{"items": [{"id": "J72145", "title": "DIY csináld magad összeszerelhető homlokrakodó munkagép zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/mk-diy-buldozer-zold-szinben-osszeszerelheto-7286.webp", "desc": "A DIY csináld magad összeszerelhető homlokrakodót gyermeked egy szempillantás alatt összerakhatja a szettben található csavarhúzó segítségével és ezzel nagyban fejlesztheti készségeit, többek között a kézügyességét, mozgás koordinációját, finom motoros készségeit egyaránt. Az autó apró alkatrészeket nem tartalmaz, amelynek köszönhetően akár már 3 éves kortól használható. Szétszerelése roppant egyszerű, szedd szét gyermekednek, hogy újra és újra összerakhassa újdonsült munkagépét.  Jellemzők:  - DIY csináld magad saját kezűleg összeszerelhető homlokrakodó - Készségfejlesztő játék - Anyaga: Műanyag", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-osszeszerelheto-homlokrakodo-munkagep-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72644", "title": "DIY Csináld magad karkötő készítő szett színes fonalakkal és gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/diy-csinald-magad-karkoto-keszito-keszlet-73793.webp", "desc": "Ez a különleges DIY csináld magad karkötő készítő készlet kiválóan felhasználható az otthoni kézműves kreatív alkotások ideje alatt és gyermeked saját kezűleg készítheti el a megálmodott és megtervezett ékszert egy szempillantás alatt. A csomagban minden olyan alapanyagot és eszközt megtalálhat amelyekkel bármilyen karkötőt képes lehet megfonni. A színes fonalak segítségével akár mintákat és díszítőelemeket, gyöngyöket is elhegyezhet a saját kezűleg elkészített kézműves alkotáson. A karkötő készítőt bármilyen fonállal és gyöngyökkel újratöltheti ha a csomagban található alapanyag elfogyott.  Jellemzők:  - DIY Csináld magad karkötő készítő játékszett - Színes fonalak - Színes gyöngyök és díszítőelemek - Anyaga: Műanyag - Ajánlott: 6 éves kortól", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-karkoto-keszito-szett-szines-fonalakkal-es-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71962", "title": "ABC színes ékszerkészítő készlet kb 270db-os", "img": "https://www.jatekshop.eu/upload_files/products/abc-szines-ekszerkeszito-keszlet.webp", "desc": "A különféle ékszerek készítése nem csak remek időtöltés a kislányok számára, hanem egy igazán kreatív tevékenység, hiszen a kedve szerint válogathatja össze a felfűzésre kerülő gyöngyök színét és formáját, hiszen ebben a készletben több mint hatezer darab közül lehet majd válogatni. Ebben a hatalmas készletben valóban minden megtalálható, ami egy mutatós ékszer elkészítéséhez kell, hiszen nagyjából hatezer-ötszáz színes gyöngyöt és medált tartalmaz, ami egy nagyon mutatós rendszerező tálcán kapott helyet, így az alkotás közben sokkal könnyebb kiválasztani azokat a gyöngyöket, amelyeket felfűzésre kerülnek.  Jellemzők: - ABC ékszerkészítő szett - Élénk színekkel - Praktikus tárolóval - 270 gyönggyel", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-szines-ekszerkeszito-keszlet-kb-6500db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73191", "title": "Stabilo: Plan WhiteBoard marker táblafilc kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-plan-tablafilc-kek-szinben.jpg", "desc": "Szerezz be egy kiváló minőségű Stabilo táblafilcet, amely kék színű tintával rendelkezik és a hagyományos fehér színű, fényes felülettel rendelkező táblával tökéletesen kompatibilis, így leginkább irodai használatra, iskolai tanítások alkalmával és a délutáni korrepetálások és továbbképzések idején is megállja a helyét. A kék tinta azonnal szárad és a tábla felületéről könnyedén letörölhető. 2,5-3,5mm-es vonalvastagságának köszönhetően akár a hátsó padsorból is tökéletesen látható a táblára írt információ és rajz. A filc domborított heggyel rendelkezik amely a leginkább alkalmas az oktatásban való használatra, hiszen kényelmes írást és rajzolást garantál a tábla felületére.   Jellemzők:  - WhiteBoard marker táblafilc kék színben - Domború heggyel - 2,5-3,5mm-es vonalvastagság - Azonnal száradó - Letörölhető", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-plan-whiteboard-marker-tablafilc-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73194", "title": "Stabilo: Plan WhiteBoard marker kék és fekete táblafilc + szivacs", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-tablaszivacs-es-tablafilc2db-kek-fekete-szinben-6412.webp", "desc": "Szerezz be egy kiváló minőségű Stabilo WhiteBoard táblafilc és táblaszivacs szettet amely különleges kialakítással rendelkezik amelynek köszönhetően a szivacsban található rögzítőfülek segítségével a filcek tárolhatók és egy helyen tarthatók. A filcek tökéletesen használhatók a hagyományos fehér színű, fényes felülettel rendelkező táblákon, hiszen a tinta azonnal szárad és könnyedén letörölhető. 2,5-3,5mm-es vonalvastagságának köszönhetően akár a hátsó padsorból is tökéletesen látható a táblára írt információ és rajz. A filc domborított heggyel rendelkezik amely a leginkább alkalmas az oktatásban való használatra, hiszen kényelmes írást és rajzolást garantál a tábla felületére.   Jellemzők:  - WhiteBoard marker táblafilc + szivacs - 2db-os táblafilc készlet - 1db vászon szivacs - Kék és fekete színben - Domború heggyel - 2,5-3,5mm-es vonalvastagság - Azonnal száradó - Letörölhető", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-plan-whiteboard-marker-kek-es-fekete-tablafilc-szivacs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73182", "title": "Stabilo: GREENcolors ARTY színesceruza 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-greencolors-arty-szinesceruza-12dbos-szett.webp", "desc": "Szerezz be egy kiváló minőségű színesceruza szettet amelyben összesen 12db különböző színárnyalatú ceruzát találhatsz amelyek 100%-ban környezetbarát módon lettek legyártva. A ceruzákon található FSC logó és igazolás garantálja, hogy a ceruzához felhasznált fa ökológiailag és társadalmilag is megfelelő környezettudatos erdőgazdálkodásból származik, elkerülve a környezet mindenkori rombolását. A színes ceruzák különösen nagy törés szilárdsággal rendelkeznek amelynek köszönhetően nehezen törik a hegyük használat közben.  Jellemzők:  - FSC védjeggyel ellátott színes ceruzák - 12db-os készlet - hatszögletű, csíkozott test - környezetbarát, matt bevonat - különösen nagy törésszilárdság", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-greencolors-arty-szinesceruza-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73104", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza HB pasztell rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easy-graph-l-haromszog-grafit-ceruza-hb-pasztell-rozsaszin.webp", "desc": "Ezt a ceruzát a Stabilo kifejezetten a bal kezes emberek számára fejlesztette ki, így a számukra kényelmes szögben kerültek rá a díszítésként is szolgáló minták, amelyek egyébként nagyon kényelmes és csúszásmenetes fogást eredményeznek a háromszögletű ceruzatesten. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rajt, ami így ideális választássá teszi, akár jegyzetelni szeretnénk vele, akár grafit rajzol elkészítése a cél.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygrapf-l-haromszogletu-grafit-ceruza-hb-pasztell-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72679", "title": "Tank játékszett katonákkal és kiegészítőkkel sivatagi színben", "img": "https://www.jatekshop.eu/upload_files/products/tank-jatekszett-figurakkal-es-kiegeszitokkel-homok-szinben.webp", "desc": "Ha gyermekünket szeretnénk meglepni egy vagány játékszettel, melyben egy élethű tank is található, akkor ez a készlet biztosan elnyeri majd a tetszésünket. A csomagban egy jókora, közel 30cm-es tank található, melynek tornya elforgatható és a csöve le-fel mozgatható. A szett tartalmazza még a 9db játékkatonát is, melyeknek öntött talapzata van azért, hogy stabilan megálljanak a talajon. Valamint megtaláljuk benne a kiegészítő fegyvereket, melyek tetszés szerint a katonák kezébe adhatóak vagy a tankra tehetőek. A tank színe sivatagi álcázófestés.  Jellemzők: - Tank - 9db figura - Kiegészítő fegyverek Tank mérete: kb. 30cm Anyaga: műanyag", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftank-jatekszett-katonakkal-es-kiegeszitokkel-sivatagi-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72993", "title": "Pisilő baba hanggal és kiegészítőkkel 33cm", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-baba-hanggal-es-kiegeszitokkel-33cm.webp", "desc": "Kötött hatású piros ruhában érkezik a kislányokhoz ez az itatható, pisilő funkcióval ellátott játékbaba, melynek kiegészítőivel még szórakoztatóbb lesz a játék. A játékbaba mozgatható végtagokkal rendelkezik, kiegészítőéi között megtalálható a bili, cumisüveg, pelenka, valamint egy étkészlet is a kényelmes evéshez. A piros ruhás baba remek társa lesz a szerepjátékban a gyerekeknek, így gyakorolhatják a gondoskodást.  Jellemzők: - Játékbaba piros ruhában - Pisilő funkcióval - 4 különböző hangeffekttel - 6db kiegészítő játékelemmel - Mozgatható végtagokkal - Mérete: 35x22x11cm - Anyaga: műanyag/textil  A termék működtetéséhez elem szükséges, melyet a játék nem tartalmaz.", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilo-baba-hanggal-es-kiegeszitokkel-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72750", "title": "Elefántos baby játszószőnyeg plüss állatokkal 72x65x47cm", "img": "https://www.jatekshop.eu/upload_files/products/szines-elefantos-jatszoszonyeg-kiegieszito-pluss-allatokkal5757.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű és roppant kényelmes játszószőnyeget, amelyet akár már három hónapos kortól használhat. A játszó szőnyeg hozzájárul a picik készségeinek fejlődéséhez, hiszen a színes felület és a feje fölött lógó kedves plüss állatok figyelemfelkeltőek és könnyedén megismerkedhet a színekkel, formákkal egyaránt. A szőnyeg puha vízlepergető bélelt anyagból készült amelyen kényelmesen feküdhet és mocoroghat. Összecsukható kialakításának köszönhetően kis helyet foglal elpakolás után és akár egy utazás alkalmával is könnyedén magaddal viheted.  Jellemzők:  - Bébi játszószőnyeg elefánt mintával - Puha vízlepergető bélelt anyagból - Masszív, puha habszivaccsal bevont tartópillérek - Felakasztható plüss állatok, csörgő és rágóka - Méret: 72x65x47cm - Ajánlott: 3 hónapos kortól", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felefantos-baby-jatszoszonyeg-pluss-allatokkal-72x65x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73511", "title": "Mágneses rajzasztal szett betűkkel és számokkal 33cm", "img": "https://www.jatekshop.eu/upload_files/products/magneses-rajzasztal-betukkel-es-szamokkal-33cm.webp", "desc": "Kreatív alkotások elkészítéséhez és az írás valamint számolás gyakorlásához egyaránt tökéletes választás ez a mágneses rajzasztal, hiszen felületén izgalmas játékba kezdhetnek a gyerekek. A kis méretű rajzasztal fehér tábla felülettel rendelkezik, melyen a szettben található filccel máris alkothatnak. A mágneses számokkal és betűkkel a tanulást tehetik könnyebbé, majd használat után a teljes szett kis helyen tárolható.  Jellemzők: - Mágneses rajzasztal betűkkel és számokkal - Fehér tábla felülettel - Mágneses rögzíthető betűkkel - Filctollal és törlővel - Könnyen tárolható - Egyszerű használat - Maszatmentes rajzolás - Mérete: 33x30,5x3,5cm (doboz) - Anyaga: műanyag", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-rajzasztal-szett-betukkel-es-szamokkal-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72755", "title": "Fehér színű unikornis plüss fény és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-pluss-feny-es-hang-effektekkel-6423.webp", "desc": "Szerezz be gyermeked számára egy pihe-puha plüss unikornist, amely egy szempillantás alatt a kedvencévé válhat hiszen az esti lefekvés után könnyedén magához ölelheti és nyugtató altató dalokat játszhat le számára, ezzel könnyítve az elalvást. Az unikornis hófehér plüss bundával és rózsaszín szarvval rendelkezik, hátán pedig egy nagy méretű gomb található amely világít a sötétben mindaddig, amíg az altató zene szól. A plüss állatkát gyermeked akár már három hónapos kortól használatba veheti.  Jellemzők:  - Fehér színű plüss unikornis - Fény és hang effektekkel - Altató dalokkal - Pihe-puha plüss anyag - Ajánlott: 3 hónapos kortól", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-unikornis-pluss-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73574", "title": "Gyors éttermi menü tálcával 10db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl382172-mktoys-gyorsettermi-szett-tallcaval.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, aminek segítéségével igazi szakácsnak érezheti magát, aki elkészíti az ételt vendégeinek.  Ebben a szettben egy egész gyors éttermi menü lehet gyermekedé, melyben hamburger, fánk, hotdog és még sült krumpli valamint üdítő is megtalálható. A szetthez egy tálca is tartozik, valamint egy vágódeszka, és egy műanyag kés, amikkel félbe lehet vágni az ételt, mely a tépőzáraknak köszönhetően nagyon élethű lesz. Szerezd be és keresd hozzá való kiegészítőinket is kínálatunkban.  Jellemzők: - gyors éttermi menü - kiváló minőség - vágódeszkával és késsel - 10db-os", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyors-ettermi-menu-talcaval-10db-os-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73392", "title": "Építőipari játékszett kétféle változatban járművekkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl15364-magic-epitoipari-jatek-szett-kiegeszitokkel.webp", "desc": "Kisfiad oda van a különleges munkagépekért? Ezzel a szettel most meglepheted őt pár munkagéppel, melyek között markolót, daruskocsit, vagy teherautót is találhat majd. A járművek mindegyike részletes kialakítást kapott, így a játék élmény még jobb lehet. A gépek mellett különböző kiegészítőket is találhat majd, melyekkel berendezheti a munkaterepet. Ezek a kiegészítők bóják, jelzőtáblák vagy épp zöldellő fák is lehetnek, ám biztos sikerük lesz majd. Szerezd be gyermekednek és már kezdődhet is az építkezés.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!   Jellemzők: - építőipari játékszett - kiváló minőség - járművekkel - kiegészítőkkel", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitoipari-jatekszett-ketfele-valtozatban-jarmuvekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73398", "title": "Rescue Team rendőrségi játékszett Jeep-el és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl170474-magic-rendoros-jatekszett-jeep-el.webp", "desc": "A rendőrség nap mint nap fontos munkát végez, így gyermeked érdeklődését is biztosan felkeltette már. Ebben a szettben egy rendőr tiszt található, aki teljes öltözékben, készen áll az akcióra. Rajta kívül különböző fegyverek és két jármű is megtalálható. A járművek közül az egyik egy kajak, a másik pedig egy Jeep, melyek mindegyike kék-fekete megjelenést kapott. A szettben minden megtalálható egy izgalmas játékhoz. Szerezd be hát gyermekednek, és engedd szabadjára fantáziáját.  Jellemzők: - rendőrségi szett - járművekkel - rendőrrel - fegyverekkel", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-team-rendorsegi-jatekszett-jeep-el-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73468", "title": "Fitch Baby: Oroszlános foglalkoztató babafotel hanggal és rezgéssel", "img": "https://www.jatekshop.eu/upload_files/products/fitch-baby-vidam-esoerdo-pihenoszek-rezgo-funkcioval.webp", "desc": "Ha egy igazán szórakoztató és kényelmes ülő alkalmatosságot szeretnénk babánknak, akkor ez az oroszlános Fitch baby babafotel remek választás a számára. A fotel nem csak, hogy kényelmes, de még szórakoztatja is a gyerekeket. A fotelon található foglalkoztató hídon játékok vannak, melyekkel a gyerekek fekvés közben játszhatnak. A fotel beépített elektronikájának köszönhetően rezegteti a babákat, mely nyugtatja őket, valamint hangokkal is szórakoztatja majd a kicsiket használat közben. A szék működéséhez szükséges elemek külön kaphatóak.   Jellemzők: - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal A működtetéshez szükséges elemek külön kaphatóak.", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffitch-baby-oroszlanos-foglalkoztato-babafotel-hanggal-es-rezgessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73857", "title": "Stabilo: Point 88 közép szürke tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8895-stabilo-point-88-medium-cold-grey.webp", "desc": "A Stabilo kiváló minőségű írószereket készít, melyek mindegyike nagy segítség lehet akár az iskolában, vagy a mindennapokban is ,ha épp alkotni szeretnénk. Most egy középszürke színt hoztunk el a Point 88 márka tűfilcei közül, ami tökéletes fedéssel ír. Hegy fém borítást is kapott, így nem tud könnyen elhasználódni, valamint 0,4mm-es vastagságának köszönhetően vékony vonalakt lehet húzni vele, így rajzoláshoz és színezéshez is tökéletes választás lehet. Fogása kényelmes, hatszögletű formájának köszönhetően, kínálatunkban pedig más színekben is megtalálod, keresd ezeket is.  Jellemzők: - Point 88 tűfilc - közép szürke szín - 0,4mm-es hegy - kiváló minőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-kozep-szurke-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74023", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza 2B rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-pink-grafit-ceruza-jobbkezes-2b.webp", "desc": "Az EASYgraph grafitceruzák nem véletlenül olyan népszerűek, hiszen a gyerekek és a felnőttek is szeretik használni őket, a háromszögletű kialakítása, és a mutatós díszítése miatt is, ami egyszerre funkcionál dekorációként és kényelemes fogást is biztosít a jobbkezesek számára. A ceruza mutatós külseje egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége 2B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-2b-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74024", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza HB rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-pink-grafit-ceruza-jobbkezes-hb.webp", "desc": "Az EASYgraph grafitceruzák esetében érdemes figyelni arra, hogy bal- vagy jobbkezes ember fogja használni, hiszen a rendkívül kényelmes fogást eredményező különleges minta úgy lett kialakítva, hogy a megfelelő kézben tartva simuljon igazán bele a használó kezébe. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-hb-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73874", "title": "Stabilo: Boss Mini Pastellove Sweet Friends icecream rózsaszín szövegkiemelő filc", "img": "https://www.jatekshop.eu/upload_files/products/0756-8-stabilo-boss-mini-pastellove-rozsaszin.webp", "desc": "A szövegkiemelő filcek nagyon hasznosak lehetnek a diákok és akár az iskolai dolgozók számára. Ezekkel ugyanis könnyedén ki lehet emelni bármilyen írott, vagy nyomtatott szöveget is. A filc egy aranyos jégkrémes mintát kapott, aki aranyos arcocskát is kapott. A tinta színéről megjelenése árulkodik, hiszen pasztell rózsaszín megjelenést kapott. A szövegkiemelő hegye 2 és 5mm-es vonalakat lehet húzni, mellyel így aláhúzni és kiemelni is lehet a szöveget. Ez segíthet a munkában és a tanulásban is, hiszen a fontos részek egyből láthatóak lesznek általa. Keresd kínálatunkban társait is, hogy teljes legyen a szett.  Jellemzők: - BOSS Pastellove szövegkiemelő - Sweet Friends icecream - mini kialakítás - pasztell pink szín - kiváló minőség - 5mm-es hegy", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-mini-pastellove-sweet-friends-icecream-rozsaszin-szovegkiemelo-filc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73935", "title": "Stabilo: Pencil 160 petrol grafitceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/160hb-stabilo-pencil-160-petrol.webp", "desc": "A grafitceruzák a legfontosabb felszerelések közé tartoznak az iskolai órákon, hiszen ezekkel tudunk jegyzetelni. Ez a ceruza kiváló minőségű anyagokból készült, aminek köszönhetően  sokáig lehet majd használatban kínálatunkban. A grafitceruza ezen kívül HB-s keménységű, mely kiváló a jegyzeteléshez és íráshoz, hiszen nem kell sűrűn hegyezni, és tökéletesen látszik a papíron minden vonás. Hatszögletű kialakítása kényelmes használatot biztosít majd, így teljes egészében az írásra lehet koncentrálni.  Jellemzők: - Stabilo Pencil 160 grafitceruza - HB-s keménység - hatszögletű kialakítás - könnyen hegyezhető - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pencil-160-petrol-grafitceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74423", "title": "Blocks Gurulós kávézó építőjáték szett 61db-os", "img": "https://www.jatekshop.eu/upload_files/products/bloks-gurulos-kavezo-epitojatek-szett-61db-os.webp", "desc": "A gyerekek szeretik az építő játékokat épp úgy mint a boltos szerepjátékokat. Ez a nagyszerű készlet mind a két igényt maximálisan kielégíti, hiszen a több mint hatvan építőelem segítségével egy gurulós kávézót lehet építeni a hozzá való kiegészítőkkel együtt. A Blocks építőjátékok kifejezetten a kisebb korosztály számára készültek, így ők is biztonságosan tudnak játszani, a nagyobb méretű építőkockákat könnyen össze tudják illeszteni, így játék közben szabadon fejlődik a kreativitásuk épp úgy mint a finom-motorikus készségeik.  Jellemzők: - Gurulós kávézó - Építőjáték szett - Kiegészítőkkel - 61db-os szett - Anyaga: műanyag", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblocks-gurulos-kavezo-epitojatek-szett-61db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74667", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza HB kék", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-easygraph-r-haromszogletu-hb-grafit-ceruza-kek-szinben.webp", "desc": "Kényelmes ceruzával gyakorolhatják a betűk formázását a legkisebb gyerekek, de a rajzolásban is hasznos társuk lesz ez a Stabilo EASYgraph grafit ceruza! A háromszögletű forma és az egyedi csúszásmentesítés laza és kényelmes kézben tartást biztosít, a ceruza kifejezetten jobbkezesek számára kialakított. A HB keménységű heggyel könnyed lesz az alkotás, így a tolltartó kedvelt darabja lesz ez a ceruza.  Jellemzők: - EASYgraph R grafit ceruza - Kék színű borítással - Keménysége: HB - Háromszögletű kialakítás - Egyedi kialakítású, csúszásmentes fogórész - Jobbkezesek számára - Hegyvastagság: 3,15mm - Anyaga: fa ceruzatest", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-hb-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74597", "title": "Cool Maker: Hollywood Hair Starstruck hajdekoráló szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/cool-maker-haollywood-hair-starstruck-jatekszett-spin-master.webp", "desc": "Látványos rózsaszín és lila tincsekkel tehetik még érdekesebbé megjelenésüket a kislányok, melyhez elegendő pár pillanat is! A Cool Maker Hollywood Hair készlet Party Pop Starstruck játékszettel különböző színű szalagokat használhatnak fel a gyerekek a tincseik színesebbé tételéhez, amelyekből két típusú hajdíszt is készíthetnek. A Cool Maker Hollywood Hair készlet egyszerűen használható, így a kiegészítőket bevetve gyorsan elkészülhet az új frizura.  Jellemzők: - Cool Maker Hollywood Hair hajdekoráló szett - Starstruck készlet hajtincs készítővel - Tartalmaz 6db szalagot, 1db filctollat, 4db kiegészítőt - Használati útmutatót tartalmaz - Kétféle felhasználási mód", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-maker-hollywood-hair-starstruck-hajdekoralo-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74924", "title": "Pink hordozható 19 db-os szépségszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl445208-magic-szepsegasztal-hordozhato-19dbos.webp", "desc": "Egy különleges szettet szerezhetsz be kislányodnak, akinek rengeteg szép pillanatot okozhat majd. A szett egy kis ládikában érkezik, melyben rengeteg kiegészítő megtalálható. A láda egy szépségszettet tartogat, melyben hajszárítót, fésű, különböző ékszerek, hajcsatok és egyéb szépségápolási játék kiegészítőket tartalmaz. Kislányod ezekkel akár saját magát, vagy családtagjait is szépítgetheti, ami sok mókát tartogathat majd. Szerezd be számára és keresd más változatokban is.  Jellemzők: - hordozható szépségszett - 19db-os - pink megjelenés - kiváló minőség - kiegészítőkkel", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-hordozhato-19-db-os-szepsegszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74995", "title": "Szivacslövő fegyver töltényekkel és tölténytartóval", "img": "https://www.jatekshop.eu/upload_files/products/mkl490118-magic-eva-szivacslovo-fegyver-toltennyel-tokkal.webp", "desc": "Gyermeked számára egy különleges szettet szerezhetsz be, mely biztosan elnyeri majd tetszését, hiszen egy vagány szivacslövő fegyver lehet az övé általa. A szettben egy kék fegyver található, amihez több töltény is tartozik, melyekkel rengeteget játszhat majd, ám fontos felhívni a figyelmét rá, hogy emberre és állatra sem szabad lőni vele. A szivacslövő fegyver tökéletes segítség lehet gyermekednek, ha megszeretné tanulni a célzást. Ehhez pár alumínium vagy műanyag üres üvegre les szüksége és már kezdheti is a játékot.  Jellemzők: - szivacslövő fegyver szett - kiváló minőség - tölténnyel és töltény tartóval - EVA anyagból", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivacslovo-fegyver-toltenyekkel-es-toltenytartoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75004", "title": "Fashion divatbaba rózsaszín báli ruhában kiegészítőkkel 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl500918-magic-fashion-baba-tukorrel-fesuvel-30cm.webp", "desc": "Kislányod szeretne egy különleges babát magának, akivel rengeteget játszhatnak majd együtt? Ez a szett kiváló választás lehet számára, ugyanis egy világosbarna hajú divatbaba található meg benne, aki egy hatalmas rózsaszín báli ruhát visel melyen különböző díszek találhatóak meg. A babához egy fésű és egy tükör is tartozik, melyekkel a hajából könnyedén lehet különböző szép frizurákat készíteni, melyekkel már indulhat is a bálba, ahova kislányod is elkísérheti. Szerezd be gyermekednek és kezdődhet is a játék.  Jellemzők: - divatbaba kiegészítőkkel - barna haj - rózsaszín megjelenés - fésűvel és tőkörrel - mérete: 29cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-divatbaba-rozsaszin-bali-ruhaban-kiegeszitokkel-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75132", "title": "Make It Real: Lányok a világ körül szépség szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mir2463-make-it-real-szepse-lanyok-a-vilag-korul.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki, hiszen első szépségszettje lehet az övé általa. A szettben 3 db színes körömlakk, körömreszelő és tetoválás is megtalálható, melyekkel vagány megjelenése lehet majd. Ezeken kívül a sminkek sem maradhattak ki, így egy 6 db-os szemhéjpúder paletta lehet az övé, 3 db ecsettel, valamint egy pirosító és egy szájfényes kulcstartó is az övé lehet, amit akárhova magával vihet majd. Ez a szett tökéletes első sminkszett lehet, hiszen a legfontosabb dolgok megtalálhatóak benne.  Jellemzők: - smink szett - szemhéjpúder palettával - szájfénnyel - körömlakkal és körömreszelővel - tetoválással - pirosítóval", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-lanyok-a-vilag-korul-szepseg-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75156", "title": "Lila pénztárgép fénnyel és hanggal, kosárral", "img": "https://www.jatekshop.eu/upload_files/products/mkl434921-magic-penztargep-funkciokkal.webp", "desc": "A pénztárgépekkel való játék nem csak szórakoztató lehet, de sokat fejlődhetnek általa a gyermekek, hiszen megtanulhatják a boltban ennek a fontosságát, valamint ki is próbálhatják magukat ebben a munkakörben és kreativitásuk is sokat fejlődhet közben. Ehhez egy lila pénztárgépet hoztunk el, mely biztosan tetszik majd neki, ráadásul különböző fény és hang effektekre is képes. A csomaghoz tartozik még egy kisméretű bevásárló kosár is, ami játékbabáihoz kiváló választás lehet, valamint egy péksütemény, ami szintén szerepet kaphat a játékban.  Jellemzők: - Pénztárgép  - csajos megjelenés - fénnyel és hanggal - kosárral és croissant-al", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-penztargep-fennyel-es-hanggal-kosarral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75198", "title": "Rózsaszín macis telefon fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl560444-magic-macis-telefon-fennyel-es-hanggal.webp", "desc": "Gyermekednek egy nagyon aranyos játékot hoztunk el, mely biztosan elnyeri majd a tetszését és a szórakozás mellett sokat fejlődhet is általa. A telefon egy aranyos maci megjelenését kapott, aki rózsaszín színt kapott. Pocakján találhatóak a gombok, melyeket megnyomva különböző angol szavakat ismerhetnek meg a gyerkőcök, az alsó gombokat megnyomva pedig zenélni kezd majd. A gombok lenyomásával még fény és hang effektekre is képes, így még izgalmasabb lesz a játék vele. Szerezd be számára és kezdődhet is a játék.  Jellemzők: - macis telefon - fénnyel és hanggal - nyomkodható gombokkal - színes kivitelezés", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-macis-telefon-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74777", "title": "MDX Elektromos hajszárító készlet körömlakkal és kiegészítőkkel 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-hajszarito-keszlet-koromlakkal-6082.webp", "desc": "Ebben a nagyszerű fodrász és műkörmös készletben gyermeked minden olyan eszközt megtalálhat, amelyek segítségével divatos frizurát és trendi körmöket varázsolhat egy szempillantás alatt akár saját maga számára, akár vendégének az otthoni szépségszalonjában. A szettben 2db AAA ceruzaelemmel működő elektromos hajszárító található amely könnyedén használható. A további kiegészítők segítségével divatos frizurát készíthet el, csupán a fantáziája szabhat határt az alkotásnak.  Jellemzők:  - MDX Elektromos hajszárító készlet - Fésű - Tükör - Hajcsavaró - Körömlakk - Hajcsat - A hajszárító 2db AAA ceruzaelemmel működik", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmdx-elektromos-hajszarito-keszlet-koromlakkal-es-kiegeszitokkel-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74883", "title": "Tengeralattjáró modell fém építőjáték 514db-os szett bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/tengeralattjaro-fem-epitojatek-szett-514dbos-borondben-4588.webp", "desc": "Egy haditengerészeti tengeralattjáró modellel egészítheted ki gyermeked játékgyűjteményét amely akár egy vitrin ékes díszeként is megállja a helyét az összeszerelést követően. A fekete hordozható kofferben összesen 514db alkatrészt és egy összeszerelési útmutatót találhatsz amelyek segítségével azonnal megkezdheti gyermeked a munkát. Használatával kiválóan fejlesztheti készségeit, többek közt a kézügyességét, mozgás koordinációját, finom-motoros készségeit, figyelmét és logikáját egyaránt. Az összeszerelési útmutató segítségével mindent a pontos helyére rögzíthet, amely végeredményül pontosan a képen látható tengeralattjárót fogja adni. A fém építőjáték szett 8 éves kortól ajánlott és összeszerelés után egy mutatós modell készülhet el, amely a gyerekszoba díszeként is felhasználható.  Jellemzők:  - Tengeralattjáró modell fém építőjáték - 514db alkotóelem - Különböző méretű és formájú alkatrészek - Csavarok, alátétek és anyák - Összeszerelési útmutató - Hordozható műanyag bőröndben - Anyaga: fém - Ajánlott: 8 éves kortól", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeralattjaro-modell-fem-epitojatek-514db-os-szett-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75542", "title": "Pretty Girl szépség szett hajszárítóval és sminkekkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl538070-magic-szepseg-szett-hajszaritoval.webp", "desc": "Egy nagyon különleges szettel lepheted meg gyermekedet, amivel sokat játszhat majd. A szettben különböző szépséggel kapcsolatos eszközök találhatóak meg. Ezek között fésű, tükör, hajcsatok és egy hajszárító is megtalálható. A szettben lévő hajszárító részletes kialakítást kapott, ráadásul eredeti funkcióval is rendelkezik, aminek köszönhetően a játék még jobb lehet. A szettben még sminkek is vannak, amik játék sminkek, így nem lehet velük valójában sminkelni, mégis első szettje lehet gyermekednek, mellyel nagynak érezheti magát.  Jellemzők: - szépség szett - hajszárítóval - tükörrel és sminkekkel - fésűvel - részletes kialakítás", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpretty-girl-szepseg-szett-hajszaritoval-es-sminkekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75420", "title": "Középkori kalapács pajzzsal és kézfej védővel 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-kalapacs-pajzzsal-kezfejvedovel-es-karddal-3290.webp", "desc": "Ebben a 4db-os középkori harcos felszerelés játékszettben gyermeked minden olyan kiegészítőt megtalálhat, amelyek egy vérbeli harcossá varázsolhatják őt egy szempillantás alatt. A szettben részletgazdag kidolgozottsággal rendelkező kalapács, pajzs és kézfej védő is megtalálható amelyek használatával azonnal megkezdheti a játékot. A középkor izgalmas történetei megmozgatják a gyermekek fantáziáját amely készségfejlesztő hatással bír és mozgásra ösztönöz. A szettben található kiegészítők strapabíró műanyagból készültek, a kézfejvédő standard méretű. A hajlékony műanyagból készült kalapács veszélytelen használatot eredményez, így akár már három éves kortól használatba veheti gyermeked újdonsült középkori felszerelését.  Jellemzők:  - Középkori felszerelés játékszett - 1db testpáncél - 1db kalapács - 2db kézfej védő - Anyaga: Műanyag", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-kalapacs-pajzzsal-es-kezfej-vedovel-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75422", "title": "Középkori bárd pajzzsal és kézfej védővel 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-bard-pajzzsal-es-kezfejvedovel-3308.webp", "desc": "Szerezz be gyermeked felszerelései és szerepjátékai közé egy részletgazdag kidolgozottsággal rendelkező középkori harcos felszerelést, amelyben egy bárd, egy pajzs és 2db kézfejvédő is megtalálható. A kiegészítők felvétele után gyermeked azonnal megkezdheti a játékot és egy vérbeli harcos bőrébe bújva veheti fel a csatát az ellenség ellen. A középkor izgalmas történetei megmozgatják a gyermekek fantáziáját amely készségfejlesztő hatással bír és mozgásra ösztönöz. A szettben található kiegészítők strapabíró műanyagból készültek, amely hosszútávú használatot eredményezhet. A hajlékony műanyagból készült bárd veszélytelen használatot eredményez, így akár már három éves kortól használatba veheti gyermeked újdonsült középkori felszerelését.  Jellemzők:  - Középkori felszerelés játékszett - 1db bárd - 1db pajzs - 2db kézfej védő - Anyaga: Műanyag", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-bard-pajzzsal-es-kezfej-vedovel-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75425", "title": "Középkori bárd pajzzsal és karmos kézfejvédővel 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-karom-barddal-es-pajzzsal-3389.webp", "desc": "Gyermeked egy szempillantás alatt egy hős középkori harcos bőrébe bújhat a részletgazdag kidolgozottsággal rendelkező felszerelés segítségével. A szettben egy bárdot, egy pajzsot és egy hatalmas karmokkal rendelkező kézfej védőt találhat amelyekkel azonnal megkezdheti a játékot. A középkor izgalmas történetei megmozgatják a gyermekek fantáziáját amely készségfejlesztő hatással bír és mozgásra ösztönöz. A szettben található kiegészítők strapabíró műanyagból készültek, amely hosszútávú használatot eredményezhet.  Jellemzők:  - Középkori felszerelés játékszett - 1db bárd - 1db pajzs - 1db karmos kézfejvédő - Anyaga: Műanyag", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-bard-pajzzsal-es-karmos-kezfejvedovel-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75424", "title": "Középkori bárd pajzzsal és 2db kézfejvédővel 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-bard-pajzzsal-es-2db-kezfejvedovel-3344.webp", "desc": "Egy részletgazdag kidolgozottsággal rendelkező középkori bárdot, pajzsot és kézfejvédőt szerezhetsz be gyermeked számára és a készlet segítségével egy szempillantás alatt középkori hős harcossá változhat át. A középkor izgalmas történetei megmozgatják a gyermekek fantáziáját amely készségfejlesztő hatással bír és mozgásra ösztönöz. A szettben található kiegészítők strapabíró műanyagból készültek, amely hosszútávú használatot eredményezhet.  Jellemzők:  - Középkori felszerelés játékszett - 1db bárd - 1db pajzs - 2db kézfej védő - Anyaga: Műanyag", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-bard-pajzzsal-es-2db-kezfejvedovel-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74744", "title": "Színes bébi csörgő többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl227867-magic-babi-keszsegfejleszto.webp", "desc": "A különböző készségfejlesztőknek nagy szerepe van a kisbabák mindennapjaiban, hiszen segítenek fejlődésükben. Most 6 különböző csörgőt hoztunk el gyermekednek, melyek közül kiválaszthatod, melyiket szeretnéd számára. A csörgők a finom motorikus mozgást és a hallást is fejlesztik, ami elengedhetetlen  számukra. Élénk színei felkeltik majd gyermeked érdeklődését így biztosan játszani fog majd vele, idővel egyre ügyesebben. Válaszd ki és szerezd be.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - csörgő - többféle változatban - kiváló minőség - színes kivitelezés", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-bebi-csorgo-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76106", "title": "L.O.L. Surprise pop-up sátor 75x75x90cm", "img": "https://www.jatekshop.eu/upload_files/products/lol651878-moose-lol-surprise-pop-up-sator.webp", "desc": "Kislányod rajong a L.O.L Surprise-ért? Lepd meg őt ezzel a pop-up sátorral, mely biztosan elnyeri majd a tetszését, hiszen a kedvenc karakterei láthatóak rajta, a jól ismert L.O.L stílusban. A sátor összehajtható, köszönhetően a rugalmas fém váznak, mely széthajtás után stabilan tartja magát. A sátor egy cipzáras ajtót kapott, melyet könnyen lehet kinyitni  akár belülről is. Már csak egy lámpa hiányzik és kész is van kislányod új kuckója, amit egy két párnával fel is lehet dobni hogy kényelmesebb legyen.  Jellemzők: - LOL Surprise pop-up sátor - fém vázzal - kiváló minőség - cipzáras ajtó - mérete: 75x75x90cm", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-pop-up-sator-75x75x90cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76269", "title": "Szerszámos szett sárga bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/mkl549617-miagic-szerszamoskeszlet-borondben-sarga.webp", "desc": "Kisfiad szeret barkácsolni? Lepd meg őt egy ilyen különleges szettel, melyben minden megtalálható amire csak szükség van, így remek választás lehet számára. A szett egy hordozható bőröndben érkezik, amivel kényelmesen magával viheti majd bárhova azt. A szerszámok között egy fűrészt, csavarhúzót, és különböző eszközöket is találhat gyermeked, melyekkel rengeteget játszhat majd. Részletes kialakításának és kiváló minőségű anyagainak köszönhetően sokáig lehet majd használatban.  Jellemzők: - szerszámszett - hordozható bőröndben - kiváló minőség - szerszámokkal és kiegészítőkkel - színes kivitelezés", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszamos-szett-sarga-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76511", "title": "Fashion Star köröm díszítő szett matricákkal és kiegészítővel", "img": "https://www.jatekshop.eu/upload_files/products/mkl461804-magic-korom-diszito-szett.webp", "desc": "A körömfestés már a kicsik figyelmét is felkelti, így előszeretettel próbálják ki a szülő körömlakkjait otthon. Ha szeretnéd meglepni gyermekedet valami igazán különlegessel és csajossal, ez a szett remek választás lehet számára. A szettben két különleges kettő az egyben filc található, mely kifejezetten a köröm színezésére lett kialakítva, használata könnyű, hiszen könnyen kezelhető. Ezen kívül még egy virág alakú körömreszelő, és több matrica is megtalálható a szettben amikkel még jobban fel lehet dobni a körmöt.   Jellemzők: - körömdíszítő szett - körömlakk filccel - matricákkal - körömreszelővel - kiegészítővel", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-star-korom-diszito-szett-matricakkal-es-kiegeszitovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77357", "title": "Micro homár játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-micro-homar-figura-67258.webp", "desc": "A homár egy igazán különleges tengeri élőlény aki a mélyebb, hidegebb vizeket szereti és leginkább éjszaka vadászik, főleg csigákat, kagylókat fogyaszt. Az ollója olyan erős, hogy képes levágni akár egy emberi ujjat is. Szerezd be tengeri állat gyűjteményedbe ezt a részletgazdag kidolgozottsággal rendelkező, kézzel festett homár állatfigurát amely apró méretének köszönhetően kiválóan passzolhat egy tenger élővilágát ábrázoló terepasztalon is akár. A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Méret: Micro méretű, kb 2,5 cm", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicro-homar-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77524", "title": "Fagyik és fánkok BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-fagyik-es-fankok-gumilabda-23cm-6041.webp", "desc": "Egy 23cm-es BioBall gumilabdát szerezhetsz be gyermeked számára amelyen ínycsiklandó fagyik és fánkok jelennek meg és divatos megjelenést kölcsönöznek a pattogós gumilabdának. A fényes lakkozott felület megvédi a grafikát és hosszantartó használatot biztosíthat labdázás közben, legyen szó fociról, kidobós játékról vagy bármely más szabadtéri sportról egyaránt. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható. A labda akár egy strandolás alkalmával is remek választás, hiszen a vízben passzolgatva is remekül felhasználható.  Az ár 1db termékre vonatkozik, a kép 1db labda mindkét oldalát ábrázolja.  Jellemzők:   - Fagyik és fánkok design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagyik-es-fankok-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78094", "title": "Jolly Mare gumilabda 14cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/jolly-mare-labda-14cm.webp", "desc": "A Jolly Mare labdák az élénk színeikkel és a különleges mintázatukkal egészen biztos, hogy elnyeri a gyerekek tetszését, és remek szórakozást ígérnek. A labdákkal a gyerekek nem csak kellemesen tölthetik a szabadidejüket, hanem szántalan területen is fejlesztik magukat. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúghatod, dobhatod. Használd akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a betűk és a számok bárhová elkísérnek téged, hogy hatalmas játékokkal teli időt tölthessenek el a társaságodban. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani  Jellemzők:  - Jolly Mare design - Méret: Ø 140 mm - Anyaga: gumi  A termék ftalátmentes anyagból készült!", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjolly-mare-gumilabda-14cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78098", "title": "Mickey eger kosárlabda palánk és labda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-kosarlabda-palank-szett.webp", "desc": "A kosárlabdázás bár nagyon népszerű mégis az egyik legnehezebben megoldható sport, legalábbis otthoni körülmények között, hiszen egy jó palánkot felállítani nem egyszerű. Erre a problémára megoldás ez a szuper kosárlabda szett. A készlet tartalmaz egy kosárlabda gyűrűt praktikus, magasságban egészen 165 cm-ig állítható állvánnyal. Az erősített műanyagból készült kosárpalánk talpa elégségesen nehéz ahhoz, hogy ne boruljon fel. Ugyancsak a készlet része egy szép kosár labda Mickey egér motívummal díszítve. A kosárra dobás nem csak szuper móka, hanem remek fejlesztő hatással is bír.  Jellemzők: - Mickey egér minta - Állítható magasságú palánkkal -  Ø 310 mm-es labda", "price": 31999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-kosarlabda-palank-es-labda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78164", "title": "Jégvarázs 2 három rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-together-harom-rekeszes-hatizsak-32x18x43cm.webp", "desc": "Ez a Jégvarázs két hercegnőjével, Annával és Elzával díszített hátizsák kiváló választás a szeptemberi iskolakezdéshez, hiszen a csajos színe és mintája miatt egészen biztos, hogy a kislányok kedvence lesz. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és a hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését. A táska hosszú élettartalmát a strapabíró anyagok biztosítják, míg a biztonságét a fényvisszaverős minták felelősek.  Jellemzők: - Jégvarázs 2 design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 32x18x43cm - Kapacitás 25 liter", "price": 10499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-harom-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78181", "title": "Must Energy: Born To Shine ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/must-energy-born-to-shine-ergonomikus-iskolataska-hatizsak.webp", "desc": "Born to shine, vagyis  Csillogásra születtél  felirat látható ezen a különleges iskolatáskán, mely biztosan elnyeri majd a gyerekek tetszését. A táskán a nagy központi felirat mellett látványos, színes pöttyök láthatóak. Az iskolatáska ergonomikusan kialakított hátsó részének és párnázott, állítható vállpántjainak köszönhetően tökéletesen illeszkedik majd a háthoz, így kisebbek és nagyobbak számára egyaránt kényelmes viseletet biztosít. Anyaga strapabíró vászon, mely könnyen tisztítható és tisztán tartható. A rekeszekben az iskolaszerek könnyen és átláthatóan szortírozhatóak. A hátizsák nem csak iskolába, de nyaralásokhoz vagy kirándulásokhoz is kitűnő választás.  Jellemzők: - Ergonomikus iskolatáska - Párnázott hátrész - Állítható, párnázott vállpántok - Erősített alsó rész Mérete: 45x33x16cm", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-energy-born-to-shine-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78268", "title": "Bing buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/bing-buborekfujo-kard.webp", "desc": "Binget és a barátait minden kisgyerek jól ismeri, hiszen számtalan kalandjukat követhették nyomon a TV-ben, most azonban hatalmas szappanbuborékokat készíthetnek közösen a mese hőseivel, és ezzel a vagány karddal. A kardot a folyadékba merítve, majd a levegőben húzva a legkisebbek is könnyedén készíthetnek változatos méretű buborékokat, ráadásul a kard a használat után visszazárható, így a folyadék nem lötyög ki. A játékban található folyadék hipoallergén és katonmentes, így a használata teljesen biztonságos a gyerekek számára.  Jellemzők: - Bing mintával - Hosszúkás kard forma - Visszazárható Kialakítás - Hipoallergén anyag - Katonmentes - 120ml buborékfújó folyadékkal - Anyaga: műanyag", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78681", "title": "Quercetti: Pixel Art 4 Kawaii Corgi pötyi", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-4-kawaii-corgi.webp", "desc": "A Corgik a legaranyosabb kutyusok közé tartoznak, hiszen mindig vidámak és imádnak játszani, ami ezen a különleges Kawaii stílusú képen is látszik, azonban ahhoz, hogy ezt a gyerekek is megcsodálhassák, előbb egy kis ügyesség és türelem árán létre kell hozniuk azt. A Pixel Art 4 Kawaii készletek a hét éves korosztály számára jelentenek kihívást, noha a szín sablon segítségével könnyedén elhelyezhetik a több ezer pötyit, hogy a végén az elkészült kép elfoglalhassa a méltó helyét a karton képkeretben.  Jellemzők: - 4 tábla - 4800 ø 4 mm-es pötyi - 7 színben - Szín sablon - Karton keret", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-4-kawaii-corgi-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78724", "title": "Marvel: Metalfigs Deadpool fém figura 10cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/marvel-metalfigfs-deadpool-figura.webp", "desc": "Deadpool alighanem az egyik legviccesebb szuperhős, akit sokan nem is ismertek, egészen a 2016-ban megjelent filmi, ami azonban hatalmas sikert aratott, így Wade Winston Wilson azonnal közönségkedvenc lett, a szarkasztikus humorával, és elképesztő harci tudásával, ami mellé azért jól jön a regenerációs képessége is. A Metalfigs figurák rendkívül részletgazdag kidolgozást kaptak, nagyjából tíz centiméter magasak, és teljes egészében fémből készültek így akár a gyűjtők számára is izgalmas és szó szerint súlyos ajándéknak számítanak.  Jellemzők: - Metalfigs Marvel figura - Deadpool karakter - Részletgazdag kidolgozás - A figura mérete kb 10 cm - Anyaga: fém", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-metalfigs-deadpool-fem-figura-10cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78920", "title": "The Littlies Ceruza alakú radír négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/ceruza-alaku-radir.webp", "desc": "A gyerekek tolltartójában a ceruzák és a tollak mellett az egyik legfontosabb felszerelés a radír, így nem árt, ha a tanév kezdés előtt gondoskodunk egy megbízható és jó minőségű darabról. Ez a ceruza formájú radír nem csak a tárolást, de a használatot is rendkívül kényelmessé teszi. A The Littlies a legkiválóbb alapanyagok felhasználásával gondoskodik arról, hogy az általa készített radírok, folt és a papír felületének rongálása nélkül legyen képes eltüntetni a ceruza nyomait. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - The Littlies radír - Ceruza forma - Négyféle változatban - 65x16mm", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-ceruza-alaku-radir-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78853", "title": "Smile rózsaszín fém asztali ceruzatartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/smile-rozsaszin-fem-ceruzatarto-10x11cm-4952.webp", "desc": "Egy igazán praktikus és mindamellett divatos írószer kiegészítővel lepheted meg gyermeked, amelynek segítségével könnyedén tarthatja rendben az íróasztal tetejét. A fémből készült ceruzatartó segítségével gyermeked könnyedén rendezheti az asztal tetejét és eltárolhatja benne a mindennap használt írószereket, hogy azonnal kéznél legyenek ha szükség van rájuk. A ceruzatartó 10x11cm-es méretének köszönhetően kis helyet foglal az asztalon, mégis számos írószer elférhet a belsejében. Tárolj benne akár ceruzákat, filctollakat, vonalzót vagy bármely más írószert, amelyet gyermeked a hétköznapok során gyakran használ a tanuláshoz.  Jellemzők:  - Smile és szívecskés mintázat - íróasztali ceruzatartó - Anyaga: fém - Méret: 10x11cm", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmile-rozsaszin-fem-asztali-ceruzatarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79099", "title": "Faber-Castell: Grip Plus töltőceruza kőszürke 0,7mm HB", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-plus-toltoceruza-07mm-koszurke-0789.webp", "desc": "A Faber-Castell Grip Plus töltőceruza kiváló választás lehet akár gyermeked tolltartójába, akár saját magad számára az irodai vagy otthoni munka során hiszen a töltőceruzák a rotring ceruzákhoz hasonlóan egy vékony, mindössze 0,7mm-es grafitbetéttel rendelkeznek és a golyóstollakhoz hasonlóan a ceruza végén található gomb segítségével tudod a betétet kijjebb engedni. A ceruza kőszürke színű és ergonomikus markolattal rendelkezik amelynek köszönhetően még a hosszútávú munka során is kényelmes használatot biztosíthat.  Jellemzők:  - Faber-Castell Grip Plus töltőceruza - Kőszürke színben - Ergonomikus markolat - Radírvéggel - 0,7mm-es  HB  keménységű grafitbetéttel", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-plus-toltoceruza-koszurke-0-7mm-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79180", "title": "Make It Real: Juicy mini - Pink és pompa karkötők", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-juicy-mini-pink-es-pompa-karkotok.webp", "desc": "A Pink és pompa karkötők szettel a kislányok igazán divatos, csajos és elegáns karkötőket készíthetnek maguknak vagy éppen a legjobb barátnőiknek az örök barátság zálogaként! A dobozban láncokat, fonalakat, gyöngyöket és medálokat is találni, amelyeket szabadon lehet kombinálni és csak a fantázia szab határt a különféle alkotásoknak. Ezeket az ékszereket elkészíteni és viselni is egyaránt izgalmas, ráadásul remekül fejlesztik a lányok kreativitását, éles látásukkal egyre jobb érzékük lesz a tervezéshez, és segítik őket az önkifejezésben. Az alkotás során sokat segít a több rekeszre osztott doboz, ahová szortírozni lehet az eltérő elemeket.  Tartalma: - 3 db aranylánc - 3 eltérő színű szatén fonál: fekete, fehér és rózsaszín - 1 db áttetsző fonál - 210 darab gyöngy - 8 különböző felfűzhető medál - Tálca az elemek rendszerezéséhez - A szettel 8 karkötő készíthető", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-mini-pink-es-pompa-karkotok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79203", "title": "Spirit: Football Champion irattartó mappa fogóval A3-as", "img": "https://www.jatekshop.eu/upload_files/products/football-champion-irattarto-mappa-fogoval-a3-as-meret-spirit.webp", "desc": "A focirajongók biztosan tetszetősnek találják majd ezt a különleges mappát, mely jókora, A3-as méretének köszönhetően még a nagyobb rajzok vagy iratok tárolására is tökéletesen alkalmas. A mappa borítóján egy ragyogó focis jelenet látható, amint a csatár kapura rúgja a labdát. A mappa anyaga erős, környezetbarát öko-PP műanyag, melynek köszönhetően az iratok teljes biztonságban lesznek. A mappa tetején egy fogórész található, eleje egy praktikus csattal nyitható-zárható. A gerincvastagsága 3cm-es, mely megközelítőleg 300db hagyományos papír tárolására alkalmas.   Jellemzők: - Irattartó mappa - Környezetbarát öko-PP műanyag - Felül fogórésszel - Elején csattal - Gerincvastagsága 3cm Mérete: A3", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-champion-irattarto-mappa-fogoval-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79206", "title": "Spirit: Classic pasztellkék irattartó mappa fogóval A4-es", "img": "https://www.jatekshop.eu/upload_files/products/classic-kek-irattarto-mappa-fogoval-a4-es-meret-spirit.webp", "desc": "Aki egy elegáns és praktikus irattartó mappát szeretne, annak a Spirit Classic szériájának tagjai biztosan elnyerik majd a tetszését. A mappa A4-es méretű, így a hagyományos méretű lapok és füzetek remekül elférnek majd benne. A mappa anyaga erős, környezetbarát 0,6mm vastagságú öko-PP műanyag, melynek köszönhetően az iratok teljes biztonságban lesznek. A mappa tetején egy fogórész található, eleje egy praktikus csattal nyitható-zárható. A gerincvastagsága 3cm-es, mely megközelítőleg 300db hagyományos papír tárolására alkalmas.   Jellemzők: - Irattartó mappa - Környezetbarát öko-PP műanyag - Felül fogórésszel - Elején csattal - Gerincvastagsága 3cm Mérete: A4", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-pasztellkek-irattarto-mappa-fogoval-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79355", "title": "Spirit: Flowers két emeletes töltött tolltartó 28db-os", "img": "https://www.jatekshop.eu/upload_files/products/flowers-ket-szintes-toltott-tolltarto-28db.webp", "desc": "Azok a kislányok, akik nem valamilyen mesefigurával vagy hercegnővel díszített tolltartót szeretnének, egészen biztos, hogy örülni fognak ennek a türkiz színű, virágokkal díszített elegáns darabnak. Ebben a különleges, emeletes tolltartóban két szinten lehet rendszerezni az írószereket, azonban már most található benne hét darab, háromszögletű színes ceruza, nyolc színes filctoll, két ceruza, vonalzó, hegyező, radír és tintapatronok, és még így is akad egy teljes rész, amelyben szabadon válogatott írószereknek van hely.  Jellemzők: - Két emeletes kialakítás - 8 színes filctoll - 7 színes ceruza - 2 grafitceruza - 1 radír és hegyező - 1 vonalzó - 7 tintapatron - 1 órarend - Anyaga: poliészter", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-flowers-ket-emeletes-toltott-tolltarto-28db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79583", "title": "ICO: SÜNI 300 színes rostirón készlet 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-300-szines-rostiron-szett-24db-os.webp", "desc": "A SÜNI rostirón készletek egyik legnagyobb előnye, hogy az egy milliméteres hegye miatt remekül lehet vele színezni és rajzolni is. Ebben a készletben két tucatnyi különféle szín kapott helyet, így garantáltan mindenki megtalálja azt az árnyalatot, amit éppen keres. Az ICO 300 rostírónok kiváló minőségéről a strapabíró hegy, illetve az élénk színű, vízbázisú festékanyag gondoskodik. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi, így mindig kiváló állapotban áll majd a gyerekek rendelkezésére.  Jellemzők: - 300 rostirón - 24db-os készlet - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Rajzolásra és színezésre - Vonalvastagság: 1 mm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-300-szines-rostiron-keszlet-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79955", "title": "Mood Omega: Türkizkék iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/mood-omega-iskolataska-hatizsak-turkizkek-42x32x16cm-es.webp", "desc": "Kicsiknek és nagyoknak egyaránt remek választás ez az egyszerű. letisztult, türkizkék színű hátizsák, mely az iskolába, munkába vagy akár kirándulásokon is jó szolgálatot tehet. A hátizsák egy nagy központi zsebbel és egy kis elülső zsebbel rendelkezik, melyek könnyedén pakolhatóak. Anyaga strapabíró vászon, ami könnyen tisztítható és tisztán tartható. A táska vállpántjai állíthatóak, hogy mindig kényelmes legyen.  Jellemzők: - Mood Sigma iskolatáska - Egyszerű, letisztult forma - Strapabíró vászon anyag - 2 cipzáras zseb - Állítható vállpántos Mérete: 42x32x16cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-omega-turkizkek-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80061", "title": "St.Right Pastel Unicorn kihajtható töltetlen tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-pastel-unicorn-kihajthato-tolltarto.webp", "desc": "Ezt a pasztell színű tolltartót szivárvány színű sörényű unikornisok és hatalmas gyémántok díszítik, így egészen biztosak vagyunk abban, hogy minden kislány örömmel tárolja majd benne az írószereit. A cipzárral nyitható tolltartó kihajtható fülekkel rendelkezik, amin órarend és szorzótábla is helyet kapott, az írószerek tárolását pedig gumis pántok segítik, amelyek úgy lettek kialakítva, hogy legyen hely vonalzó, radír és hegyező számára is! A tolltartót töltetlen állapotban szállítjuk, hogy mindenki a megfelelő írószerekkel, a saját ízlésének megfelelően töltse azt fel.  Jellemzők: - St.Right dizájn - Kihajtható fülekkel - Gumis pántokkal - Órarenddel és szorzótáblával - Cipzárral nyitható/zárható - Mérete: 20 x 14 x 3,5 cm - Súlya: 215g", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pastel-unicorn-kihajthato-toltetlen-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80049", "title": "St.Right Háromszögletű színes ceruza 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stright-haromszogletu-szines-ceruza-szett-12db-os.webp", "desc": "Ezek a színes ceruzák garantáltan a gyerekek kedvencei lesznek, hiszen elképesztően élénk színekkel, háromszögletű kialakítással és kiváló minőséggel rendelkezik, így a suliban épp olyan jól használható, mint otthon. A St.Right színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas.  Jellemzők: - St.Right színes ceruza - Háromszögletű kialakítás - Jól hegyezhető - Intenzív és telített színek - Tökéletes rajzoláshoz és színezéshez - 12 darabos csomag - Arany és ezüst színek", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-haromszogletu-szines-ceruza-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80515", "title": "Stabilo: EASYgraph S kék iskolai írószer szett jobbkezes", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-s-iskolai-szett-kek-jobbkezes.webp", "desc": "Ez az írószer szett remek választás a gyerekek számára, hiszen két grafit ceruzát is tartalmaz, ami az órai munka során igen gyakran kerül elő a tolltartókból, és mellette egy kiváló minőségű radír és egy hegyező is helyet kapott, hogy a ceruzák minden pillanatban használatra készek legyenek. Az EASYgraph ceruza háromszögletű kialakítása, és jellegzetes mintája kifejezetten a jobbkezes gyerekek számára készült. A mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Jobbkezesek számára - Radír és hegyező", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-s-kek-iskolai-iroszer-szett-jobbkezes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80552", "title": "Mega Unikornis sziget 251x163x145cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/intex-mega-unicornis-sziget.webp", "desc": "Egy hatalmas méretű, igazán látványos unikornis szigettel lehet még érdekesebb a játék és a pihenés is a vízben, melyet messziről is könnyű lesz észrevenni. A hatalmas, felfújható unikornis nagy méretű fekvőfelülettel rendelkezik, amin élvezheted a hullámokat, ugyanakkor szórakoztató játéknak is teret ad. A felfújható unikornissal még élvezetesebb lesz a vizes strandjáték! Egyszerűen csak kezd el a levegőt pumpálni bele, és azonnal láthatóvá válnak majd a szárnyai, farka, és a színpompás unikornis fej is!  Jellemzők: - Unikornis forma - Élénk színekkel - Óriási méretű kiegészítő - Nagy fekvőfelülettel - Strapabíró anyagból készült - Anyaga: Vinyl - Javítószettet tartalmaz - Mérete: 251x163x145cm", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmega-unikornis-sziget-251x163x145cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80716", "title": "Super Tele Rainbow BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/super-tele-rainbow-23cm-bioball.webp", "desc": "Ez a szivárvány minden színében pompázó labda épp olyan remek választás a strandra, mint ahogy egy piknikezésre a szabadban, hiszen a vízben és egy füves réten is nagyszerűen el lehet vele játszani. A labda pattogtatásra kiváló, biztonságosan rúgható, dobható. Használható akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a betűk bárhová elkísérik a gyerekeket, hogy hatalmas játékokkal teli időt tölthessenek el a társaságában. A BioBall labdák 50% megmegújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Super Tele Rainbow design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-tele-rainbow-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80898", "title": "Hot Wheels: Lethal Diesel kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/lethal-diesel.webp", "desc": "A Lethal Diesel egy igazán különleges járgány, ami ugyan nem túl szép karosszériával rendelkezik, de a motorteret olyan hatalmas erőforrás uralja, ami jócskán túllóg a karosszéria vonalán. A kocsi ráadásul egy nagyobb méretű hátsó kerékkel lett szerelve, így garantáltan jól fog szerepelni a versenypályákon. A Hot Wheels 1/64 méretű kisautói a megszokott minőségére a részletgazdag kidolgozás, és kiváló minőségű festés a garancia, és éppen ezért minden ilyen kisautó a gyűjteményed előkelő darabja lesz.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-lethal-diesel-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80932", "title": "Hot Wheels fekete kötény", "img": "https://www.jatekshop.eu/upload_files/products/hw-koteny.webp", "desc": "Számtalan olyan kreatív játék akad amely során a gyerekek ruhája beszennyeződhet festékkel, gyurmával vagy egyéb anyaggal, de egy jó köténnyel ez megelőzhető, és ha azt a kötényt ilyen vagány Hot Wheels járgányok díszítik, akkor a kicsik is szívesen akasztják a nyakukba. A színes, kék alapszínű kötényen feltűnő minták vidám hangulatúvá varázsolják a kreatív játékot, mely során akár egy feltuningolt Hot Wheels járgányt is megfesthetnek a gyerekek. Tedd a nyakadba, kösd meg a derekadnál és máris készen állsz a festésre!  Jellemzői: - Hot Wheels dizájn - 100% poliészter - mérete: 41,5x49cm - 30 fokon mosható", "price": 1419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-fekete-koteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81009", "title": "Ars Una: Magic Forest A5-ös 38 lapos leckefüzet", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-magic-forest-a5-leckefuzet.webp", "desc": "A Magic Forest leckefüzet varázslatosan szép mintájával biztosan elbűvöli majd a gyerekeket és örömmé teszi a tanulást. Az Ars-Una prémium minőségű leckefüzetének belseje praktikusan van kialakítva, így a leckéket tantárgyanként napokra lebontva lehet feljegyezni, és akár saját megjegyzéseket is írhatnak hozzá a gyerekek. A fényes, keményebb külső fedlap kiválóan megakadályozza a gyűrődést és a szamárfülek kialakulását, valamint a tulajdonos neve és osztálya is felírható rá. A füzet mérete A5, mely kényelmesen elfér majd a táskában. Belsejében 38 lap található, mely elég a teljes tanévre.  Jellemzők: - A leckék tantárgyanként, napokra bontva rögzíthetők - A napi bejegyzések megjegyzésekkel kiegészíthetők  - Fényes fóliával ellátott külső - A/5-ös méretű Borítója: 350 gr-os karton Belseje: 100 gr-os papír 38 lapos, mely elég a teljes tanévre", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-magic-forest-a5-os-38-lapos-leckefuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81145", "title": "Sári és a mókusok mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/sari-es-a-mokusok.webp", "desc": "Sári legújabb történetében a gyerekek kirándulni mennek az erdőbe. Madarakat, gyíkokat, sőt még mókust is látnak! De jó lenne úgy ugrálni ágról ágra, mint a mókusok! A második mesében Pötyi baba és Puszi róka csúnyán összevesznek. Még játszani sem hajlandóak egymással! Szerencsére Sári tud egy épp idevágó történetet két kismókusról, Pötyiről és Puszi-musziról. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.   Jellemzők: - Mesekönyv - 48 oldal - Kemény kötés - Mérete 15 x 17 cm  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsari-es-a-mokusok-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81248", "title": "Ars Una: Sötét és világos szürke ergonomikus 27 literes iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/34-27l-hatizsak.webp", "desc": "Válassz a gyermekednek egy olyan hátizsákot, ami egyszerre visszafogott, mégis sportos és vagány, ráadásul nem csak iskolatáskaként állja meg a helyét, hanem egy kirándulás vagy bringázás közben is remekül hasznát lehet venni. A kényelemről, a széles és állítható vállpántok, valamint a szellőző ergonomikus hátrész gondoskodik. A táska vagányul rendszerezhető is, hiszen több nagyobb rekeszben van hely a tanszereknek, de külön bélelt zseb jut a laptop számára is, míg a kulacsok tárolásáról az oldalsó gumis és hálós zsebek gondoskodnak. A huszonhét literes hátizsákot tíz kilogrammal pakolhatják meg, a tartósságról pedig az erős, vízlepergető anyag és a strapabíró YKK cipzárak felelnek.  Jellemzők: - Ergonomikus hátizsák - 3. osztálytól ajánljuk - Formatartó, de nem merev szerkezet - Hatékonyan szellőző hátpárnázat - Ergonomikus hátkiképzés (Air Flow Max System) - Igény szerint szabályozható mellkaspánttal - Puha, állítható vállpántokkal - 2 kényelmes fogantyúval - Jól átlátható, praktikusan rendszerezhető - 2 hálós oldalzseb a kulacsnak és kisebb tanszereknek - 1 nagy rekesz párnázott laptop tartóval - Középső rekeszében cipzáras belső zseb + 2 zseb - 3 db cipzáras első zseb  - Prémium minőségű YKK cipzárakkal - Tartós, strapabíró, vízlepergető anyagból - Méret: 33x45x24 cm - Űrtartalom: 27 liter - Terhelhetőség: 10 kg-ig", "price": 23990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-sotet-es-vilagos-szurke-ergonomikus-27-literes-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81496", "title": "RC Üzemanyagszállító távirányítós kamion fénnyel 1/48", "img": "https://www.jatekshop.eu/upload_files/products/mkm477994.webp", "desc": "A távirányítós autókat imádják a gyerekek, ami nem is csoda, hiszen így maguk is kicsit sofőröknek érezhetik magukat, és most ráadásul egy vagány nyerges vontatóval tehetik próbára a vezetési tudásukat. Az 1/48 méretarányú járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi így nagyszerű játékélménnyel kecsegteti a gyerekeket. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérlehető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós jármű - Üzemanyagszállító kamion - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - 3,7V akkumulátorral - USB töltőkábellel - Kiváló minőség - A távirányító 2db AA ceruzaelemmel működik", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-uzemanyagszallito-kamion-fennyel-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81632", "title": "RC Builder Távirányítós homlokrakodó munkagép fénnyel 1/30 27mHz", "img": "https://www.jatekshop.eu/upload_files/products/rc-builder-taviranyitos-homlokrakodo-fennyel-1-30-10x26cm-es.webp", "desc": "A gyerekek tetszését biztosan elnyeri majd ez a fantasztikusan élethű Builder 1/30-as méretarányú távirányítós munkagép, mely pont úgy vezérelhető, akár az igazi. A homlokrakodó a távirányító segítségével pontosan irányítható akár a szobában, akár a szabadtéren. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - RC Builder távirányítós homlokrakodó munkagép - Munkagép - Távirányító Mérete: kb. 26cm A működéshez szükséges elemek külön kaphatóak!", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-builder-taviranyitos-homlokrakodo-munkagep-fennyel-1-30-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81669", "title": "Szőkehajú baba étkészlettel, kiegészítőkkel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkm517810-baba-etkeszlettel-kiegeszitokkel.webp", "desc": "Különleges szettet hoztunk el gyermekednek, amiben egy imádnivaló baba kapott helyet, rengeteg kiegészítővel, melyekkel élménydús lehet a vele való játék. A szettben lévő baba hosszú szőke hajat kapott, hasát megnyomva pedig különböző hangokat hallat, melyek még izgalmasabbá teszik a játékot. A kiegészítői között egy pelenkát, törlőkendőt, cumisüveget és egy színes étkészletet is megtalálhat gyermeked. Kiváló minőségének köszönhetően sokáig lehet majd gyermeked társa és rengeteg mókás kalandban lehet részük. Szerezd be és már kezdődhet is a kalandos babázás.  Jellemzők: - hosszú hajú baba kiegészítőkkel - rózsaszín ruhában - kiváló minőség - étkészlettel - cumisüveggel és pelenkával - 12 különböző hanggal - csomagolás mérete: 33x11,5x29cm", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszokehaju-baba-etkeszlettel-kiegeszitokkel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81720", "title": "Tartályos teherautó 38cm-es", "img": "https://www.jatekshop.eu/upload_files/products/tartalyos-teherauto-38cm-es.webp", "desc": "Ez a különleges tartályos teherautó biztosan elnyeri majd a gyerekek tetszését, hiszen remek játékélményt nyújt majd nekik. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Strapabíró, minőségi kialakítást Mérete: kb. 38Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 8690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftartalyos-teherauto-38cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81692", "title": "Fashion divat babák koktélruhában több változatban", "img": "https://www.jatekshop.eu/upload_files/products/fashion-divat-babak-koktel-ruhaban-tobb-valtozatban.webp", "desc": "Ezek a csoda szép Fashion divatbaba szettek biztosan elnyerik majd minden gyermek tetszését és csodálatosan mutatnak majd a már meglévő baba gyűjteményekben. A Nicky babák 29cm-esek, végtagjaik mozgathatóak és fejük forgatható. A hajuk fésülhető és öltöztethetőek is. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: A készlet tartalma: - Divat babák több változatban - Mozgatható végtagok Baba mérete: kb. 29Cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-divat-babak-koktelruhaban-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81840", "title": "Mezőgazdasági szállító járművek többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mezogazdasagi-szallito-jarmuvek.webp", "desc": "A mezőgazdaságban számtalan olyan jármű dolgozik, amivel máshol nem találkozunk, de a klasszikus szállító járműveknek is bőven akad dolga egy farmon. Válassz egyet a kis srácoknak készült járgányok közül, és máris új játéklehetőség kínálkozik a farm környékén. A platós kialakítású járműveknek a betakarítás során lesz nagy haszna, míg a tartálykocsi vizet biztosíthat az állatok számára épp úgy, mint a növényeknek. A járművek a részletgazdag kidolgozásnak és a festésnek köszönhetően épp olyan, mint a valóságban, így garantáltan hatalmas játékélményt biztosít a gyerekek számára.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Mezőgazdasági szállító járművek - Részletgazdag kidolgozással - Többféle változatban - Mérete kb 15cm", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmezogazdasagi-szallito-jarmuvek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81912", "title": "Darts szett sárga-fekete  nyilakkal", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-fekete-sarga-darts-szett-mkm600313.webp", "desc": "Mindenkinek szüksége van egy kis lazulásra! Lepd meg gyermeked, családod ezzel a nagyon jó minőségű sárga-fekete darts szettel. Akár órákra kikapcsolódást nyújthat számotokra, valamint fejleszti a kézügyességet és segíti a mozgás koordinációt is.  A szórakozás garantált! A Darts angol eredetű játék és sportág, melynek során apró nyilakkal dobnak egy kör alakú céltábla különböző pontértékű szektoraira.  A Magic Toys remek játékai közt még számtalan ehhez hasonló ügyességi játékot találhat meg webáruházunk kínálatában.    Jellemzők:  - sárga-fekete tábla  - 26 cm-es  - 2 db nyíllal  - kiváló minőség", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdarts-szett-sarga-fekete-nyilakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81825", "title": "Baby Kid fürdőszoba játékszett", "img": "https://www.jatekshop.eu/upload_files/products/baby-kid-furdoszoba-jatekszett.webp", "desc": "A Baby Kid fürdőszoba játékszettnek köszönhetően a kislányok kipróbálhatják magukat, mint gondoskodó anyukák, hiszen ebben a csomagban minden megvan ehhez. A kisbabák esetében a tisztálkodás nagyon fontos, hiszen az alapos fürdetés mindig a szülő dolga, és minden nap szakítanak rá sort a lefekvés előtt. A dobozban nem csak egy élethűen kidolgozott babát találnak a kislányok, hanem egy kis kádat is, illetve a fürdetéshez nélkülözhetetlen törölközőket és pancsolós játékokat, szóval máris kezdődhet a mosdatás, és után az esti alvás.  Jellemzők: - Baby Kid fürdőszoba játékszett - Babával és fürdőkáddal - Törölközőkkel - Kiegészítőkkel", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-kid-furdoszoba-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81756", "title": "Barkács asztal szett hordozható ülőkében 32x35,5x23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl676661-barkacs-szett-ulokeben.webp", "desc": "Kisfiad rajong a szerszámokért? Ez a szett nem csak hogy elnyeri a tetszését és sokat játszhat majd vele, de még hasznos is lesz számára. A szett ugyanis egy könnyen hordozható kis ülőke formájában érkezik majd, melynek a belsejében találhatóak meg a különböző kiegészítők. Összeállítva egy mini szerszámos asztal készül el, melyhez szerszámok és egyéb kiegészítők is tartoznak, melyekkel gyermeked fantáziájának köszönhetően felejthetetlen játékban lehet majd része. A szett strapabíró anyagból készült, így sokáig is lehet majd használatban.  Jellemzők: - szerszám szett  - ülőkében - szerszámokkal  - kiegészítőkkel - mérete: 32x23x35,5cm", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-asztal-szett-hordozhato-ulokeben-32x35-5x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81757", "title": "Orvosi asztal szett hordozható ülőkében 32x23x35,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl676670-orvosi-jatekszett-ulokeben.webp", "desc": "Gyermeked számára egy különleges szettet hoztunk el, aminek segítségével betekintést nyerhet egy orvos mindennapjaiba, ez pedig akár későbbi pályafutását és tanulmányait is meghatározhatja. A szett egy praktikusan hordozható tárolóban érkezik majd, ami ráadásul még egy kis ülőkeként is funkcionál, így ha épp nem játszik vele, akkor is hasznos lehet. Kinyitva, több orvosi eszköz is előbukkan, melyekkel már kezdődhetnek is a vizsgálatok, és a gyógyítás. A játék biztosan felejthetetlen lesz majd vele, emiatt sem kell aggódnod.  Jellemzők: - orvosi szett  - ülőkében - kiegészítőkkel - mérete: 32x23x35,5cm", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forvosi-asztal-szett-hordozhato-ulokeben-32x23x35-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82193", "title": "Quercetti: Pixel Art Készíts selfie-t pötyi kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-keszits-selfie-t.webp", "desc": "A selfie vagyis a saját magunkról készített képek az okostelefonokkal egyre nagyobb teret hódítottak, és ma már teljesen megszokott, hogy ez ember önmagát fényképezi le egy szép helyen, vagy a barátaival, vagy csak úgy. Ennek a készletnek köszönhetően az elkészített selfie-ből egy különleges képet készíthetünk. Nem is kell más, csak az okostelefonod pixelei és 9600 pöttyi, egy kis türelem és ügyesség, és már fel is kerülhet a falra. Mindehhez nincs is más dolgunk, mint felkeresni a www.pixelartselfie.com oldalt, követni az utasításokat, és már kész is vagyunk! Kerettel kiegészítve úgy néz ki, mint egy igazi fénykép a megfelelő távolságból nézve. A Pixel Art pötyiket egy sablon segítségével kell a táblákba beszurkálnunk, és így a  pointillista  festészethez hasonlóan készíthetünk magunknak egy bámulatos képet.  Tartalma: - 8 tábla - 9.600 db pötyit 6 színben - Útmutató", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-keszits-selfie-t-potyi-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82211", "title": "Youleen Járássegítő funkcióval, kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkm514363.webp", "desc": "Ez a Youleen járássegítő egészen biztos, hogy a kicsik kedvence lesz, hiszen már akár kilenc hónapos korukban elkezdhetnek megismerkedni vele, és a különféle funkciók lehetővé teszik, hogy a járás segítő a gyerekek fejlődését követve, alkalmazkodjon a kicsik képességeihez. A stabil kerekes kialakítás, és az állatható fogantyú első sorban a gyerekek járását segítik, hiszen ez növeli a biztonságérzetüket. A távirányító, és a járássegítő elején kialakított apróságok pedig számtalan különféle készség fejlesztését segítik, természetesen a játékos és szórakoztató élményt szem előtt tartva.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Youleen Járássegítő - Stabil kialakítás - Állatható kapaszkodóval - Észlelést és hallás fejlesztő funkciók - Különböző korosztályokra állítható - Távirányítóval - 2 db AAA ceruzaelemmel működik", "price": 21999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyouleen-jarassegito-funkcioval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82243", "title": "Rezgő és zenélő pihenőszék békás mintával", "img": "https://www.jatekshop.eu/upload_files/products/rezgo-zenelo-pihenoszek-bekas-mintaval-5924.webp", "desc": "Egy igazán kényelmes és extra funkciókkal rendelkező pihenőszékkel lepheted meg gyermeked amelyet akár már 0 éves kortól használatba vehet és egy szempillantás alatt kényelembe hegyezheti magát akár az étkezések vagy délutáni szundikálás idejére egyaránt. A pihenőszék kiegészítő elemekkel is rendelkezik amelyek csörgő és rágóka formájában jelennek meg gyermeked feje fölött lógva és könnyedén lekötik a legkisebbek figyelmét is. A pihenőszék rezgő és zenélő funkcióval rendelkezik amely pillanatok alatt álomba ringatja kisbabád.  Jellemzők:  - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal - A működtetéshez szükséges elemek külön kaphatók", "price": 19690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frezgo-es-zenelo-pihenoszek-bekas-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82297", "title": "X-Police rendőrségi kisautó szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/x-police-rendorsegi-kisauto-szett-8db.webp", "desc": "Ezzel az X-Police készlettel a gyerekek egy szempillantás alatt megalapíthatják a játékváros rendőrségét, hiszen minden szüksége járgányt megtalálni benne. Ezekkel a járművekkel nincs akadálya a rendfenntartásnak földön, vízen de még a levegőben sem. Ebben a csomagban nyolc szuper tűzoltó járgány található. A klasszikusan piros színű tűzoltójárművek között a gyerekek találhatnak helikoptert, légpárnást, páncélozott csapatszállítót és nyitott terepjárót is. A kisautók a részletgazdag kisdolgozásuknak és festésüknek köszönhetőn pont olyanok, mint az igaziak.  Jellemzők: - X-Police kisautó szett - Rendőrségi járművek - Részletgazdag kidolgozás - Klasszikus fekete-kék szín - Kisautók mérete kb 6-7 cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fx-police-rendorsegi-kisauto-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82739", "title": "Pizzéria játékszett fénnyel és hanggal 35db-os", "img": "https://www.jatekshop.eu/upload_files/products/pizzeria-jatekszett-funkcioval.webp", "desc": "A gyorséttermek elképesztően népszerűek, de ma már nem csak hamburgerezők működnek így, hanem a legkülönfélébb ételeket vásárolhatjuk meg egy-egy gyorsétterem pultjánál. Ezzel a nagyszerű játékszettel a gyerekszobából is egy pillanat alatt egy vagány pizzéria varázsolható. A készletben egy szuper kis pult található, ami pont olyan mint a gyorséttermekben, ráadásul a benne rejlő elektronikának köszönhetően a fény és hanghatások még élethűbbé varázsolják az egészet. Természetesen nincs gyorsétterem finomságok nélkül, így ebben a készletben is bőven akadnak különféle ételek, ami igazán ínycsiklandónak látszik.  Jellemzők: - Pizzéria játékszett - Fénnyel és hanggal - Ételekkel - 35 db-os szett", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpizzeria-jatekszett-fennyel-es-hanggal-35db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82290", "title": "Jazz Drum állványos 4 részes játék dobszett", "img": "https://www.jatekshop.eu/upload_files/products/jazz-drum-4-reszes-rozsaszin-dobszett.webp", "desc": "A dobolás az egyik legtechnikásabb zenei tudás, hiszen itt a zenésznek külön ritmusra kell, hogy járjon mind a négy végtagja, így mérhetetlenül sok gyakorlásra van szükség. A legkisebbeknek ez a kis négyrészes szett remek választás, hogy megismerkedjenek a dobbal, mint hangszerrel A Magic Toys kiváló minőségű játék dobszettjeinek segítségével a gyerekek már idejekorán megismerkedhetnek az ütőshangszerek varázslatos világával és felfedezhetik zenei vénájukat. A dobfelszerelés strapabíró kialakítása és szép, élethű megjelenése még szórakoztatóbbá teszi majd a játékot és a különböző dobrészek izgalmas, sokszínű hangzást biztosítanak a játék alatt. A dobszett egy dobozba csomagolva érkezik és az alkatrészek segítségével egyszerűen és gyorsan összeállítható, hogy indulhasson is a zenélés.  A készlet tartalma: - 1db nagy tam - 2db oldalsó pergődob - Állvány - Dobverők - Dobfelszerelés összeállított mérete: 55x54x30cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjazz-drum-allvanyos-4-reszes-jatek-dobszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83150", "title": "Szívecske ötödölő közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/szivecskes-otodolo-kozepes-meretu-ajandektaska-18x23x10cm-es.webp", "desc": "Igazán különleges minta látható ezen a díszzacskón, ugyanis egy szívecskés ötödölő grafikája van rajta, mely még emlékezetesebbé teszi majd a megajándékozás pillanatát. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: Fényes laminált papír", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivecske-otodolo-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83092", "title": "Green Grass Jégvarázs Olaf karácsonyi közepes méretű prémium ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/39539.webp", "desc": "Alighanem keresve sem találnánk találóbb Disney mesét a karácsonyi hangulathoz, mint a Jégvarázs, éppen ezért ez a mindig mókás Olaffal a hóemberrel díszített ajándéktáska szintén ideális választás a gyerekeknek. Kellemes illatú, kaszált fűből készült ajándéktasakok a környezettudatos csomagolás új generációját képviselik. A fű cellulóztartalma miatt a papír előállításához nincs szükség fák kivágására A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Jégvarázs mintával ellátva - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással  - Green Grass környezetbarát termék  Mérete: 18 x 10 x 23 cm Anyaga: papír", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-jegvarazs-olaf-karacsonyi-kozepes-meretu-premium-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83266", "title": "Minnie Egér kis méretű ajándéktáska 11,5x14,5x6,5cm-es", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-diszzacsko-kozepes-meret-32347.webp", "desc": "Minnie Egér ezúttal egy vidám megjelenésű és kiváló minőségű ajándéktáskán jelenik meg és segítséget nyújthat az ünnepelt számára elkészített ajándékod csomagolására és szállítására egyaránt. A táska megjelenéséből adódóan bármely alkalomra megfelelő lehet, akár névnapra, születésnapra, karácsonyra vagy bármely más ünnepélyre felhasználhatod. Az ajándéktáska egy kényelmes fogantyút is tartalmaz amely nagy teherbírású és segítségével kényelmesen hordozható a táskába rejtett ajándék.  Jellemzők:  - Ajándéktáska - Színes megjelenés - mérete: 11,5x14,5x6,5cm-es - fogantyúval - kiváló minőség", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83518", "title": "Mini Appliance mikrohullámú sütő játékszett fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mini-appliance-mikrohullamu-suto-fennyel-es-hanggal.webp", "desc": "A játékkonyhák nagyon nagy sikert aratnak a gyerekek körében, hiszen nagy szeretettel játszanak olyan játékokat, amelyekben leutánozhatják a felnőtteket, és bizony a sütés-főzés pont ilyen. Azonban egyetlen játékkonyha sem lehet teljes a mikrohullámú sütővel, ami nem csak az ételek megmelegítésére alkalmas, hanem különféle finomságokat is készíthetünk vele. Ebben a szettben például egy ínycsiklandó grillcsirke lehet a főfogás, amihez tányérokat és étkészleteket is tartalmaz. A Mini Appliance háztartási játékok pont olyanok, mint a felnőttek eszközei, éppen ezért remek játékélménnyel szórakoztatják a kicsiket, amelyekhez fényhatások is járulnak  Jellemzők: - Mini Appliance háztartási játékok - Mikrohullámú sütő - Fényhatásokkal - Kiegészítőkkel", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-appliance-mikrohullamu-suto-jatekszett-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83521", "title": "Rák alakú bébi szintetizátor játék hangszer", "img": "https://www.jatekshop.eu/upload_files/products/rak-alaku-baby-szintetizator.webp", "desc": "Ez a rák alakú baby szintetizátor remek választás, ha már egész kicsi korban meg akarjuk szerettetni a zenét a gyerekekkel. A szintetizátor kialakítás kifejezetten a másfél éves gyerekek számára készült, így a széles billentyűzeten számok és színek is a kicsik segítségére vannak, akik zenélés közben ezekkel is megismerkedhetnek. A mókás rák szerű kialakítás gondoskodnak róla, hogy a gyerekek egyik kedvenc játéka legyen. A szintetizátor ráadásul a hangok mellett fényekkel is szórakoztatja gyerekeket.  Tartalma: - Bébi szintetizátor - Rák formával - 5 billentyűvel - Fényekkel és hangokkal", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frak-alaku-bebi-szintetizator-jatek-hangszer.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83541", "title": "Rettegés Arkhamban 3. kiadás - A Rend titkai társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/rend-titkai.webp", "desc": "Holtak nyughatatlan lelkei sikoltanak, és éjszakánként ghulok járják az utcákat. Elhagyatott helyeken portálok nyílnak meg világunk és a borzalmas Alvilág között, ráadásul a hírhedt Francia-domb környéken az Ezüst Alkony Rendje saját tervét szövögeti a még nagyobb hatalom reményében. A Rend titkai egy kiegészítő a Rettegés Arkhamban játékhoz, melyben a nyomozás szálai a Francia-domb ódon környékére, valamint a valóságon túli félelmetes Alvilágba vezetnek. Mint Arkham legrégebbi területeinek egyike, a Francia-domb ősi titkok, potenciális szövetségesek és misztikus veszedelmek helyszíne. Mindeközben az Álomföldek legmélyebb bugyraiban, az éber világ határán túli Alvilág a szörnyek és az őrület birodalma, melynek földjére csak a legelszántabbak merészkednek. Ez a kiegészítő tartalmaz három újrajátszható forgatókönyvet, elágazó történetvezetéssel, új térképlapkákat és helyszíneket, négy nyomozót egyedi képességekkel és kezdéskártyákkal, valamint új eszközöket, találkozásokat, állapotokat és szörnyeket. A Rend titkai továbbá több új mechanizmust is bevezet, köztük új szörnyképességeket, és különféle találkozástípusokat.  A Rend titkai társasjáték kiegészítő önmagában nem játszható, szükséges hozzá a Rettegés Arkhamban 3. kiadás társasjáték.  Tartalma: - 2 környék térképlapka - 1 rejtélylapka - 1 anomáliajelző - 2 küszöblapka - 4 nyomozólap - 3 forgatókönyvlap - 4 szalagcímkártya - 45 archívumkártya - 12 anomáliakártya - 80 eseménykártya - 54 találkozáskártya - 20 szörnykártya - 6 állapotkártya - 7 eszközkártya - 12 kezdéskártya - 18 különleges kártya - 2 jelölő - 20 fókuszjelző - Szabálykönyv  Játékosok száma 1-6 fő Játékidő kb 120-180 perc  A TERMÉK NYELVE: MAGYAR", "price": 15590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fretteges-arkhamban-3-kiadas-a-rend-titkai-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83832", "title": "LOVE rózsa mintás nagy méretű exkluzív ajándéktáska 27x14x33cm-es", "img": "https://www.jatekshop.eu/upload_files/products/love-rozsa-mintas-exkluziv-nagy-diszzacsko-27x33x14cm.webp", "desc": "Szerettünk számára remek lehetőséget kínál egy csodaszép ajándék átadására ez a különleges LOVE felirattal ellátott, rózsa mintával díszített ajándéktáska. A Cardex kiváló minőségű nagy ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani, mely a nagy méret miatt is kiemelten fontos. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi. A táskában a nagyobb ajándékok is kényelmesen elférnek majd.  Jellemzők: - Nagy méretű ajándéktáska - Erős zsinór fülek - Erősített talprész Mérete: 27x14x33cm Anyaga: Fényes laminált papír", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flove-rozsa-mintas-nagy-meretu-exkluziv-ajandektaska-27x14x33cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83823", "title": "Esküvői mintás közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/eskuvoi-mintas-kozepes-ajandektaska-18x23x10.webp", "desc": "Az esküvői ajándékok átadása még emlékezetesebb lehet, ha ezt a csodaszép esküvői montázzsal dekorált ajándéktáskát válasszuk. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: Fényes laminált papír", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feskuvoi-mintas-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84560", "title": "Vicces cicák 4 az 1-ben 70-54-48-35db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/cuki-cicak-4-az-1-ben-70-54-48-35db-os-puzzle-trefl.webp", "desc": "Aki szereti a cicákat, annak ez a különleges puzzle szett biztosan elnyeri majd a tetszését. A kirakó különlegessége, hogy nem egy, hanem egyből négy kép is összeállítható belőle. A kirakott képek mérete 20x28cm. A képeket nehézség szerint is összeállíthatják a gyerekek, ugyanis van 35, 48, 54 és 70db-os puzzle is a szettben. A kész képek csodás díszei lehetnek a szobának. A webáruházunkba külön megvásárolható puzzle ragasztó segítségével az elkészült kirakók fixálhatóak.   Jellemzők: - Trefl 4 az 1-ben puzzle - 1db 35db-os - 1db 48db-os - 1db 54db-os - 1db 70db-os Képek mérete: 20x28cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvicces-cicak-4-az-1-ben-70-54-48-35db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84419", "title": "LENA: Mosaik Áttetsző pötyi kreatív szett 10mm 200db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-mosaik200-35628l.webp", "desc": "A 200 darabos pötyis Mosaik szettel csodálatos képeket alkothatnak a kisgyermekek. Az alaplapon több alakzat is elfér, így egy rajzból érdekes meséket lehet kitalálni. A játék lényege, hogy a több színű pötyiket a lyukacsos táblába kell szurkálni. Ezzel a feladattal a gyermekek a kézügyességüket fejlesztik, az egész tevékenység pedig  a kreativitást serkenti. A 10 mm-es átmérőjű pötyik áttetszőek, ennek hatására élénkebb színben mutatkoznak.  Jellemzők: - 200 darab pötyit tartalmaz - 1 darab tábla: 28x19,5cm - Pötyi mérete: 10mm átmérő - Anyaga: műanyag - Kreativitás, kézügyesség fejlesztő", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mosaik-attetszo-potyi-kreativ-szett-10mm-200db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84569", "title": "The king of diamonds römi kártya 55 lapos - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/king-of-diamonds-romikartya-12.webp", "desc": "A világ mindegyik részén ismert a kártya, hiszen rengetek kártyajátékok vannak amelyek közismertek. Ezeket a lapokat a világszerte ismert pókerhez vagy akár römihez lehet használni. Nagyon szórakoztató, kicsi méretének köszönhetően kirándulások esetén könnyen bárhol elfér. Itt van az esély, hogy barátaidat megtanítsd az általad ismert kártyajátékokra vagy akár a tudásodat bővítsd más játékokkal.  Jellemzők: - Tartalmaz 55 darab kártyalapot - Mérete: 58x89mm - Anyaga: kemény papír - Jó minőségű", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-king-of-diamonds-romi-kartya-55-lapos-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84811", "title": "Türkiz homokozó szett vízimalommal és kiegészítőkkel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-72012.webp", "desc": "Amint beköszönt a jó idő és a nyár, a gyerekek egyre szívesebben játszanak kint a kertben, a játszótereken, vagy éppen a vízpart közelében, és ezzel a szettel garantáltan élmény lesz a játék. A készlet a homokozóban éppen olyan jól használható, mint a medencében, hiszen a része egy kis medence, melyre több lapátkereket tartalmazó vízimalom van szerelve, valamint tartalmaz egy vödröt, egy lapátot, gereblyét, hajót és egy csillag alakú homokformát. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, így teljes mértékben biztonságos a gyermekek számára, a tartóssága pedig hosszú játékélményt garantál.  Jellemzők: - Kis medence vízimalommal - Vödör, lapát és gereblye - Csillag alakú homokforma és hajó - Mérete: 32x32x12cm - Anyaga: műanyag", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fturkiz-homokozo-szett-vizimalommal-es-kiegeszitokkel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84839", "title": "On and Go Horizon 5 kék kétkerekű roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-kek-ketkereku-28565.webp", "desc": "Ha ajándékozni akarsz és nem akarsz hibázni, akkor ez a roller a megfelelő választás a gyerekek számára. A roller egy olyan játék amelyet sokáig ki lehet használni, főleg ha ilyen jó minőséggel és praktikus szerkezettel rendelkezik mint ez a Horizon 5-ös. Jellegzetességei, hogy könnyen összecsukható, a kormányát állítani lehet 74-84 cm között és a fogantyúk kényelmes tapintásúak és ugyanakkor nagyszerű fogást biztosít. A járgány nagyon könnyű, alig 1.9kg-os de evvel ellentétben a maximális súly amit elbír 50kg.   Jellemzők: - Horizon 5 kétkerekű roller - Jó minőség - Állítható kormány - Hossza: 65cm - Maximális testsúly: 50kg", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fon-and-go-horizon-5-kek-ketkereku-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84838", "title": "Sárkányos forma háromkerekű roller", "img": "https://www.jatekshop.eu/upload_files/products/mondo-25588-1.webp", "desc": "A kis srácok igazi sárkánylovasoknak érezhetik magukat, hiszen ez a roller nem csak a három kereke és a vagány színe miatt egyedi, hanem az elején kialakított sárkányfejes formája, illetve a kormányon lévő lángmintás díszítés miatt is biztos, hogy a gyerekek kedvence lesz. A Mondo Toys háromkerekű rollerei ideális választás a két év körüli gyerekeknek, hiszen az elöl elhelyezett dupla keréknek köszönhetően a roller stabilan áll, ugyanakkor könnyen irányítható. A fém váznak köszönhetően masszív, a lágy műanyag kerekek pedig minden felületen jól gurulnak.  Jellemzők: - Sárkányos forma - Fém váz - Csúszásgátló platform - Könnyen kormányozható - Erős lábfék - Teherbírás: 34kg", "price": 28999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarkanyos-forma-haromkereku-roller.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85082", "title": "Peppa malac 3x48db-os puzzle szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/25263-clementoni-3x48cm-puzzle-peppa-malac.webp", "desc": "Peppa malac rengeteg rajongót szerzett magának, ha pedig gyermeked is közéjük tartozik, akkor lepd meg őt ezzel a puzzle-val, ami biztosan elnyeri majd a tetszését. A puzzle szettben 3 db 48 db-os puzzle található meg, melyeken a mesesorozat karakterei láthatóak. A képek tökéletesen tükrözik a mese hangulatát, kiváló minőségének köszönhetően pedig könnyedén össze lehet illeszteni a puzzle darabokat, valamint strapabíró is, vékony lakk rétege pedig cseppálló is. Szerezd be és keresd további termékeinket is kínálatunkban.  Jellemzők: - Peppa malac puzzle szett - 3 x 48 db - kiváló minőség - strapabíró - kirakott képek mérete: 32x22cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-3x48db-os-puzzle-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84926", "title": "Make It Real: 3C4G Holowave Kollekció szájfény Szett vanília ilattal", "img": "https://www.jatekshop.eu/upload_files/products/mir10005-make-it-real-3c4g-halowave-kollekcio-szajfeny-szett-1.webp", "desc": "Szerezd be gyermekednek ezt az igazán trendi 3C4G szájfény szettet. A Make It Real 3C4G Holowave kollekció szájfény szettje vagány átlátszó táskában érkezik, és 5 darab hidratáló szájfényt tartalmaz különböző árnyalatokban. Kislányod Öt eltérő szín közül választhat, és mind az öt szájfénynek édes vanília illata van! Csemetéd első vagány sminkkészletének kiváló kiegészítője lehet ez a szett. Akár ajándéknak is kiváló választás lehet. Szerezd be és keresd többi változatainkat is kínálatunkban.  Jellemzők: -5db hidratáló szájfény -átlátszó táska -édes vanília illata van -kiváló színekben -kiváló minőség", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-3c4g-holowave-kollekcio-szajfeny-szett-vanilia-ilattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85286", "title": "Ars Una: Rózsaszín BPA-mentes kulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/55011372.webp", "desc": "Az otromba kulacsok ideje lejárt, így ma már mindenki megtalálja azt a vagány vagy éppen csajos kulacsot, amiben szívesen viszi magával a kedvenc italát, hogy ezzel is biztosítsa az egészséges mennyiségű folyadékbevitelt. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Rózsaszín színű kulacs - Űrtartalom: 500 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rozsaszin-bpa-mentes-kulacs-500-ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85335", "title": "Spirit: ZERO+ Be Magical ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zerohatizsak-bemagical-408866.webp", "desc": "A táskára festett egyszarvú láttára máris varázslatossá válik a gyerekek körül levő környezet. Ugye ezek az állatok mesebeli lények, mégis a lányok egyik kedvenc állatai közé tartoznak ezért biztos, hogy egy ilyen ajándéknak megörülnének. A hátizsáknak nemcsak a külseje varázslatos, hanem a többi tulajdonsága is, mégpedig a felső részén levő hordozható horgon kívül ergonomikusan párnázott kialakítással bír. Ez azt jelenti, hogy tökéletesen illeszkedik a háthoz, így kisebbeknek és nagyobbaknak egyaránt kényelmes viseletet biztosít.  Jellemzők: - Zero+ Be Magical iskolatáska - Ergonomikus  - Párnázott hátrész - Stabil alaplap", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zero-be-magical-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85710", "title": "Spirit: Space mintás iskolatáska, hátizsák 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/408833-1.webp", "desc": "A kisfiúk imádják a különféle űrhajókat és ez alól természetesen a Sci-Fi könyvek és filmek katonai cirkálók sem kivételek, így biztos, hogy ez az iskolai felszereléscsomag elnyeri majd a tetszésüket, ráadásul a kék alapszínével is nagyon vagányul néz ki. A csomagban egy gumis mappa, egy sportzsák, valamint egy hengeres tolltartó is helyet kapott. A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint több, különféle méretű első és oldalsó gumis zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát.  A hátizsák jellemzői: - Űrhajó mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Elülső zseb - Két gumis oldalzseb - Megerősített talp rész - Mérete 24,5 x 31 x 43 cm - Térfogat 30 liter  A csomag tartalma: - Hátizsák - Sportzsák - Hengeres tolltartó - Gumis dosszié", "price": 28290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-space-mintas-iskolataska-hatizsak-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85809", "title": "Hibajavító roller 8mx5mm többféle változatban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42090.webp", "desc": "A gyerekek és felnőttek számára is hasznos kiegészítő a fehér papírlapon használható hibajavító roller, aminek a segítségével még a tollal írt hibás vonalakat és szövegeket is könnyedén javítani lehet. A papír felületére kerülő hibajavító csík azonnal írhatóvá válik, így a füzetek külalakja kifogástalan lesz. A roller egy nyolc méteres hosszúságú csíkkal van ellátva, így az hosszútávon megoldást jelent a hibák elfedésére, az öt milliméteres szélességgel pedig könnyedén lehet javítani írott és nyomtatott szöveget is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Hibajavító roller - Háromféle változatban - 8m x 5mm-es javító szalaggal", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhibajavito-roller-8mx5mm-tobbfele-valtozatban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85840", "title": "Glitter csillámos gyurma 2db-os csomag többféle változatban 2x20g - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/52016.webp", "desc": "Különleges, csillámos gyurmát szerezhetsz be akár gyermeked számára, akár a kreatív hobby alkotásaidhoz hiszen a kiváló minőségű gyurma csomagban összesen 2x20g különböző színű, glitteres gyurmát találhatsz amelyekkel azonnal megkezdheted a munkát. A gyurmaszett többféle színvariációkban érhető el, válaszd ki az éppen neked szükséges színösszetételt és már kezdődhet is az alkotás.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők:  - Csillámos gyurma szett - 2x20g - Ajánlott: 3 éves kortóll", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglitter-csillamos-gyurma-2db-os-csomag-tobbfele-valtozatban-2x20g-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85948", "title": "Ki20tuk! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ki20tuk.webp", "desc": "A Ki20tuk egy igazán különleges játék a gyerekek számára, ami amellett, hogy szórakoztat, alaposan próbára teszi a kicsik memóriáját is. Számoljunk együtt 1-től 20-ig, úgy, hogy mindenki sorban mond egy számot. Elég egyszerűen hangzik, igaz? Ha nem lenne Dani, a denevér, aki folyton új szabályokkal áll elő, amiket meg kell jegyeznie a játékosoknak. Amikor már emlékeznél egy szabályra, ő máris előáll a következővel. Hány szabályt tudsz megjegyezni? Ha egy pörgős, együttműködős parti játékra vágytok, akkor próbáljátok ki a Ki20Tuk! társasjátékot!  Tartalma: - 20 db számkártya - 40 db feladatkártya - 20 db kristály - játékszabály  Játékosok száma 2-8 fő Játékidő kb 20-30 perc", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fki20tuk-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86142", "title": "American Classic Kosárgyűrű 45cm - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/spartan-kosargyuru-1109.webp", "desc": "Ezzel az amerikai klasszikus kosárgyűrűvel a legkisebbek is nagy kosárlabdázóknak érezhetik magukat, hiszen tudjuk, hogy a legjobb játékosok az amerikai NBA ligába játszanak. A kosárgyűrű rugóval van ellátva és magas minőségű termék hiszen a gyűrű 16mm-es átmérőjű csőből készült. Az egész gyűrű átmérője 45cm, ez azt jelenti, hogy a rendes kosárlabdák, a 7-es számúak is alkalmasak a játszáshoz. A szerkezethez egy háló is tartozik amely ugyancsak jó minőségű anyagból készült. Gyakorold be a dobásokat majd hívd ki ellenfeleidet és győzd le!  Jellemzők: - America Classic kosárgyűrű - 16mm-es átmérőjű cső alkotja - 45mm-es átmérőjű gyűrű - Rugós mechanizmus - Hálóval ellátva", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famerican-classic-kosargyuru-45cm-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86146", "title": "Mickey egér vidám sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/gunther-mickey-eger-sarkanyrepulo.webp", "desc": "Mickey egér egyértelműen a Disney egyik legnépszerűbb karaktere, aki már hosszú évtizedek óta csal mosolyt a gyermekek arcára, így ez a csodaszép sárkányrepülő is biztosan elnyeri majd a kicsik tetszését. A kiváló minőségű Günther sárkányrepülők remek játékélményt biztosítanak kicsik és nagyok számára egyaránt még egy szeles napon is. A sárkányrepülő eregetése türelmet és ügyességet igényel, ugyanakkor remek lehetőség a gyermekek számára, hogy a szabad levegőn szórakoztató tevékenységet végezzenek, miközben még mozognak is. A Günther sárkányok nem csak csoda szép mintákkal vannak ellátva, de még strapabíróak is. A sárkányok összeszerelése kibontás után néhány percet vesz csupán igénybe és rendkívül egyszerű.  Jellemzők: - Mickey egér sárkányrepülő - Méret: 115 x 63 cm - Szélerősség: 20-40 km/h", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-vidam-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86001", "title": "Thomas és barátai vázlatfüzet kétféle változatban matricával 40lap", "img": "https://www.jatekshop.eu/upload_files/products/570465-luna-vazlatfuzet-thomas.webp", "desc": "Thomas és barátai rengeteg izgalmas és veszélyes kalandban vesznek részt nap mint nap, melyeken gyermeked is velük tarthat. Ha kedveli a mesét kisfiad, ez a vázlatfüzet remek ajándék lehet részére, hiszen Thomas és barátai láthatóak a fedőlapján, ezen kívül pedig belső lapjai közül az első egy vonalzó és sablonos lap, majd matricák és két oldal színező is vár rá. Ezek után a lapok után üres oldalak várják, ahol azt rajzolhat amit csak szeretne, így kreativitása is sokat fejlődhet majd általa.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Thomas és Barátai vázlatfüzet - spirálos kialakítás - színezővel és matricákkal - 40lapos", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-vazlatfuzet-ketfele-valtozatban-matricaval-40lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86034", "title": "Pókember spirál jegyzetfüzet kétféle változatban 17x25cm 60lapos", "img": "https://www.jatekshop.eu/upload_files/products/506004-spiderman-jegyzetfuzet-ketfele.webp", "desc": "A Pókember című film rengeteg rajongót szerzett már magának, ami nem meglepő, hiszen rengeteg izgalmas történetbe csöppenhetünk általa. Ha kisfiad is rajongója a filmnek, ez a jegyzetfüzet remek választás lehet számára. A füzet spirálos kialakítást kapott, belül pedig 3.osztályos vonalas füzetekkel rendelkezik, melyből összesen 60 található meg benne, középen pedig még egy órarend is, mely így mindig kéznél lesz majd.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - jegyzetfüzet - kétféle változat - spirálos fűzés - kiváló minőség - mérete: 17x25cm - 3.osztályos vonalazás - bal oldalt margóval", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-spiral-jegyzetfuzet-ketfele-valtozatban-17x25cm-60lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86567", "title": "Kisbaba állatkával 30cm-es többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/kisbaba-allatkaval-30cm-000622065.webp", "desc": "A kislányok számára nagyon érdekes játszást jelenthet ez a szett, amelyben egy baba található és mellette egy plüss állatka. Két különböző babából lehet választani, amelyekhez más-más állat tartózik. A rózsaszín baba mellé egy szerethető póni kapott helyet a szettbe, a lila-rózsaszín babát meg egy fehér maci kísér. Lepd meg kislányod egyik babával, hiszen a szép ruházatú babákkal és a plüss állatokkal bármilyen történetet eljátszhat, mindkettőt dédelgetni tudja és játszás után együtt is alhatnak. A feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Kisbaba állatkával - 2 féle változat - Pónival vagy macival - Mérete: 30cm-es", "price": 9290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisbaba-allatkaval-30cm-es-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86518", "title": "Peppa malac: Űrhajós Zsoli Space Travel is Awesome! ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/482685.webp", "desc": "Peppa malac és barátai számtalan izgalmas kalanddal szórakoztatják a gyerekeket, és most egy praktikus hátizsák formájában Zsoli kísérheti őket az oviba ezzel is tompítva egy kicsit a gyerekek kezdeti izgalmát. A táska egy kényelmes, széles, párnázott, állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska két nagy cipzáras rekesszel, és oldalsó hálós zsebekkel rendelkezik, így a kicsik egyszerűen és könnyedén és rendszerezetten tudnak bepakolni. A táska felső részén egy fogantyú is kialakításra került, így kézben is lehet vinni.  Jellemzők: - Peppa malac 3D mintával - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-urhajos-zsoli-space-travel-is-awesome-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86689", "title": "Transformers ergonomikus iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/624261.jpg", "desc": "A srácok kedvenc átalakuló robotjaival és a hatalmas Transformers felirattal ellátott iskolatáska remek választás a következő tanévhez, ráadásul praktikus és kényelmes is. A hátizsák a széles és párnázott vállpántokkal rendelkezik, ami az ergonomiailag kialakított hátrésze közösen nagyon kényelmes viseletet tesz lehetővé. A táska belső felosztása praktikus hiszen egy nagy rekesz áll a rendelkezésre a könyvek és füzetek részére, valamint elöl és két oldalt egy-egy cipzáros zseb is található rajta, amiben az apróságok kaphatnak helyet. A táska erős és vízálló anyagból készült, és számos fényvisszaverő díszítéssel van ellátva a biztonságos közlekedés érdekében.  Jellemzők: - Transformers design - Egy nagy fő rekesz - Egy első zseb - Oldalsó cipzáras zseb - Állítható vállpántok - Ergonomikus kialakítás - Vízálló - Megerősített alsó rész - Fényvisszaverő alsórész - Mérete: 35 x 27 x 16  cm - Súlya: 1 kg", "price": 21599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86957", "title": "Csillámos flamingó úszógumi 99x89x71cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/intex-flamingo-csillamos-uszogumi-56251.webp", "desc": "Ha igazán divatos és feltűnő úszógumival szeretnéd meglepni gyermeked, a csillámos flamingó alakú úszógumi a legjobb választás lehet, hiszen élénk színével, nagy méretével és csillogó bevonatával azonnal mindenkinek szemet szúrhat és a strand ékköve lehet egy szempillantás alatt. A flamingó úszógumi strapabíró gumi anyagból készült amely károsanyag mentes és tartós használatot biztosít legyen szó akár strandolásról, kerti medencézésről vagy egy tengerparti nyaralásról egyaránt.  Jellemzők:  - Csillámos flamingó úszógumi - Méret: 99x89x71cm - Anyaga: gumi - Ajánlott: 4 éves kortól", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamos-flamingo-uszogumi-99x89x71cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87279", "title": "Ars Una: Catalina Estrada kék 2.osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/53590954.webp", "desc": "A második osztályos gyerekek számára még mindig egyedi vonalazású füzetek kellenek, így ez a különleges kék alapszínű, mandalás kolibri mintás füzet remek és egyedi választás lehet a számukra. A szabványos 2.osztályos vonalazású termék kiválóan alkalmas olyan órákra, ahol vonalas füzetbe kell jegyzetelni. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék vastagabb borítót kapott és a sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet másodikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-kek-2osztalyos-vonalas-fuzet-a-5-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87350", "title": "Ars Una: Fun extra kapcsos kockás füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53142481.webp", "desc": "Ez a Fun négyzethálós füzet a kiváló minősége miatt legalább olyan  népszerű lesz a kislányok körében, mint a virágos borítója miatt, így garantáltan remek választás a tanévkezdéshez. A vastagabb borító alatt a füzet belső lapjai négyzethálós mintát kaptak, ami miatt ideális választás iskolában olyan órákhoz, ahol sokat kell számolni. A füzet A/5-ös méretet kapott, összesen negyven lappal, így sokáig lehet majd használatban. A borítója 300 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul a sarkait is lekerekítették, így még kevesebb esélye van a szamárfülek kialakulásának.  Jellemzők: - A/5 méretű, prémium minőségű füzet borítóján virágos grafikával - Belseje 40 lapos, négyzethálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 300 gr-os papír", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fun-extra-kapcsos-kockas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87478", "title": "Melissa & Doug: Mancs őrjárat Chase képkarc kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/33259-1.webp", "desc": "Chase a kis rendőr kutyus aligha szorul bemutatásra, hiszen ő is a népszerű Mancs őrjárat mesesorozat egyik oszlopos tagja, és most egy igazán különleges, képkarcos technikát alkalmazó kreatív játék formájában kerülhet a gyerekek elé! A mellékelt fa ceruzával vonalakat, pontokat és mintákat véshetnek a lapokra, hogy felfedjék a felső réteg alá rejtett színes alkotásokat, amelyeken Marshall és más Mancs őrjárat tagok szerepelnek. A készlet 10 jelenet tartalmaz, melyeket pont-összekötős módszer vagy sablon segítségével fedhetnek fel a gyerekek, így minden oldalt egyedivé varázsolhatnak. A stift és a sablonlap a spirálba kötött lapban tárolható, így ez egy nagyszerű, rendetlenségmentes utazási tevékenység az ötéves és idősebb gyerekek számára. A Mancs őrjárat mindig készen áll a segítségre, és a csapatmunka, a kaland és a humor keverékével inspirálja az óvodásokat, miközben a játékon keresztül szociális, érzelmi és növekedéssel járő készségeket fejlesztenek.  Jellemzők: - Képkarc kreatív játék - Mancs őrjárat mesefigurákkal - Fa ceruzával - 10 képkarc jelenet", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-chase-kepkarc-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87490", "title": "Melissa & Doug: Mancs őrjárat Dzsungel pufi matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/33258k-1.webp", "desc": "Az újraragasztható pufi matricák segítségével a gyerekek újra és újra megalkothatják a Mancs őrjárat kalandokat! Mesélj számtalan történetet ezekkel a mókás matricákkal és jelenetekkel. Csak helyezd  a dzsungel témájú puffos matricákat a fényes kihajtható jelenetekre. Könnyen leszedheted, kicserélheted és átrendezheted az egészet, hogy bármilyen kölyökkutyás mesét ábrázolhass! A beépített matricagyűjtemény, összesen huszonnyolc újrafelhasználható puffos matricát tartalmaz és rengeteg lehetőséget kínál a gyerekeknek, hogy kifejezzék kreativitásukat, miközben fejlesztik a finom-motoros és kommunikációs készségeket. A spirálba kötött formátum utazáshoz is remekül használható.   Jellemzők: - Puffi matricás füzet - Mancs őrjárat mese alapján - 28 újrafelhasználható matrica - Spirálos jelenet füzet", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-dzsungel-pufi-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87583", "title": "Ars Una: Ars Una: Magic Forest anatómiai M iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/54560451.webp", "desc": "Ha egy nagyobb lánynak keresel egy rendkívül kényelmes és mutatós, de mégsem gyerekes hátizsákot, akkor ez az iskolatáska remek választás, hiszen az apró minta miatt a gyerekek egészen biztos örömmel használják a suliban és azon kívül is. Ezt a hátizsákot kifejezetten az alsó tagozatosoknak tervezték, így több ponton állítható széles és párnázott vállpánt, valamint a gerinckímélő párnázott hátrész gondoskodik arról, hogy a nehéz tankönyvvel a lehető legkisebb terhet róják a gyerekek hátára. A táska tartósságáról a kiváló minőségű strapabíró anyag és az alsó részen elhelyezett műanyag talp gondoskodik. Végül de nem utolsósorban érdemes megemlíteni, hogy a táska belül is jól rendszerezhető, köszönhetően a három rekesznek és a további kisebb zsebeknek. A táska ráadásul nem csak mutató, hanem a nagy fényvisszaverő felületeinek köszönhetően kiváló láthatóságot biztosít a korai sötétedés idején.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Tartós, erős anyagból készült, kemény szövet alsó részén 4 db műanyag talp - 3 nagy cipzáras rekesszel rendelkezik – a legnagyobb rekeszen belül textil elválasztó elem  - A legkisebb rekeszben felvarrt írószer- és igazolványtartó    - Két oldalán egy-egy gumis zseb - Nagy felületű fényvisszaverő elemek a biztonságért - Rendkívül könnyű 0,9 kg! - Mérete: 33 x 45 x 21 cm", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ars-una-magic-forest-anatomiai-m-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87596", "title": "Midnight Wish tinédzser tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/53561299.webp", "desc": "A Midnight Wish csodaszép mintája olyan, mintha egy mesekönyvből került volna erre a tornazsákra, így egészen biztos, hogy a gyerekek örömmel fogják benne összekészíteni a tornafelszerelésüket. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral  - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmidnight-wish-tinedzser-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87601", "title": "Ars Una: Honor of the Wild kihajtható töltött tolltartó 13x19x4cm", "img": "https://www.jatekshop.eu/upload_files/products/53571328.webp", "desc": "A tolltartó egyetlen iskolás táskájából sem hiányozhat, és a gyerekek legtöbbször ennek az iskolai felszerelésnek örülnek a legjobban, így érdemes belőle egy igazán vagány darabot választani, mint amilyen ez az oroszlánnal díszített változat, amit a fekete alapszíne varázsol egyedivé. Természetesen a színesek mellett olyan hasznos dolgok sem hiányozhatnak, mint a grafit ceruzák, a radír, a vonalzó és a hegyező. A tolltartó cipzárral zárható, így biztonságosan hordozható, a benne lévő számtalan írószer, ami az iskolakezdésnek megfelelően lett összeválogatva.  Jellemzők: - Jó minőségű kihajtható tolltartó  - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 10 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 15 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 12,8 x 19,3 x 3,6 cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-honor-of-the-wild-kihajthato-toltott-tolltarto-13x19x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87714", "title": "Must... Be more Minnie töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/563027.webp", "desc": "Ennek a tolltartónak a lányos piros és fehér színe mellett a Minnie egeres mintája a biztosíték arra, hogy a kis diák lányok örömmel készítik majd be a táskájukba. A tolltartó emeletes kialakítása remek lehetőséget kínál arra, hogy kisebb helyen több hasznos iskola- és írószert tároljanak a gyerekek. A cipzárral nyitható és zárható zsebekben a rugalmas gumiszalagokba fűzve találhatjuk meg a ceruzákat, színes ceruzákat, filctollakat és egyéb kiegészítőt. A tolltartót teljesen feltöltve szállítjuk, így szinte minden szükséges kiegészítő megtalálható benne, melyre a kicsiknek az iskolában szüksége lesz. Strapabíró anyaga könnyen tisztítható és egyszerűen tisztán tartható, így gyermekek számára ideális választás.    Jellemzők: - Minnie egér minta - Két emeletes kialakítás - Színes filc és ceruza készlet - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-be-more-minnie-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87837", "title": "Nebulo: Fekete tubusos tempera 12ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tempera-12mles-ntffk112.webp", "desc": "A fekete színt nagyon sok esetben használják fel, úgy az iskolában a technikai órák során vagy rajzórákon, úgy otthon is amikor rajzoláskor valamit megszerkesztesz. A fekete színnek nagyon sok értelmezése lehet akár egy alkotásra nézve, ugyanis az eleganciát hozza előtérbe, másrészt pedig a titokzatosságot, a homályt. A tubusban összesen 12ml fekete tempera található amely vízzel tetszés szerint hígítható. A tempera káros anyag mentes és színkeverésekre is alkalmas.  Jellemzők: - Fekete tempera - 12ml - Vízzel oldható, hígítható - Iskolai és kreatív hobbi használatra", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fekete-tubusos-tempera-12ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87840", "title": "Nebulo: Sárga tubusos tempera 12ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/sarga-tempera-12mles-ntfsa112.webp", "desc": "A sárga színnek nagy jelentősége van egy kép színezésekor mivel annak függvényében hogy használjuk változhat az alkotás kifejezése. A sárga szín sokszor nagyon halvány, de a Nebulo temperái a legjobb minőségűek és fantasztikus fedési tulajdonsággal bírnak, valamint más színekkel való keverés következtében élénk színeket kapunk. A tubusban összesen 12ml sárga tempera található amely vízzel tetszés szerint hígítható. A tempera káros anyag mentes és színkeverésekre is alkalmas.  Jellemzők: - Sárga tempera - 12ml - Vízzel oldható, hígítható - Iskolai és kreatív hobbi használatra", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-sarga-tubusos-tempera-12ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87719", "title": "Must... Peppa malac Zsoli töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/482703.webp", "desc": "A népszerű Peppa malac meséből már jól ismert Zsoli díszíti ezt a különleges emeletes tolltartót, mely biztosan elnyeri majd a gyerekek tetszését. A tolltartó emeletes kialakítása remek lehetőséget kínál arra, hogy kisebb helyen több hasznos iskola- és írószert tároljanak a gyerekek. A cipzárral nyitható és zárható zsebekben a rugalmas gumiszalagokba fűzve találhatjuk meg a ceruzákat, színes ceruzákat, filctollakat és egyéb kiegészítőt. A tolltartót teljesen feltöltve szállítjuk, így szinte minden szükséges kiegészítő megtalálható benne, melyre a kicsiknek az iskolában szüksége lesz. Strapabíró anyaga könnyen tisztítható és egyszerűen tisztán tartható, így gyermekek számára ideális választás.    Jellemzők: - Peppa malac minta - Két emeletes kialakítás - Színes filc és ceruza készlet - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-peppa-malac-zsoli-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87029", "title": "Munkagépek 9db-os járműszett", "img": "https://www.jatekshop.eu/upload_files/products/mko358058-mk-munkagepek-jatekszett.webp", "desc": "Gyermeked szereti a különböző nagy járműveket? Ez a szett remek választás lehet számára, hiszen munkagépekből és mezőgazdasági járművekből áll össze, melyekből összesen 9db található meg, valamint ezek közül hat járműnél utánfutó is megtalálható. A járművek részletes kialakítást kaptak valamint gurulós kerekeket is, melyekkel így bárhol játszhat és akár a már meglévő játékaiba is beépítheti őket. Szerezd be és már kezdődhet is a játék, amihez kínálatunkban más termékeket is megtalálhatsz.  Jellemzők: - munkagép szett - 9db-os - részletes kialakítás - gurulós kerekekkel", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagepek-9db-os-jarmuszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87172", "title": "Baba sapiban kiegészítőkkel és hanggal 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mko535394.webp", "desc": "Ezzel a cuki babával lesz még izgalmasabb és élethűbb a játék a kislányok számára, hiszen ez a szett egy rendkívül bájos babával érkezik hozzájuk. A játékbaba egy masnival díszített ruhában lehet a kislányoké és azonnal kezdetét is veheti a közös játék. Izgalmas kiegészítők is találhatóak a dobozban, hiszen az itatáshoz cumisüveg áll a rendelkezésére, és ha a szükség úgy hozza a kicsi a bilizést is tanulhatja, a gyerekek pedig a hang funkciókkal élvezhetik a még élethűbb játékot.  Jellemzők: - Játékbaba sapiban - Kiegészítő játékelemekkel - Mozgatható végtagokkal - Mérete: 30cm - Anyaga: műanyag/textil", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-sapiban-kiegeszitokkel-es-hanggal-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87173", "title": "Nicky divatbaba terepszínű ruhában többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mko539291.webp", "desc": "Nicky egy vérbeli divatbaba, így minden ruha remekül áll rajta, és ez még az olyan extra öltözetekre is igaz, mint a terepszínű katona ruha. Ebben a csomagban Nicky egy terepszínű nadrágban és militarista felsőben tűnik a rózsaszín ruhás babák sorából. A baba  közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Nicky divatbaba - Terepszínű ruhában - Többféle változatban - Mérete kb 28 cm", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-divatbaba-terepszinu-ruhaban-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87032", "title": "Városi forgalom fa kétoldalú puzzle", "img": "https://www.jatekshop.eu/upload_files/products/mko361082-mk-varosi-forgalom.webp", "desc": "Egy szuper puzzle-val fejlesztheted gyermekedet, mely nem csak egy sima puzzle. A játék ugyanis fából készült, és formaillesztő kirakóként működik az egyik oldala, ahol egy város különböző járműveinek kell megtalálnia gyermeked a megfelelő helyet. A puzzle tábláját megfordítva pedig egy városi területét ábrázoló rész tárul elénk, ahol elhelyezhetjük a különböző járműveket, így téve még szórakoztatóbbá a játékot. Szerezd be gyermekednek és keresd más változatokban is kínálatunkban.  Jellemzők: - fa puzzle - kétoldalú - formaillesztő - városi forgalom", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarosi-forgalom-fa-ketoldalu-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87033", "title": "A farm állatai fa kétoldalú forma puzzle", "img": "https://www.jatekshop.eu/upload_files/products/mko361091-mk-farm-fa-puzzle.webp", "desc": "Egy különleges puzzle-val lepheted meg gyermekedet, ami biztosan elnyeri majd a tetszését. A puzzle ugyanis fából készült és formaillesztő puzzle-ként működik, így minden állatnak meg kell találnia a megfelelő helyet a fa táblán. Ezt megfordítva az állatokat elhelyezheti a farm területén, amihez a formák között házat és járműveket is talál majd. Nem csak remek szórakozást nyújt majd számára, de sokat fejlődhet is általa és megismerkedhet a farm állataival is.  Jellemzők: - fa puzzle - kétoldalú - formaillesztő - farm forgalom", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-farm-allatai-fa-ketoldalu-forma-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87073", "title": "VivaKids Űrhajós járóka 112x59cm", "img": "https://www.jatekshop.eu/upload_files/products/vivakids-urhajos-jaroka-2188.webp", "desc": "100%-ban káros anyag mentes és kiváló minőségű anyagból készült járókát szerezhetsz be gyermeked számára amelyet akár már 6 hónapos kortól használatba vehet és akár egyszerre több kisgyermek is játszhat benne. A járóka teljesen biztonságosan lett kialakítva, a tárolása kis helyet foglal és egy szempillantás alatt összeállítható és szétszerelhető így akár egy nyaralás alkalmával is magaddal viheted bármerre is jársz. A járóka űrhajós mintázattal lett ellátva amely divatos megjelenést kölcsönöz és jól mutat bármilyen gyerekszobában.  Jellemzők:  - Méret: 112x112x59cm - Anyaga: Erős szövet, Műanyag - Könnyedén összeállítható - Utazáshoz is ideális", "price": 27999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvivakids-urhajos-jaroka-112x59cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87612", "title": "Dínós Sling Puck ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkn308118.webp", "desc": "A Sling Puck ügyességi játék egyre népszerűbb, amit leginkább az egyszerű és pörgős játékmenetének köszönhet, ráadásul ezt a változatot mókás dinoszauruszok varázsolják egyedivé, így biztos, hogy a gyerekek kedvence lesz. A keretes játéktábla két részre van osztva, középen egy kis kapuval kialakított elválasztóval. Mindkét játékos azonos számú koronggal kezdi a játékot, amit a saját játékterén kifeszített gumival kell a kis kapunk keresztül az ellenfél oldalára lőni. A játékot az nyeri, akinek a térfelén előbb fogy el az összes korong, beleértve az ellenfél által már átlőtt darabokat is. A Sling Puck egy remek partijáték ami fejleszti a szem-kéz koordinációt és az ügyességet, ráadásul komoly versenyeket is szoktak szervezni.  Jellemzők: - Dínós Sling Puck ügyességi játék - 2x5 koronggal - Könnyen tanulható szabályok - Pörgős játékmenet  A TERMÉK NYELVE: ANGOL", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinos-sling-puck-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87635", "title": "Dinoszauruszos munkagépek többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/dinoszauruszos-munkagepek-1db-mko489305.webp", "desc": "Olyan munkagépekkel bővítheted gyűjteményedet, amilyeneket eddig biztos nem láttál, viszont kialakításuk a legjobb minőségű. Ugye tudjuk mennyire szeretik a kisgyerekek a munkagépeket és emellett külön a dinós játékfigurákat. De mi van akkor ha ez a két elem egy játékon van jelen? Pontosan erre gondolt a gyártó és dinó fejjel rendelkező munkagépeket alkotott. Ezek mind kiváló kialakítással rendelkeznek és egészen biztos, hogy elnyerik a kisfiúk tetszését.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Munkagépek - Dinó fejes kialakítással - Több változatban  - Kiváló minőség - Részletgazdag kidolgozás", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszos-munkagepek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87560", "title": "Munkagépek 4db-os kisautó szett", "img": "https://www.jatekshop.eu/upload_files/products/mko454322.webp", "desc": "A gyerekek egycsapással négy nagyon hasznos munkagéppel bővíthetik a kisautó készletüket, hiszen ebben a csomagban a négy leggyakrabban használt munkagép kapott helyet. A klasszikus sárga színű járgányok között a markoló, a betonkeverő, a darusautó és a billencs is megtalálható, így szinte minden építési folyamatot el tudnak végezni. A készletben található kb tizenöt centiméteres járgányok részletgazdag kidolgozást kaptak, a szabadonfutó kerekeikkel minden terpviszonyok között képesek ellátni a feladatukat.  Jellemzők: - Munkagépek - 4db-os kisautó szett - Mérete kb 15 cm", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagepek-4db-os-kisauto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87113", "title": "T-Rex mechanikus robotkar több változatban", "img": "https://www.jatekshop.eu/upload_files/products/t-rex-robotkar-tobb-valtozatban.webp", "desc": "Egy igazán vagány robotkart próbálhatnak ki most a gyerekek, ráadásul dinoszauruszos kivitelben. A kar egy nyomógombos markolatra van erősítve és gombnyomásra kipattan, közben pedig a kar másik végén található dinószíáj összezárul. A robotkar segítségével meg lehet fogni különböző dolgokat, amiket akár nem is érnénk el puszta kézzel. A játék két színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - T-Rex mechanikus robotkar - Gombnyomásra kinyúlik és az álkapcsok összezárulnak - Több színváltozatban A feltüntetett ár egy változatra vonatkozik!", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ft-rex-mechanikus-robotkar-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Dinoszauruszok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87195", "title": "Mikrohullámú sütő játékszett gyurmával", "img": "https://www.jatekshop.eu/upload_files/products/mkk472488.webp", "desc": "A mikrohullámú sütők mára szinte minden konyhában megtalálható alapvető felszerelésnek számítanak, ami nem is csoda, hiszen rendkívül praktikus és biztonságos eszközről van szó. Ebben a játékkészletben pedig a gyerekek nem csak egy sütővel gazdagodnak, hanem egy gyurma szettel is, amivel szinte bármilyen ebédet készíthetnek. A Cook&Clean kiváló minőségű játék háztartási gépeivel a kisgyerekek berendezhetik a szobájukat, kiegészíthetik a konyhájukat, de önmagukban is remek lehetőséget kínálnak arra, hogy a gyerekek megismerjék és eljátsszák a házimunkákat.  Jellemzők: - Játék mikrohullámú sütő - Hanggal és forgó tányérral - Gyurmaszettel - Anyaga műanyag", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmikrohullamu-suto-jatekszett-gyurmnaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87389", "title": "Beauty Bomb Tini nagy csillámtetkó szett színes hajtinccsel", "img": "https://www.jatekshop.eu/upload_files/products/mkm985576.webp", "desc": "Ezzel a vagány nagy Beauty Bomb csomaggal biztos, hogy nagyszerű meglepetést okozol a tini lányodnak, hiszen a készletben a csillámtetkók készítéséhez szükséges alapanyagok mellett három színes hajtincs is, amivel a frizurájukat tudják feldobni anélkül, hogy a saját hajukat kéne megfesteni. A csillámtetoválások elkészítése rendkívül egyszerű, csak ki kell választani a megfelelő sablont, amin keresztül a ragasztót fel lehet vinni a bőrre, majd bele kell szórni a csillámos port, és máris kész a vagány csillámos minta.  Jellemzők: - Csillámtetkó szett - Sablonokkal - Ragasztóval - Aplikátorral", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-bomb-tini-nagy-csillamtetko-szett-szines-hajtinccsel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88160", "title": "Heroes of Goo Jit Zu Minis: DC Comics Aquaman figura", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jit-zu-aquaman-1.webp", "desc": "Aquaman egy kissé alulértékelt szuperhőse a DC Univerzumnak, bár az Igazság Ligája és az Aquaman mozifilmeknek köszönhetően alaposan megugrott népszerűsége, így ennek a rugalmas figurának is garantáltan sok rajongója lesz. A Heroes of Goo Jit Zu szuperhős játékfigurák a DC Comics képregényekben látható kidolgozásukkal és festésükkel hamar belopják magukat a gyerekek szívébe, különösen, hogy a figuráékat többszörösére lehet nyújtani, így garantáltan izgalmas és egyedi történeteket lehet kitalálni a számukra. Áruházunk kínálatában a többi Goo Jit Zu hős is megtalálható.  Jellemzők: - Heroes of Goo Jit Zu Minis figura - DC Comics szuperhős - Nyújtható testtel - A figura mérete kb 5cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-minis-dc-comics-aquaman-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88303", "title": "Unmatched: Legendák ligája - Második felvonás társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/unmatched-vol2-1.webp", "desc": "A küzdelem folytatódik! A Legendák ligája - Második felvonásban négy új harcos lép be az arénába, hogy összemérjék erejüket. Csak egy bajnok lehet, de vajon az elpusztíthatatlan Akhilleusz, a furfangos majomkirály, a mosszi nép harcos hercegnője, vagy a rémálmok kísértője, Bloody Mary kerül ki győztesen? Ebben az egyedülálló kiadásban Akhilleusz és Patroklosz, Szun Vu-Kung és hasonmásai, Yennenga és harcosai, vagy Bloody Mary bőrébe bújva bizonyíthatod, hogy a taktikád kikezdhetetlen. Ráadásul az eddigi játékmenethez képest két csavar is rejlik a dobozban: minden hős paklija egy bónusz támadással rendelkező kártyát is tartalmaz, a csatatér pedig a magaslati mezőknél stratégiai fölényt biztosít.  Tartalma: - 4 hősfigura - 120 akciókártya - 5 életerőkártya - 4 karakterkártya - 6 társjelölő - 1 játéktábla  - játékszabály  Játékosok száma 2-4 fő Játékidő kb 15-30 perc  A TERMÉK NYELVE: MAGYAR", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funmatched-legendak-ligaja-masodik-felvonas-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88228", "title": "Playmobil: Air Stuntshow - Jetpack (70836)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-70836-1.webp", "desc": "A Playmobil jetpack csak egy igazi kaszkadőrnek való. A showman az emelvényen áll és integet a közönségnek, majd beindítja a jetpack hajtóműveit. Eleinte lassan a levegőbe emelkedik, ahol villámgyors manűvereket mutat be a lelkes közönségnek. A játékkészlet tartalmaz egy jetpack repülőt, emelvényt zászlókkal, rádiót, kesztyűt, sisakot és sok más kiegészítőt. A sisak és a jetpack levehető a figuráról. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - 1 figura - Jetpack hátirakétával - Kiegészítőkkel - 27 db-os készlet - Anyaga: műanyag", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-air-stuntshow-jetpack-70836.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Air Stuntshow", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88233", "title": "Playmobil: Special PLUS - Box bajnok (70879)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-70879-1.webp", "desc": "Ez a vagány box bajnok minden bizonnyal az egyik legizmosabb Playmobil figura lesz az egész gyűjteményben, hiszen a szorítóban igen komolyan meg kell küzdeni a győzelemért, de a kemény edzéseknek meglett az eredménye, ami figura izmos testén is megfigyelhető. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Box bajnok figura - Kiegészítőkkel - 24 db-os készlet - Anyaga: műanyag", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-special-plus-box-bajnok-70879.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Special Plus figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88319", "title": "Sycomore Figurák karckép technika készlet", "img": "https://www.jatekshop.eu/upload_files/products/figurak-karckep-technika.webp", "desc": "A kreatív gyerekek számára egészen különleges alkotási lehetőséget kínál a Sycomore karckép technikát tartalmazó csomag. A csomagban öt különféle képet tartalmazó lap található, amelynek a teljes felülete fekete, csupán néhány halvány segédvonal az ami a kicsik segítségére szolgál. A feladat pedig csak annyi, hogy a készletben található karctoll segítségével végighaladjanak a vonalakon, és ezzel felfedjék a fekete réteg alatt lévő színes felületet, és válik láthatóvá a rajz végleges formája. A karckép készítése fejleszti a kreativitást, a képzelőerőt és a kézügyességet is.  Jellemzők: - Figurák karckép technika csomag - Öt különféle képpel - Egy karctollal", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-figurak-karckep-technika-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88899", "title": "DC Batman: Batman 30cm-es játékfigura és Batmobile járgánya - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-batman-30cm-figura-batmobile-6064628.webp", "desc": "Minden kisfiú megörvend egy ilyen játék láttára, ezért mondhatjuk, hogy ez egy ideális készlet lehet számukra, amellyel élvezhetik a játékot. Batman egy nagyon jól ismert szereplő, aki mindig precízen végzi munkáját és most az ő bőrébe bújhatsz bele és te lehetsz az új éjjeli csendőr. Ahhoz, hogy biztosan elkapd a bűnözőket a játékfigura mellett, az elképesztő kialakítással rendelkező kocsija is helyet kapott a szettben. Így beültetheted és végigsétálhatsz a városodban, felügyelve a csendet. A figura részletgazdag kidolgozást és festést kapott, akárcsak a filmekben.   Jellemzők: - DC Batman - Batman játékfigura - Batmobile járgány - Figura mérete: kb 30 cm", "price": 35390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-batman-batman-30cm-es-jatekfigura-es-batmobile-jarganya-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88916", "title": "Purse Pets: Hot Couture Owl interaktív táska - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20138764-1.webp", "desc": "Ez az igazán vagány bagoly ihletésű interaktív táska garantáltan a kislányok egyik kedvence lesz, hiszen nem csak egy divatos kiegészítőről beszélünk, hanem egy interaktív játékról is. A kislányok több mint harminc hangot és reakciót fedezhetnek fel, ugyanis ez a táska szeme villog, édes hangokat ad ki és interakcióba lép a tulajdonossal. Elegendő csak megérinteni a homlokát, és hallani lehet, ahogy elkezd muzsikálni. Sőt, akár kérdéseket is fel lehet tenni neki, és egy érintés után válaszolni is fog. Az áruházunkban kapható különféle Purse Pets táskák között minden kislány megtalálja azt, amelyik a leginkább illik a stílusához.  Jellemzők: - Hot Couture Owl interaktív táska - A Purse Pets kollekció része - Vállpánttal - Interaktív funkciókkal - Hang és fény hatásokkal hatásokkal", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpurse-pets-hot-couture-owl-interaktiv-taska-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88958", "title": "Kiscicák a kanapén 1500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-26198-1.webp", "desc": "Az Kiscicák a kanapén címet viselő puzzle egészen biztos, hogy hatalmas sikert arat majd azok körében, akik szeretik a cicákat, hiszen a képen egy nagy piros kanapé látható, rajta és körülötte pedig a legkülönfélébb fajtájú és méretű cicák pihennek és játszanak. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 85 x 58 cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkiscicak-a-kanapen-1500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89036", "title": "Szeszélyes Vizeken társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szeszelyes-vizeken-1.webp", "desc": "Ha leülsz játszani a Szeszélyes Vizeken társasjátékkal, akkor csak a saját szemednek higgy, és csak magadban bízz, senki másban. A játék öt fordulón át tart, és minden forduló elején keverjétek meg alaposan az aktuális fordulóhoz tartozó kártyákat, majd terítsétek ki azokat tetszőleges elrendezésben, képpel lefelé a játéktér közepére. A játék folyamán választhattok a felderítés, hajózás és passzolás közül. A forduló végén az esetlegesen fel nem vett lapokat tegyétek vissza a játék dobozába! A következő fordulóban használjátok a soron következő paklit, és készítsétek elő azt. A játék az ötödik fordulót követően ér véget. A játékosok számolják össze a dicsőségeik értékét, ebből vonják ki a kudarcaik értékét. A legnagyobb pontszámmal rendelkező játékos nyeri meg a játékot. Döntetlen esetén az nyeri meg a játékot, aki kevesebb kudarcot gyűjtött. Ha még így is egyenlőség állna fenn, a játékosok osztoznak a győzelmen. Gyerünk hív a tenger téged is!  Tartalma: - 40 db tengerkártyát (5 különböző pakli) - 15 db szeszélykártyát (5 különböző pakli) - 2 játékossegédletet - 10 db takarókorongot -  játékszabály  Játékosok száma 2-4 fő Játékidő kb 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszeszelyes-vizeken-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89065", "title": "Make It Real: Juicy Couture ékszerek - A bársony és a gyöngyök bűvöletében", "img": "https://www.jatekshop.eu/upload_files/products/juicy-couture-a-barsony-es-a-gyongyok-buvoleteben-mir4417.webp", "desc": "A kislányok nagyon szeretik az ékszereket hordani, akárcsak a felnőttek, de vajon milyen lenne ha ezeket saját maguk tudják megszerkeszteni és egyedi karkötőket illetve nyakláncokat készítsenek? Itt a lehetőségük a Make It Real Juicy Couture készlettel, amely összesen 115 elemet tartalmaz és mindegyiket fel lehet használni az ékszerek megvalósításában, ahhoz, hogy a legcsodálatosabb dizájnt kapják. Az elemek között medálokat, gyöngyöket lehet kapni és mindezek a legszebb színekre lettek festve.  Jellemzők: - Make It Real szett - Juicy Couture ékszerkészítő szett - 115 db elem - 8 éves kortól", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-ekszerek-a-barsony-es-a-gyongyok-buvoleteben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89285", "title": "Quarantine Moods bársony puha tapintású 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-quarantine-moods-37419.webp", "desc": "A bársonyosan puha felületű puzzle kivételes, saját egyedi stílusukban alkotó művészek illusztrációinak motívumával készült amely elképesztően jól fog mutatni bármely szoba ékes díszeként. A puzzle kirakós összesen 500db alkotóelemből áll amelyek puha felületűek és a precíz kidolgozottságának köszönhetően tökéletesen passzolnak egymáshoz. A Velvet Soft-Touch puzzle sorozat további darabjait is megtalálhatod, hogy teljes legyen a kollekció.  Jellemzők:  - Quarantine Moods design - Bársony puha tapintású puzzle - 500db alkotóelem - Ajánlott: 8 éves kortól", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquarantine-moods-barsony-puha-tapintasu-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89286", "title": "Dutch Welfare State bársony puha tapintású 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/500-uft-puzzle-dutch-welfare-state-trefl.webp", "desc": "Különleges, bársonyosan puha felületű puzzle kirakóssal egészítheted ki akár a saját, akár gyermeked puzzle gyűjteményét amely egyedi stílusukban alkotó művészek illusztrációinak motívumával készült. A puzzle kirakós összesen 500db alkotóelemből áll amelyek puha felületűek és a precíz kidolgozottságának köszönhetően tökéletesen passzolnak egymáshoz. A Velvet Soft-Touch puzzle sorozat további darabjait is megtalálhatod, hogy teljes legyen a kollekció.  Jellemzők:  - Dutch Welfare State design - Bársony puha tapintású puzzle - 500db alkotóelem - Ajánlott: 8 éves kortól", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdutch-welfare-state-barsony-puha-tapintasu-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89308", "title": "Gelli Baff: Baff Bombz fürdőbomba illatos csillag 4x35g", "img": "https://www.jatekshop.eu/upload_files/products/gelli-baff-baff-bombz-illatos-csillag-furdobomba-4x35g.webp", "desc": "A Baff Bombz különleges csillag alakú illatos fürdőbombája remek szórakozást nyújt majd a kicsiknek fürdés közben. A különleges csillag a vízbe dobva remek illatot árasztva magából oldódik majd fel. A szett összesen 4db, egyenként 45g-os csillagot tartalmza, melyek mindegyike teljes mértékben bőrbarát és környezetkímélő, így a fürdés végeztével bátran leeresztehtő a vízzel.   Jellemzők: - Gelli Baff: Baff Bombz csillag fürdőbomba - Alma, eper, szőlő és tutti frutti illat - Környezetkímélő - Bőrbarát  - 3db csillag 3x110g-os", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgelli-baff-baff-bombz-csillag-illatos-furdobomba-4x35g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89530", "title": "Purse Pets: Savannah Cheetah interaktív övtáska - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6066544-pursepets-cheetah-pislogotaska.webp", "desc": "Kislányod egy egyedi és különleges övtáskával lehet gazdagabb most. A Purse Pets ugyanis egy imádnivaló lila gepárddal jött el hozzánk. Az övtáska kiváló minőségben készült, megjelenése pedig nem csak aranyos, de nagyon csajos és imádnivaló. Az övtáska könnyen fel és le csatolható, méretének köszönhetően pedig minden fontos dolgot magával tud majd vinni gyermeked egy sétára vagy kirándulásra. A táska elején lévő gombot benyomva 30 különböző hangot és fény effektet tud kiadni, melyek lehetnek vidám zenék vagy épp reakciók. Szerezd be gyermekednek és keresd kínálatunkban más változatban is.  Jellemzők:  - Purse Pets Cheetah övtáska  - hanggal és fénnyel  - kiváló minőség  - aranyos megjelenés  - könnyen használható csattal", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpurse-pets-savannah-cheetah-interaktiv-ovtaska-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90267", "title": "Theodor maci plüss fehér színben  35cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/94186-lumpin-theodor-maci-feher.webp", "desc": "Egy plüss mackóü minden gyermek áletében helyet kap legalább egyszer, ha pedig épp gyermekednek keresel egyet, Theodor maci lehet a megfelelő választás. Fehér színt kapott, pihe-puha tapintású szőrmével, mely kellemes érzést nyújt majd. A maci 35 cm-es méretet kapott és egy hálósapka is van rajta, így alvótársnak is kiváló választás lehet. Szerezd be számára és keresd további termékeinket is kínlatunkban.   Jellemzők: - Theodor maci plüss - kiváló minőség - mérete: kb. 35cm - 0 éves kortól", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftheodor-maci-pluss-feher-szinben-35cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90422", "title": "Cry Babies: Varázskönnyek - Happy Flower narancssárga baba", "img": "https://www.jatekshop.eu/upload_files/products/cbhf-87521.webp", "desc": "A Happy Flower baba a narancssárga színével, és a rózsa szirmokat idéző sapijával egészen biztos, hogy a kislányok kedvence lesz. A nagyjából tizenhárom centiméter magas imádnivaló, illatos virágbabák tökéletes ajándékok lehetnek kislányoknak, akik szeretik a virágokat és a kertészkedést. A sorozatban a gyerekek hét különböző babát gyűjthetnek össze, akik mindannyian egyedi kiegészítőkkel érkeznek. Mindegyik karakterhez tartozik egy locsolókanna és még sok más apróság. A varázs cumisüvegbe vizet töltve és megitatva a babákat igazi könnyeket potyogtatnak.  Jellemzők: - Happy Flower baba - Valódi könnyekkel - Kiegészítőkkel - A baba mérete kb 13 cm", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-varazskonnyek-happy-flower-narancssarga-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90527", "title": "Állatos játszószőnyeg 135x90cm - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-allatos-jatszoszonyeg-802.webp", "desc": "Gyermeked legújabb játszótereként érkezhet ez az igazán kényelmes játszószőnyeg, amely 135x90cm-es mérettel rendelkezik és kényelmesen elférhet rajta gyermeked a játékaival együtt. Használatával nem a hideg padlón kell játszania hanem egy pihe-puha színes és izgalmakkal teli szőnyegen amely könnyedén tisztítható és hordozható, így bárhová magaddal viheted legyen szó akár egy nyaralásról vagy család látogatásról egyaránt. A szőnyeg 100%-ban káros anyag mentes és a fényes felületének köszönhetően egy szempillantás alatt letisztítható.   Jellemzők:  - Állatos játszószőnyeg - Méret: 135x90cm - Puha anyag - 100%-ban káros anyag mentes - Könnyedén tisztítható - Összehajtható és hordozható - Ajánlott: 0 éves kortól", "price": 17690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-jatszoszonyeg-135x90cm-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90855", "title": "Piros lovagi torna lovag játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/piros-lovag-zaszloval-jatekfigura-bullyland.webp", "desc": "A lovagi tornákon is látható hős lovagok tökéletes mása ez a figura, mely úgy lett kialakítva, hogy a talpán is megáll, ugyanakkor a külön megvásárolható lovagi lovakra is felültethető. A részletgazdagon kidolgozott és kézzel festett Bullyland figura tökéletes mása a mesében látható karakternek, így bármely gyűjtemény csodálatos tagja lehet.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag Mérete: kb. 10 cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-lovagi-torna-lovag-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90886", "title": "Faber-Castell: Sparkel Jumbo gyöngyház metál rózsaszín grafit ceruza", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-gyongyhaz-metal-rozsaszin-grafit-ceruza-b.jpg", "desc": "A Faber-Castell Sparkle Jumbo grafitceruza egy kiváló minőségű rajzeszköz, amely ideális választás mind a kezdő, mind a haladó művészek számára. A ceruza vastag, ergonomikus kialakítása kényelmes fogást biztosít hosszabb rajzolási időszakok során is. A minőségi grafitmag könnyedén hegyezhető és egyenletes vonalakat húz, míg a csillogó, színes külső dizájn vonzó megjelenést kölcsönöz a ceruzának. A Faber-Castell Sparkle Jumbo grafitceruza nagyszerű eszköz azok számára, akik precíz és kreatív rajzokat szeretnének készíteni.   Jellemzők: - Faber-Castell Sparkle Jumbo grafit ceruza - Csillogó gyöngyház dizájn", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkel-jumbo-gyongyhaz-metal-rozsaszin-grafit-ceruza-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90888", "title": "Faber-Castell: Sparkel Jumbo gyöngyház metál lila grafit ceruza", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-gyongyhaz-metal-lila-grafit-ceruza-b.jpg", "desc": "A kiváló minőségű Faber-Castell Jumbo színes ceruzái kezdő és haladó művészek számára egyaránt remek használhatóságot és kiváló minőséget garantálnak. A Sparkle kollekció tagjai abban különlegesek, hogy csillogó gyöngyház festésükkel elkápráztatják majd a színek szerelmeseit. Ez a B-s hegykeménységű grafit ceruza gyöngyházlila külső borítást kapott, Jumbo kialakításának köszönhetően pedig hosszabb munkák során is kényelmes fogást biztosít majd.   Jellemzők: - Faber-Castell Sparkle Jumbo grafit ceruza - Csillogó gyöngyház dizájn", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkel-jumbo-gyongyhaz-metal-lila-grafit-ceruza-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91105", "title": "Spirit: Cool Little Dream unikornisos ergonomikus iskolatáska, hátizsák 4 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/409106-spirit-cool-little-dream-iskolataska-szett.webp", "desc": "Ha olyan iskolatáskát keresel, amely praktikus, ergonomikus és a gyermeked kedvenc unikornis motívumával rendelkezik, akkor a 4 db-os unikornis mintás iskolatáska szett tökéletes választás! Ez a szett minden szükséges eszközt tartalmaz a gyermeked számára, hogy sikeres legyen az iskolában. A 4 db-os iskolatáska szett tartalmaz egy tolltartót, egy mappát, egy tornazsákot és egy ergonomikus hátizsákot, melyek mindegyikén egy varázslatos unikornis látható. Az ergonomikus kialakítás biztosítja a kényelmes viselést, így a gyereked biztonságban tudhatja a hátán a nehéz könyveket és füzeteket. A fényvisszaverő elemek pedig javítják a láthatóságot a sötétedés után. A mágneses zár biztonságosan tartja az iskolai felszereléseket, míg a kulacstartó zsebek biztosítják a gyerekednek, hogy mindig kéznél legyen ha szomjas. Mérete 32x20x40cm és súlya mindössze 950 gramm, így a gyermekednek nem lesz nehéz cipelnie, űrtartalma pedig 25 liter, így elegendő helyet biztosít a gyerekednek a napi iskolai felszereléseinek és sportfelszereléseinek szállításához. Az unikornis motívum biztosan felkelti majd a gyereked érdeklődését és imádatát. Szerezd be most gyermekednek ezt a 4 db-os unikornis mintás iskolatáska szettet a gyerekednek, hogy biztos legyen a kényelmes és stílusos megjelenése az iskolában és sportórákon egyaránt! Ez a szett garantáltan megfelel a gyereked igényeinek és még stílusos is!  Jellemzők: - Little Dream, unikornis minta - 4 db-os szett - tolltartóval, mappával, tornazsákkal - ergonomikus kialakítás - fényvisszaverő elemek - mágneses zár - kulacstartózsebek - mérete: 32x20x40cm - súlya: 950 gramm - űrtartalma: 25l", "price": 31199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cool-little-dream-unikornisos-ergonomikus-iskolataska-hatizsak-4-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91073", "title": "Spirit: Fairy tündér mintás gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/403524-fairy-gumis-mappa-a4.webp", "desc": "Egy szuper kiegészítővel lepheted meg kislányodat az évkezdéshez, mely nagy segítségére lesz a mindennapokban, hiszen segítségével könnyen és biztonságosan tárolhatja majd a papírjait, rajzait és házifeladatait is. A mappa 600 grammos kiváló minőségű papírból készült, ami sokkal ellenállóbb a hagyományos mappáknál, így sokáig lehet majd használatban. A mappa ráadásul könnyen nyitható és zárható, hiszen a fedelére csak rá kell húzni a gumiszalagot, ami nem engedi kinyílni. Rengeteg hely van benne, így a rendszerezésben is sokat segíthet, ráadásul megtalálhatod kínálatunkban a hozzá illő további iskolaszereket is, melyekkel teljes lehet a szett. Szerezd be és kezdődhet is a tanév.  Jellemzők: - Gumis mappa - Fairy tündér minta - A/4-es méret - gumiszalaggal zárható - 600 grammos papírból - kiváló minőség", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fairy-tunder-mintas-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91074", "title": "Spirit: Pegazus mintás gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/403525-spirit-pegasus-a4-mappa.webp", "desc": "Kislányod szereti a mesebeli, varázslatos lényeket? Szerezd be neki ezt a szuper, pasztell színekben pompázó pegazusos mappát, mely olyan, mintha csak egy álomból lépett volna ki a felhőkön kétlábra ágaskodó pegazussal. A mappa 600 grammos kiváló minőségű papírból készült, ami sokkal ellenállóbb a hagyományos mappáknál, így sokáig lehet majd használatban. A mappa ráadásul könnyen nyitható és zárható, hiszen a fedelére csak rá kell húzni a gumiszalagot, ami nem engedi kinyílni. Rengeteg hely van benne, így a rendszerezésben is sokat segíthet, ráadásul megtalálhatod kínálatunkban a hozzá illő további iskolaszereket is, melyekkel teljes lehet a szett. Szerezd be és kezdődhet is a tanév.  Jellemzők: - Gumis mappa - Pegazus minta - A/4-es méret - gumiszalaggal zárható - 600 grammos papírból - kiváló minőség", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pegazus-mintas-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91147", "title": "Quercetti: Pixel Art Panda pötyi", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-pixel-art-panda-943db-os.webp", "desc": "A Quercetti Pixel Art szettek a hagyományosnál kisebb méretű pötyiket tartalmaznak, így egy jóval részletgazdagabb kép rakható ki a szettek segítségével. Ebben a csomagban egy olyan kép van, melyből egy csodaszép, színpompás pandás képet lehet összerakni egy kis kézügyességgel. A dobozban összesen 943db pötyi lapul 5 különböző színben, melyeket egy műanyag táblára kell majd kirakni, melyhez természetesen egy színes sablon is jár, valamint egy lyukasztó, hogy egyszerűbb legyen a pötyiket a helyükre nyomni. A kirakott csodaszép Pandás kép a gyerekszoba dísze lehet. A játék fejleszti a kézügyességet, a szem-kéz koordinációt és motoros mozgásokat is.  Jellemzők: - Panda Pixel Art pötyi- - 943db-os - Lyukasztóval - Színes sablonnal - 5 különböző színű pötyivel", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-panda-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91141", "title": "Lángoló száguldás csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/41800-cardex-csom-pap-bukosisak.webp", "desc": "Ez a vagány csomagolópapír mérete 100x70 cm, és egy vagány, fiatalos megjelenésű mintával rendelkezik. A fehér alapra lángcsóvás bukósisakokat és lángoló kerekeket rajzoltak. Ez a minta különösen ajánlott azoknak az ajándékoknak a csomagolására, amelyeket fiatalok, tinédzserek vagy felnőttek számára szánunk. A csomagolópapír strapabíró, így nem kell aggódni, hogy könnyen szakadna vagy megrepedne a csomagolás folyamán. Továbbá, könnyen hajtható és alakítható a csomagolni kívánt tárgy formájához, és egyszerűen ragasztható is.  Jellemzők: - lángoló mintás csomagoló papír - 100x70cm-es méret - strapabíró - könnyen kezelhető", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flangolo-szaguldas-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91270", "title": "Must... Follow your dreams Pillangós lekerekített háromrekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/pillangos-lekerekitett-hatizsak-000584978.webp", "desc": "Az iskolatáskák létfontosságúak a gyerekek számára iskolába menni, hiszen ebbe hordják az iskolába szükséges füzeteket, könyveket és egyéb kiegészítőket. Pontosan ezért jó, ha a táska nagyobb kialakítást kap, hogy minél több dolog férjen bele. Egy jó példa erre, ez a pillangós hátizsák, amelyik lekerekített kialakítással bír és 3 rekesszel rendelkezik. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és a hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését.  Jellemzők: - Lányos design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 32x18x43cm - Kapacitás 25 liter - Súly: 850 gramm", "price": 15190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-follow-your-dreams-pillangos-lekerekitett-haromrekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62017", "title": "Íj szett tapadókorongos nyílvesszőkkel kétféle változatban 71cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk246021-ij-szett.webp", "desc": "A gyerek íj a legjobb ajándék minden fiatal íjász számára, melyből most egy színes változatot hoztunk el. Ez a könnyen kifeszíthető íj műanyagból készült, így biztonságosan használható a gyermekek számára, amihez hozzájárul a tapadókorongos nyílvessző kialakítás is, valamint ennek köszönhetően bármilyen sima felületre könnyen feltapad. Az íj mérete 71cm x 14cm, ami kényelmesen elfér a gyerekek kezében, és nem túl nehéz ahhoz, hogy könnyen kezelhető legyen. A 5 méteres lövő távolság ideális azoknak a fiataloknak, akik most ismerkednek az íjászattal, a nyílvessző támaszték pedig segít abban, hogy a fiatal íjászok könnyen megtalálják a megfelelő lövési pozíciót, hogy célba találjanak. A csomagban 3 darab 54cm hosszú nyílvessző található, amelyek könnyen illeszkednek az íjba. Ez a gyerek íj egy remek eszköz, amely lehetővé teszi a gyerekek számára, hogy megismerjék az íjászat varázslatos világát.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - íj szett - 3 db nyílvesszővel - lövő távolság: 5 méter - íj mérete: 71x14cm - nyílvesszők mérete: 54cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fij-szett-tapadokorongos-nyilvesszokkel-ketfele-valtozatban-71cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91453", "title": "Ars Una: Eucalyptus nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/eucalyptus-nagy-tolltarto-54942530.webp", "desc": "Iskolakezdés előtt a kis diákoknak be kell szerezni a szükséges cuccokat, amelyeket fel fognak használni a következő tanévben. Egyik nélkülözhetetlen termék, amely pótolhatatlan az iskolába, az a tolltartó, hiszen ebbe tudják tárolni írószereiket és más kiegészítőjüket. Egyetlen rekesz is elég ahhoz, hogy minden írószer elférjen egy tolltartóban, pont ilyen kialakítással rendelkezik ez a példány, amelynek neve Eucalyptus, hiszen ilyen növények vannak külsejére rajzolva, hogy még érdekesebbé tegyék. Kiváló minőségben készült, illetve prémium cipzárat kapott, így sokáig lehet majd használatban. Szerezd be és keresd a hozzá illő iskolatáskát is kínálatunkban.  Jellemzők:  - Eucalyptus nagy tolltartó - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 23x5,5x9 cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-eucalyptus-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91464", "title": "Ars Una: Rosy Magnolia lekerekített tinédzser tolltartó 21cm", "img": "https://www.jatekshop.eu/upload_files/products/rosy-magnolia-tinedzser-tolltarto-56162202.webp", "desc": "A virágokat kedvelik a lányok már kiskoruktól fogva, és minden olyan terméket megcsodálnak amelyek virágos motívumokkal vannak feldíszítve. Ezért mondhatjuk, hogy egy ilyen Rosy Magnolia virágos tolltartó remek választás lehet bármilyen diáklány számára ha egy tolltartóval szeretnéd megajándékozni. A tolltartó egy kihajtható belső zsebbel is rendelkezik amely tovább bővíti a befogadó képességét és segít a különféle írószerek szortírozásában. A prémium minőségű cipzár jól bírja a mindennapos használatot. A cipzáras belső zsebben gyermeked akár a kisebb dolgokat is biztonságosan tárolhatja.  Jellemzők: - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Belső textil rendszerezővel - Gumis tartóiban 22 db toll vagy ceruza tárolható - Méret: 21x6,5x10 cm", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rosy-magnolia-lekerekitett-tinedzser-tolltarto-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91515", "title": "Nomad családi társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/nomad-piatnik-723896.webp", "desc": "A Nomad társasjáték egy eléggé komplex játék, amelyet a Piatnik gyártó a család részére szánt és amely keretén belül különböző stratégiákat kell használni. A játék lényege a következő: a játékosok egy nomád törzset vezetnek és egy táborhelyre van szükségük. Mindegyik osztály vadászokkal rendelkezik, amelyek felfedezik az ismeretlen tájakat valamint megküzdenek a vadakkal. A romtemplomig kell eljutni, de úgy, hogy az út során minél több préda és ragadozó állatot kell elejtetni. A játék tele van értékes kellékekkel, egyedi 3D figurákkal és egy jól megfogalmazott szabályismertetőt is találsz benne.  Jellemző: - Nomad társasjáték - Családnak - 10 éves kortól - 2-4 játékos számára - 3D figurákkal - Komplex játék - Szabályismertetővel  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK", "price": 23490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnomad-csaladi-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91527", "title": "ICO: KOH-I-NOOR Progresso Magic 12db-os színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/progresso-magic-12db-szines-ceruza-278870.webp", "desc": "A KOH-I-NOOR Progresso Magic egy eléggé különleges termékkel lepi meg a gyermekeket, amely számukra érdekes lesz, hiszen színes ceruzákról van szó. Viszont ezek nem akármilyen ceruzák, hanem ahogyan a külső kialakításuk is mutatja, többféle színűek. Minden ceruza több szín keverékéből áll össze, pontosabban minden ceruza 3 színt hagy a papíron. A csomag 12 ilyen Magic ceruzát tartalmaz, úgyhogy biztosan gyönyörű alkotásokat fogsz megszerkeszteni, amelyek utólag akár a szobád díszei lehetnek.   Jellemzők: - KOH-I-NOOR Progresso Magic szett - 12 db-os színes ceruza - Színkeverékekből - 3 színű mindegyik", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-progresso-magic-12db-os-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58953", "title": "Katie: Ashley baba fésülködő asztallal és fodrász kiegészítőkkel 10cm", "img": "https://www.jatekshop.eu/upload_files/products/139722-baba-fesulkodo-asztallal-es-kiegeszitokkel.webp", "desc": "Igazi kis szépségszalont rendezhetnek be a gyerekek Ashley baba köré, akinek néhány kiegészítője is rendelkezésre áll a játék során. A rózsaszín játékelemeket a dobozban megtalálják a kislányok Ashley babával együtt, mellyel azonnal kezdődhet a játék. A gyerekek saját élményeiket is megeleveníthetik a játék során, így nem csak nagyszerű szórakozás, hanem a személyiségüket fejlesztő szerepjáték is lesz. A kiegészítőkkel máris kezdődhet a játék!  A doboz tartalma:  - Ashley Baba - Fésülködő asztal - Hajszárító - Fésű játékelem - A baba mérete: 10cm", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-ashley-baba-fesulkodo-asztallal-es-fodrasz-kiegeszitokkel-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91588", "title": "Ars Una: Catalina Estrada Parrot Tropical extra kapcsos A/4-es 4.osztályos vonalas füzet", "img": "https://www.jatekshop.eu/upload_files/products/53112712-catalina-parrot-tropical.webp", "desc": "A Catalina Estrada Parrot Tropical mintás füzet egy lenyűgöző és vidám választás a diákoknak. Ez a füzet a Catalina Estrada által tervezett Parrot Tropical mintával rendelkezik, amely pasztell sárga és kék színeket, sárga virágokat és kék papagájokat jelenít meg. A borító 350gr-os papírból készült, és a Parrot Tropical mintával díszített. A pasztell sárga és kék színek élénkek és vidám hangulatot árasztanak, míg a sárga virágok és kék papagájok tovább fokozzák a trópusi hangulatot. A borítót 3D UV formalakkal kezelték, amely kiemeli a minta részleteit és extra védelmet nyújt a kopás és karcolások ellen. A füzet A/4 méretű, ami elegendő helyet biztosít a diákoknak a jegyzeteléshez, feladatok megoldásához és kreatív alkotásokhoz. Az ideális méret segít a rendszerezésben és a hatékony tanulásban. A füzet belső lapjai 75gr-os papírból készültek, amely sima felületet és megfelelő vastagságot biztosítanak a tollazat számára. A Catalina Estrada Parrot Tropical mintás füzet kiváló minőséget képvisel. A kiváló minőségű anyagokból és a precíz kidolgozásból adódóan a füzet hosszú élettartamú és strapabíró. A lapok nem szakadnak, és nem hajlanak könnyen, így zavartalanul használhatóak. Ez a füzet nemcsak praktikus eszköz a tanuláshoz, hanem egyben szemet gyönyörködtető is. A Parrot Tropical minta vibráló színei és trópusi motívumai inspirációt nyújtanak a diákoknak, és egyedi megjelenést biztosítanak.  Jellemzők: - Catalina Estrada Parrot Tropical minta  - 4. osztályos vonalas füzet - A/4-es méret - borítója: 350gr-os papír - belső lapok 75gr-os papír - 3D UV formalakkal - kiváló minőség", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-parrot-tropical-extra-kapcsos-a-4-es-4osztalyos-vonalas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91668", "title": "Ars Una: Doggy Friends kutyás uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/doggy-friends-uzsonnas-doboz.webp", "desc": "Ez a zárható műanyag uzsonnás doboz tökéletes választás az iskolások és az óvodások számára, amelyet kirándulások esetén is lehet használni. A doboz mérete elegendő nagy ahhoz, hogy a kis tízórai beleférjen és praktikusan zárható. A dobozt még érdekesebbé teszi a kék színe és a rajta levő festés, amely több kutyát ábrázol. A doboz nagyon praktikus ugyanis az étel nem nyomódik össze a könyvektől, így az étel is gusztusosabb marad, ráadásul praktikusan zárható, így nem kell a morzsákat takarítani a hátizsákból.  Jellemzők: - Zárható műanyag uzsonnás doboz - Kutyás mintával díszítve - Iskolába, óvodába, kiránduláshoz  - Hűtőszekrénybe helyezhető.  - Mosogatógépben NEM mosható - Mikrohullámú sütőbe NEM tehető - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-doggy-friends-kutyas-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91723", "title": "My Little Friend cicás rózsaszín anatómiai iskolatáska, hátizsák 35x27x16cm", "img": "https://www.jatekshop.eu/upload_files/products/650321-my-little-friends-kitty-iskolataska.webp", "desc": "Ez a cuki és csajos anatómiai iskolatáska kiváló választás a kislányoknak, akik szeretnének egy cuki cicás megjelenésű, de mégis praktikus és kényelmes táskát használni az iskolában. Az iskolatáska egy fő rekeszből áll, amelyben két belső rekesz található, hogy könnyedén szervezhesse az iskolai felszereléseket. Emellett rendelkezik egy elülső zsebbel, valamint egy cipzáras oldalzsebbel és egy sztreccs hálós oldalzsebbel, amelyek ideálisak különféle kiegészítők és italok tárolására. A kényelmet és biztonságot szem előtt tartva, a táska Venti Stream rendszerrel van ellátva, amely biztosítja a légáramlást a gyermek hátán és az iskolatáska között. Az anatómiailag profilozott, merevített hátú kialakítás és az állítható hosszúságú puha nadrágtartó további kényelmet biztosítanak. A vízálló anyag megvédi a táska tartalmát az esőtől, míg a megerősített és vízálló alsó réteg további védelmet nyújt. A kivehető merevítő lehetőséget ad a táska testreszabására. Az iskolatáska rendelkezik egy cetlivel is a belsejében, ahol a gyermek aláírhatja a táskát, így személyessé teheti azt. Számos fényvisszaverő elem található a táska különböző részein, amelyek javítják a láthatóságot a sötétben. A kényelmes nyitás és zárás érdekében a táska gumírozott fogantyúval van ellátva. Az iskolatáska méretei 35,5 cm magasság, 27,5 cm szélesség és 16 cm mélység, ami ideális az iskolába szükséges felszerelések tárolásához. Engedd, hogy a gyermeked stílusosan és kényelmesen induljon útnak az anatómiai iskolatáskával, amely a cuki cicás megjelenés mellett kényelmi és biztonsági funkciókkal is rendelkezik!  Jellemzők: - My Little Friend cicás iskolatáska - anatómiai iskolatáska - kényelmes kialakítás - kulacstartóval - cipzáras zsebek - mérete: 35x27x16cm", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-cicas-rozsaszin-anatomiai-iskolataska-hatizsak-35x27x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91712", "title": "My Little Friend: Cicás henger alakú tolltartó 20cm", "img": "https://www.jatekshop.eu/upload_files/products/my-little-friends-cicas-henger-alaku-tolltarto-20cm-0277.webp", "desc": "A My Little Friend: Cicás henger alakú tolltartó aranyos és praktikus kiegészítő a tollak és ceruzák tárolásához. Ez a henger alakú tolltartó kedves cicás mintával rendelkezik, amely elvarázsolja a gyerekeket. A tolltartó kompakt méretű, 20 cm hosszú, így könnyen hordozható és elfér a hátizsákban vagy az iskolatáskában. A henger alak lehetővé teszi a könnyű tárolást és a gyors hozzáférést a tollakhoz. A My Little Friend: Cicás tolltartóban a gyerekek számos tollat és ceruzát tarthatnak. Ez a stílusos és praktikus tartó alkalmas az iskolai és művészeti eszközök tárolására. A henger alakú tolltartó megőrzi az eszközök integritását és rendezettségét.  A cicás minta és a vidám színek hozzájárulnak a tolltartó vonzó megjelenéséhez. A My Little Friend: Cicás henger alakú tolltartó tökéletes választás azoknak a gyerekeknek, akik szeretik a cuki és játékos dizájnt. Fedezd fel a My Little Friend: Cicás henger alakú tolltartót, amelyben a stílus és a funkcionalitás egyesül, hogy az iskolai felszerelések rendszerezett és bájos tárolását biztosítsa!  A termék jellemzői:   - 1 tágas, cipzárral zárható fő rekesz, - 1 belső, mozgatható fedél, írószerekkel, - belső cipzáras zseb, - további két rekesz a kisebb tárgyak számára, - 2 cipzár macskamancsos markolattal, - a tolltartó teljes teste szivaccsal merevítve, - óvodás és kisiskolás korú gyermekek számára. - A termék méretei: 20,5x9,5x5,5 cm.", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-cicas-henger-alaku-tolltarto-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61203", "title": "Vouge Girl: 11 részes szépség szett hajcsatokkal, hajszárítóval és telefonnal", "img": "https://www.jatekshop.eu/upload_files/products/mkk147030-szepseg-szett-gyerekeknek-2.webp", "desc": "Engedd gyermekednek hogy betekintést kapjon a szépítkezés világába ezzel a szuper rózsaszín játékszettel. A szett tartalmazza a legfontosabb kiegészítőket, amelyek segítségével tökéletes frizurákat és csodás sminket varázsolhat gyermeked magának vagy barátainak. A rózsaszín fésű és hajkefe ideálisak a haj rendezéséhez és fésüléséhez, hogy mindig tökéletes legyen a frizura. A tükör segítségével meg is nézheti a frizuráját gyermeked és tökéletes kiegészítője lesz a játéknak. A játék hajszárító és hajgöndörítő a valódi hajformázó eszközök mini változata, további kiegészítői közé tartozik egy játék karóra és egy játék telefon. A telefon nyomógombos lapjának elforgatásával meglepetés vár gyermekedre, ugyanis egy játék sminkszett bújik meg benne. Ezzel a kis kincsesládával még több lehetőség nyílik arra, hogy felfedezze kislányod a sminkelés világát és kipróbálja a legújabb trendeket.  Jellemzők: - Szépség szett - rózsaszín szín - kiegészítőkkel - játék sminkkel és hajszárítóval - hajdísszel - kiváló minőség", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvouge-girl-11-reszes-szepseg-szett-hajcsatokkal-hajszaritoval-es-telefonnal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91846", "title": "ICO: KOH 5208 Versatil mechanikus ceruza", "img": "https://www.jatekshop.eu/upload_files/products/koh-5208-versatil-ceruza-815099.webp", "desc": "A KOH-I-NOOR Versatil mechanikus ceruza egy kiváló minőségű íróeszköz, amelyet úgy az iskolások mint a művészek is használni tudnak. Ez a ceruza kifejezetten 2,5 mm-es hegyet használ, ami nagyobb szilárdságot és tartósságot biztosít a hagyományos mechanikus ceruzákkal szemben. A ceruza egyik különlegessége a hatszögletű kialakítása, amelynek köszönhetően a ceruza kényelmesen fekszik a kézben, és nem csúszik el az írási felületről. A ceruza további előnye a nyomógombba épített élező. Ez a funkció nagyon praktikus, mivel lehetővé teszi a hegy gyors és egyszerű élezését anélkül, hogy külön élezőt kellene hordani. Az élező a ceruza testébe van integrálva, így mindig kéznél van, amikor szükség van rá.  Jellemzők: - KOH-I-NOOR ceruza - Mechanikus ceruza - 2,5mm-es heggyel - Hatszögletű kialakítás - Beépített élező", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-5208-versatil-mechanikus-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60939", "title": "Farmer Truck: Locsoló traktor kétféle változatban 37cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk141927-vizszallito-traktor.webp", "desc": "Egészítsd ki játékváradat ezzel a fantasztikus traktorral, amely nem csak szórakozást nyújt, hanem lehetővé teszi a kertészkedés világának felfedezését is! Ez a 37 cm-es méretű traktor locsoló utánfutóval igazi kalandokat nyújt a gyerekek számára. A traktor rendelhető piros vagy zöld színben, így választhatsz a két szín közül, amelyik a legjobban tetszik neked. Mindkét változat élénk és vonzó megjelenést biztosít a játékhoz. A traktor guruló kerekekkel van felszerelve, amelyek lehetővé teszik a könnyű és sima mozgást a játékterületen. Emellett rendelkezik egy gurulást segítő funkcióval, amely még könnyebbé teszi a traktor húzását vagy tolását, így a gyerekek könnyedén irányíthatják és száguldozhatnak vele a kertben vagy más játékterületeken. A traktor részletesen kidolgozott, minden apró részletében megtalálhatók a valóságban használt traktorok jellegzetességei. Ez lehetővé teszi a gyerekek számára, hogy valódi kertészkedőként képzeljék el magukat, és fantáziájuk szárnyaljon a különböző kerti munkák során. Az utánfutó tartály formájában érkezik, amely ideális a víz vagy más folyadékok szállítására. A gyerekek könnyedén megtölthetik a tartályt, majd locsolhatják a növényeket a kertben vagy más játékterületeken. Az utánfutó leválasztható, így rugalmasan alakítható a játék és könnyedén irányítható.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - locsoló traktor - kétféle változat - utánfutóval - részletes kialakítás - kiváló minőség - hossza: 37cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarmer-truck-locsolo-traktor-ketfele-valtozatban-37cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83408", "title": "RC Távirányítós terepmintás M1 Abrams tank fénnyel és hanggal 1/32-es méretarány 23cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-tank-779.webp", "desc": "Ez a városi álcamintával festett tank már önmagában elképesztő vagányan néz ki így biztos, hogy hatalmas sikere lesz a gyerekek körében. A harckocsi több mint húsz centiméteres mérete és a részletgazdag kidolgozottsága, még a polcon állva is az egyik legszuperebb játék lesz, azonban a körbeforgatható lövegtorony, a játék közbeni fény és hang hatások és az a tény, hogy távirányítással játszhatnak vele, a gyerekek számára elképesztő élményt tartogat. A tankot egy kényelmes kialakítású és egyszerűen kezelhető távirányítóval lehet vezérelni, működéséhez pedig AA elemekre lesz szükség, melyeket kínálatunkban megtalálhatsz hozzá. Ez a városi álcamintával festett tank már önmagában elképesztő vagányan néz ki így biztos, hogy hatalmas sikere lesz a gyerekek körében. A harckocsi több mint húsz centiméteres mérete és a részletgazdag kidolgozottsága, még a polcon állva is az egyik legszuperebb játék lesz, azonban a körbeforgatható lövegtorony, a játék közbeni fény és hang hatások és az a tény, hogy távirányítással játszhatnak vele, a gyerekek számára elképesztő élményt tartogat. A tankot egy kényelmes kialakítású és egyszerűen kezelhető távirányítóval lehet vezérelni, működéséhez pedig AA elemekre lesz szükség, melyeket kínálatunkban megtalálhatsz hozzá.  Jellemzők: - Távirányítós tank - Terepszínű festéssel - Fénnyel és hanggal - Körbeforgatható lövegtoronnyal - A tank mérete kb 23 cm - Körbeforgatható lövegtoronnyal - A tank mérete kb 23 cm", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-terepmintas-m1-abrams-tank-fennyel-es-hanggal-1-32-es-meretarany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Egyéb távirányítós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60962", "title": "Engineering Truck: Tartályos traktor többféle változatban 46cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk1421170-traktor-vizszallito-tobbfele.webp", "desc": "Ez a sárga munkagép egy igazi erőgép, amely készen áll arra, hogy a gyerekek fantasztikus kalandokat éljenek át vele. A részletesen kidolgozott kialakításnak köszönhetően valósághű élményt nyújt a játék során. A munkagép könnyű műanyagból készült, ami tartósságot és hosszú élettartamot garantál. A munkagép egy csatlakoztatható tartályos pótkocsival érkezik, így a gyerekek képzeletük szerint felfedezhetik a rakodás és szállítás izgalmait. A pótkocsi tartályában akár homokot, kavicsot vagy bármilyen más apró tárgyat is elhelyezhetnek, hogy valósághűen szimulálják a munkafolyamatokat. Ez a munkagép háromféle változatban érhető el, mindegyiknek más-más kotró karjai vannak az elején. Így a gyerekek választhatnak a különböző funkciók között, és kipróbálhatják a különböző munkafolyamatokat. Legyen szó ásásról, kotrásról vagy emelésről, ez a munkagép minden helyzetre fel van készülve. A munkagép gurulás rásegítő kivitelezésének köszönhetően könnyedén mozog mindenféle terepen. A gyerekek könnyedén irányíthatják és manőverezhetik a munkagépet a játék során. A mérete körülbelül 46 cm, így ideális méretű a gyerekek számára. Engedd, hogy a gyerekek felfedezzék a munkagépek izgalmas világát ezzel a sárga színű, részletesen kidolgozott munkagéppel. Fejleszd a gyermeked kézügyességét, kreativitását és problémamegoldó képességét, miközben izgalmas munkafolyamatokat élnek át a saját építőprojektekkel teli játékuk során.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Munkagép sárga színben - Csatlakoztatható tartályos pótkocsival - részletes kialakítás - 3 féle változat - gurulás rásegítő kivitelezés - Anyaga: műanyag - Mérete: kb. 46cm", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-tartalyos-traktor-tobbfele-valtozatban-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60998", "title": "Engineering Truck: 2 részes munkagép szett traktorokkal, tartályos utánfutóval és hordóval", "img": "https://www.jatekshop.eu/upload_files/products/mkk142656-traktor-kotro-szett.webp", "desc": "Ebben a szettben a gyerekek kedvelt sárga színű munkagépekkel játszhatnak, amelyek lendkerekes meghajtással rendelkeznek, és pótkocsival is felszerelhetők a hatékonyabb munkavégzés érdekében. A munkagépekhez tartálykocsi és klasszikus pótkocsi is csatlakoztatható, amelyek sokféle izgalmas feladatot tesznek lehetővé a farmon. A kis járgányok nem csak a szobában, hanem a homokozóban is szórakoztató játékélményt nyújtanak. A munkagépek élénk sárga színben pompáznak, ami hozzájárul a gyerekek valósághű játékélményéhez és a munkavégzés élményének megragadásához. A lendkerekes meghajtás lehetővé teszi a járművek sima és lendületes mozgását, ami fokozza a játékélményt és a gyerekek örömét. A szett tartalmaz két munkagépet, amelyekkel a gyerekek különféle feladatokat végezhetnek el. Ezenkívül egy pótkocsit és egy hordót is tartalmaz, amelyek további lehetőségeket kínálnak a játékhoz. A műanyag anyagból készült járművek kiváló minőségűek és strapabíróak, így hosszú távon is biztosítják a gyerekek szórakozását. Ez a munkagép szett garantáltan órákig tartó szórakozást nyújt a gyerekeknek, miközben fejlődnek és inspiráló játékélményben részesülnek.  Jellemzői: - Munkagép sárga színben - Lendkerekes meghajtással - 2db Munkagépet tartalmaz - 1db Pótkocsit tartalmaz - 1db Hordó kiegészítő játékelemmel - Anyaga: műanyag - Mérete: kb. 28cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-2-reszes-munkagep-szett-traktorokkal-tartalyos-utanfutoval-es-hordoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62217", "title": "Happy Farm: Farm szett utánfutós traktorral, állatokkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk430854-farm-szett-traktorral-kiegeszitokkel.webp", "desc": "A Happy Farm játékszett lehetővé teszi, hogy a gyerekek egy rendezett kis farmot hozzanak létre. A szettben található traktor járművel, melyen egy tolólappal is rendelkezik, könnyedén irányíthatják a farm tevékenységeit. A doboz tartalmaz három állatfigurát, négy munkást és további kiegészítő játékelemeket is. A farmon a gyerekek megteremthetik az állatoknak megfelelő otthont, ahol azok biztonságban és kényelemben érezhetik magukat. A csatlakoztatható pótkocsi segítségével könnyedén szállíthatják az állatokat vagy a terményeket. A traktor nagy kerekeivel könnyedén boldogul a laza talajon is, így a farm kalandos tevékenységei során rendkívül hasznosnak bizonyul. Engedd, hogy a gyermeked fantáziája szárnyaljon és fedezze fel a farm élet izgalmas világát a Happy Farm játékszettel! A Happy Farm játékszettet magas minőségű műanyagból készítették, hogy hosszú távon élvezhető és tartós játékélményt nyújtson.  Jellemzők: - Happy Farm játékszett - Tartalmazza a traktor járművet - Csatlakoztatható pótkocsival - Kiegészítő játékelemekkel - Anyaga: műanyag - Doboz mérete: 36,5x12,5x18cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-farm-farm-szett-utanfutos-traktorral-allatokkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91938", "title": "Ars Una: Stardust vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/stardust-a5-vonalas-53622587.webp", "desc": "Az A/5 méretű füzet ideális, könnyen kezelhető és hordozható az alsós korú gyerekek számára. A füzet borítója egy gyönyörű egyszarvús grafikával van díszítve, amely színes és élénk ábrázolást nyújt ezekről a mesés lényekről, amelyeket a kislányok annyira imádnak. Ez a vonalas füzet ideális választás, hiszen a belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91971", "title": "Ars Una: Cuki állatok - Tengerimalac 2. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593085-tengerimalac-2osztalyos-vonalas-fuzet.webp", "desc": "Fedezd fel az Ars Una Cuki állatok - Tengerimalac 2. osztályos vonalas füzetét! Ez a füzet kifejezetten a másodikos diákok számára készült, hogy segítse őket a tanulásban és a jegyzetelésben. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítenek a rendszerezett írásban és rajzolásban. A lekerekített sarkok biztonságos használatot biztosítanak, így a gyermeked nyugodtan írhat és rajzolhat benne. A borítón egy aranyos tengerimalac található, amely vidámságot és érdeklődést kelt a gyermekedben. Az Ars Una minőségi termékeket kínál, és a Tengerimalac füzet is tartja ezt a színvonalat. A lapok margózott oldalakkal rendelkeznek, hogy könnyedén rendszerezhesse a jegyzeteket és feljegyzéseket. Engedd, hogy a Tengerimalac füzet inspirálja a gyermekedet a kreativitásban és az önálló gondolkodásban, miközben fejleszti az írási és rajzolási képességeit. Legyen ez a füzet az eszköz, amely segíti a diákokat a tanulásban és önkifejezésben, miközben élvezik az aranyos tengerimalac motívumot!  Jellemzők:  - Vonalas füzet másodikosoknak - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-tengerimalac-2-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73502", "title": "Fashion Make Up: Száj alakú három szintes sminkpaletta", "img": "https://www.jatekshop.eu/upload_files/products/mkl378896-szaj-formaju-smink-2.webp", "desc": "Ez a lenyűgöző smink készlet, mely egy csodálatos rózsaszín, száj formájú tárolóban kerül bemutatásra, minden bizonnyal óriási sikert fog aratni a kislányok körében. Ők örömmel fogják használni az benne található szemfestékeket és szájfényeket, hogy magukat még csinosabbá és különlegesebbé varázsolják. Ez a smink készlet nemcsak egy mutatós forma megtestesítése, hanem praktikus kialakítással is rendelkezik. A tároló szintjei könnyedén elhajthatók egymás alól, így minden elem rendben és átláthatóan helyezkedik el. A szemfestékek, szájfények és minden más apróság könnyen hozzáférhető lesz a sminkelés folyamán. A készletet fiatalos, vidám színek jellemzik, amelyek igazán boldogságot és kreativitást sugároznak. A kislányok örömmel fedezik fel az élettel teli színeket, amelyek lehetővé teszik számukra, hogy kifejezzék egyéni stílusukat és egyedi sminkjüket.  Ez a smink készlet kifejezetten gyerekeknek lett tervezve, figyelembe véve a biztonságukat és a szórakoztató játékélményt. Az alkalmazott anyagok minőségi és bőrbarátak, így a gyermekek számára biztonságosan használhatóak. Ne habozz tovább, szerezd be ezt a vidám és praktikus smink készletet a kislányod számára. Ezzel a szettel nemcsak szórakoztató pillanatokat biztosítasz neki, hanem lehetőséget adsz arra is, hogy kifejezze kreativitását és saját stílusát a sminkelés világában.  Jellemzők: - Smink paletta - 3 szintes - száj formájú - élénk színekkel - kiváló minőség", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-make-up-szaj-alaku-harom-szintes-sminkpaletta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75360", "title": "Make-Up Set: Láma formájú három szintes sminkpaletta szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl464342-smink-szett-lmas-taroloban-2.webp", "desc": "Egy különleges és varázslatos játékbirodalmat teremthetsz gyermekednek a tündéri láma alakú smink készlettel, melynek segítségével minden nap új és izgalmas sminket készíthet a tükör előtt. Ez a bájos készlet rengeteg alkotóelemet tartalmaz, amelyekkel gyermeked saját divatos sminkkészletét hozhatja létre. A láma formájú tárolóval könnyedén elérhetőek az összes különleges sminktermék, és a gyermeked kreativitásán múlik, hogy milyen trendi sminket alkot. A smink könnyen lemosható és gyermekbarát anyagokból készült, így biztonságosan játszhat vele. A műanyagból készült emeletes tároló praktikus kialakítással rendelkezik, és könnyedén szétnyitható, hogy könnyen hozzáférjen a sminktermékekhez. A tároló kompakt méretű, így könnyedén hordozható és egy kisebb táskában is elfér, így gyermeked bármikor előveheti és pillanatok alatt kijavíthatja sminkjét, hogy mindig tökéletesen nézzen ki.  Ez a smink készlet kifejezetten 3 éves kor felett ajánlott, és lehetőséget ad gyermekednek, hogy felfedezze a sminkelés világát és kifejezze a saját stílusát. Örömteli és fantáziadús pillanatokat nyújtva, ez a láma alakú smink készlet garantáltan lenyűgözi és elbűvöli a kicsiket, miközben fejleszti a kézügyességet és a kreativitást.  Jellemzők: - Smink szett  - láma alakú  - 3 szintes kialakítás - kiváló minőség - igazi smink", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-up-set-lama-formaju-harom-szintes-sminkpaletta-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72518", "title": "RC Távirányítós hulladékszállító teherautó fénnyel 1/48 27MHz 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mk-058622-kontenerszallito-kukasauto-01.webp", "desc": "A RC Távirányítós hulladékszállító teherautó fénnyel egy izgalmas játék, amely lehetővé teszi a gyerekek számára, hogy belesimuljanak a hulladékszállítás világába. Ez a kicsi, de erőteljes jármű valósághű részletekkel és funkciókkal rendelkezik, így a gyerekek valósághű kalandokat élhetnek át. A teherautó 1/48 méretarányban készült, így hűen tükrözi a valós hulladékszállító járművek jellegzetességeit. A 27MHz-es frekvencián működik, amely stabil és zavartalan vezérlést biztosít. A 20 cm-es méretének köszönhetően könnyen kezelhető és ideális az otthoni vagy kültéri játékokhoz. Az autó fénnyel van ellátva, így valósághűbbé válik a játékélmény. A villogó lámpák és a fényszórók valósághű megjelenést biztosítanak, amikor a gyerekek vezetik a teherautót a hulladékgyűjtési küldetéseik során.  Jellemzők:  - Részletes kialakítás: A hulladékszállító teherautó aprólékosan kidolgozott részletekkel rendelkezik, amelyek valósághű megjelenést biztosítanak. - Fényeffektek: A villogó lámpák és a fényszórók valósághű fényjátékot nyújtanak a játék során. - Távirányítós vezérlés: A teherautó könnyen irányítható távirányítóval, amely lehetővé teszi a gyerekek számára a teljes kontrollt. - Tartós kivitel: A teherautó kiváló minőségű anyagokból készült, amelyek biztosítják a hosszú élettartamot. - Könnyű kezelhetőség: A kompakt méret és az ergonomikus kialakítás könnyedén kezelhetővé teszi a teherautót. - Kreatív játékélmény: A hulladékszállító teherautó lehetőséget nyújt a gyerekeknek a képzeletbeli hulladékgyűjtéshez és kalandokhoz. - Fejleszti a kézügyességet: A távirányítós játék segíti a gyerekek finommotoros készségeinek és koordinációjának fejlődését. - Szórakoztató szerepjáték: A gyerekeknek lehetőségük van a valósághű hulladékgyűjtés szerepjátékos eljátszására.", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-hulladekszallito-teherauto-fennyel-1-48-27mhz-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81852", "title": "Heavy Duty Truck: Hátrahúzós fém billenőplatós teherautó modell nyitható ajtókkal 1/36", "img": "https://www.jatekshop.eu/upload_files/products/fem-billencs-domper-mack-csoros-teherauto-nyithato-ajtokkal-es-forgo-dobbal.webp", "desc": "A billenőplatós teherkocsik olyan járművek, amelyek rendelkeznek egy rendszerrel, amely lehetővé teszi a rakományuk könnyed kipakolását. Ezek a teherkocsik gyakran használatosak áruszállításra és építőipari munkák során. A billencsek rendkívül hasznosak a nehéz, laza vagy törékeny rakományok szállítására. Például építőanyagok, föld, kavics vagy faanyagok könnyedén lebillenthetők a teherkocsiról az előre meghatározott lerakóhelyen. Ez a fantasztikusan részletgazdagon kidolgozott 1/36-os méretarányú fém kabinnal ellátot teherkocsi modell tökéletes mása a Mack billencseknek. A plató dönthető és az ajtók is nyithatóak, valamint egy hátrahúzható motorral is fel van szerelve.  Jellemzők: - Billenőplatós teherautó modell - Részletgazdag kidolgozás - Fém kabin - nyitható ajtók - Hátrahúzós motor - Billenthető plató - Nyitható hátfal Méretaránya: 1/36 Mérete: 23cm Anyaga: fém és műanyag", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheavy-duty-truck-hatrahuzos-fem-billenoplatos-teherauto-modell-nyithato-ajtokkal-1-36.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87643", "title": "Make Up Set: Muffin formájú sminkpaletta", "img": "https://www.jatekshop.eu/upload_files/products/mko555599-smink-szett-muffin-taroloban-2.webp", "desc": "Ez a paletta nem csak lenyűgöző külsővel rendelkezik, hanem egyedi és izgalmas sminkelési élményt is kínál a gyermekek számára. A szett magában foglal egy pirosítót és négy különböző szemhéjfestéket, amelyek lehetővé teszik a különböző színkombinációk kipróbálását. A pirosító friss és élénk árnyalattal rendelkezik, amely egy természetes, egészséges ragyogást kölcsönöz az arcnak. A szemhéjfestékek széles választékot kínálnak, így a gyermekek kreativitásukat szabadon kibontakoztathatják, és elkészíthetik a saját egyedi sminkjeiket. A paletta részeként egy praktikus ecset is található, amely segítségével könnyedén felvihető a smink és precízen dolgozhatók ki a részletek. Az ecset kialakítása kifejezetten a gyermekek kezeihez lett tervezve, hogy könnyen használható legyen számukra. Rendkívül könnyen hordozható, így bárhová magukkal vihetik a gyermekek. A muffin formájú tároló stílusos és praktikus, védi a sminket, miközben játékos és vidám megjelenést kölcsönöz a palettának.  Jellemzők: - Smink szett - muffin tárolóban - porállagú smink - könnyen hordozható - élénk színek - ecsettel", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-up-set-muffin-formaju-sminkpaletta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87544", "title": "Make Up Set: Unikornisos sminkpaletta rúzzsal", "img": "https://www.jatekshop.eu/upload_files/products/mko555635-unikornisos-sminkszett-2.webp", "desc": "Ha egy olyan ajándékot keresel, ami garantáltan elvarázsolja egy kislány szívét, akkor ez a smink készlet nem hagyható ki a listáról. A gyönyörű, élénk színek mellett egy varázslatos unikornis alakú tárolóval is büszkélkedhet, ami garantáltan felkelti a kicsik érdeklődését és lelkét. Az unikornis formájú tároló teteje könnyedén elforgatható, így a benne lévő összes smink könnyen és átlátható és elérhető benne, legyen szó szemfestékről vagy akár rúzsról. Ez a készlet mindent tartalmaz, amire szükség lehet a sminkelés során, és biztosítja, hogy a kislány minden apró részletre odafigyelve alkothassa meg álomszép sminkjét.  Ne habozz, szerezd be ezt a szemet gyönyörködtető sminkpalettát, és fedezd fel további kiegészítőinket is kínálatunkban, hogy gyermeked mindig örömmel alkothasson és kifejezhesse saját egyedi stílusát.  Jellemzők: - smink szett - unikornis formájú - élénk színekkel - kiváló minőség - ecsettel - rúzzsal", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-up-set-unikornisos-sminkpaletta-ruzzsal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92269", "title": "Ars Una: Think Pink cuki cicás leckefüzet 38 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-think-pink-leckefuzet-a5-22.webp", "desc": "A cuki és praktikus egyidejűleg? Ez lehetséges az Ars Una Think Pink cuki cicás leckefüzetével! Az A/5 méretű, 38 lapos füzet tökéletes az egész tanévre. A tantárgyankénti, napokra bontott leckék átlátható rögzítését teszi lehetővé, a napi bejegyzéseket pedig további megjegyzésekkel is kiegészítheted. A 350 gr-os kartonból készült borító és a 100 gr-os papírból készült belső lapok minőségi írásélményt és tartósságot ígérnek. A borítón található cuki cicás minta pedig minden kis állatbarátot elvarázsol. Az Ars Una Think Pink leckefüzet a tanulás és a személyes stílus megjelenítésének ideális eszköze.  Jellemzők:  - A/5 méretű leckefüzet - A leckék tantárgyanként, napokra bontva rögzíthetők - A napi bejegyzések megjegyzésekkel kiegészíthetők  - Borítója: 350 gr-os karton  - Belseje: 100 gr-os papír  - 38 lapos - 1 leckefüzet elég a TELJES TANÉVRE!", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cuki-cicas-leckefuzet-38-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61841", "title": "Beads Series: Nyaklánc és ékszerkészítő szett 200+ színes gyönggyel és kiegészítőkkel tárolótálcán", "img": "https://www.jatekshop.eu/upload_files/products/065-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series nyaklánc és ékszerkészítő szett egy lenyűgöző választás a kreatív lelkek számára. Ez a szett tartalmaz 200+ színes gyöngyöt és kiegészítőket, amelyek lehetővé teszik számos egyedi ékszer létrehozását. A változatos méretű és formájú gyöngyök lehetővé teszik a szabad kifejezést és a saját stílus megteremtését.  A szett tartalmazza az összes szükséges eszközt és kiegészítőt, így azonnal nekiláthatunk a tervezésnek és készítésnek. A könnyedén fűzhető gyöngyök és kiegészítők segítségével gyorsan és könnyedén hozhatunk létre gyönyörű ékszereket.  A Beads Series szett egy tárolótálca része, amely segít rendben tartani az összes gyöngyöt és kiegészítőt. Így mindig könnyen hozzáférhetünk a szükséges elemekhez, és nem kell aggódni a rendezetlenség miatt.  Ez a készlet lehetőséget ad a nyakláncok és ékszerek egyedi tervezésére és elkészítésére. Csak a képzeleted szab határt! Az eredmények lenyűgözőek lesznek, és garantáltan feldobják megjelenésedet.  A Beads Series nyaklánc és ékszerkészítő szett nemcsak szórakoztató, hanem kreativitásodat is fejleszti. Egyedülálló alkotásokat hozhatsz létre, és megmutathatod egyedi stílusodat és személyiségedet.  Jellemzők:  1. Sokszínűség: A Beads Series nyaklánc és ékszerkészítő szett 200+ színes gyönggyel és kiegészítőkkel rendelkezik, így számtalan lehetőséget kínál a tervezéshez és alkotáshoz.  2. Kreativitás: Ez a készlet lehetővé teszi, hogy a képzeleteddel és kreativitásoddal szabadon kifejezhesd magad, és egyedi ékszereket hozz létre.  3. Könnyű használat: A könnyedén fűzhető gyöngyök és kiegészítők segítségével gyorsan és könnyedén készíthetsz gyönyörű ékszereket.  4. Tárolási lehetőség: A készlethez tartozó tárolótálca segít rendben tartani az összes gyöngyöt és kiegészítőt, így mindig könnyen hozzáférhetsz a szükséges elemekhez.  5. Egyedi tervezés: A szett lehetőséget ad arra, hogy egyedi nyakláncokat és ékszereket tervezz és hozz létre, amelyek tükrözik saját stílusodat és személyiségedet.  6. Kreatív kikapcsolódás: A gyöngyök fűzése és az ékszerek készítése stresszmentes tevékenység, amely lehetővé teszi, hogy ellazulj és kikapcsolódj.  7. Önálló alkotások: A Beads Series szett segítségével egyedülálló ékszereket hozhatsz létre, amelyek kifejezik saját kreatív víziódat.  8. Ajándékozási lehetőség: Ez a készlet tökéletes ajándék lehet a születésnapokra, ünnepekre vagy más alkalmakra az ékszerkészítés iránt érdeklődő barátok vagy családtagok számára.", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-nyaklanc-es-ekszerkeszito-szett-500-szines-gyonggyel-es-kiegeszitokkel-tarolotalcan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61846", "title": "Beads Series: Ékszerkészítő szett 100+ színes gyönggyel különböző formákban", "img": "https://www.jatekshop.eu/upload_files/products/137-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series Ékszerkészítő szett egy fantasztikus készlet, amelyben több mint 100 színes gyöngy található különböző formákban. Ez a készlet lehetővé teszi, hogy a gyermekek saját egyedi ékszereket készítsenek, és kifejezzék kreativitásukat.  A szettben megtalálható gyöngyök számos színben érkeznek, így a gyermekek szabadon választhatnak és kombinálhatnak a kedvenc színeik közül. A gyöngyök különböző formái, mint például a kerek, ovális, szív alakú vagy csillag alakú, további lehetőségeket kínálnak a tervezéshez.  Az ékszerkészítő szett könnyen használható. A gyermekek egyszerűen fűzhetik fel a gyöngyöket a fonálra, és különböző mintákat és kombinációkat hozhatnak létre. A szett tartalmazza a szükséges kiegészítőket, mint például a zárókapocs és a fémgyöngyök, hogy a kész ékszer tökéletes legyen.  Az ékszerkészítés segíti a gyermekek kreativitásának és kézügyességének fejlődését. A gyöngyfűzési folyamat fejleszti a finommotoros készségeket és ösztönzi a gondolkodást és problémamegoldó képességet.  Ez az ékszerkészítő szett remek ajándék lehetőség a gyermekek számára. Nemcsak szórakoztató tevékenységet nyújt, hanem lehetőséget ad a kreativitás kibontakoztatására és saját egyedi ékszerek létrehozására. Legyen szó születésnapról, karácsonyról vagy más ünnepi alkalomról, ez a szett garantáltan örömet fog szerezni a gyermekeknek.  Jellemzők:  1. Kreatív ékszerkészítő szett: A gyöngyök és kiegészítők sokféle kombinációt tesznek lehetővé, hogy a gyermekek kifejezhessék kreativitásukat és tervezői képességeiket.  2. Több mint 100 színes gyöngy: A széles választék lehetővé teszi a gyermekek számára, hogy válasszanak a kedvenc színeik közül, és különböző mintákat és színes kombinációkat hozzanak létre.  3. Különböző formák: A kerek, ovális, szív alakú és csillag alakú gyöngyök további változatosságot és lehetőségeket biztosítanak az ékszerkészítéshez.  4. Egyszerű használat: A gyöngyfűzés könnyű és egyszerű, így a gyermekek könnyen elkészíthetik saját ékszereiket.  5. Fejleszti a finommotoros készségeket: Az ékszerkészítés során a gyermekek finommotoros készségei fejlődnek, amelyek fontosak a kézügyesség és a koordináció szempontjából.  6. Ösztönzi a gondolkodást és a problémamegoldó képességet: Az ékszerkészítés során a gyermekek tervezési és kombinációs képességei fejlődnek, amelyek segítik a gondolkodást és a problémamegoldást.  7. Tartalmazza a szükséges kiegészítőket: A szettben megtalálhatók a zárókapocs és a fémgyöngyök, így a gyermekek könnyen befejezhetik az elkészült ékszereiket.  8. Fejleszti a kreativitást és az önkifejezést: Az ékszerkészítés lehetővé teszi a gyermekek számára, hogy saját egyedi ékszereket hozzanak létre, amelyek kifejezik egyéni stílusukat és személyiségüket.", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-300-szines-gyonggyel-kulonbozo-formakban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62022", "title": "Creative StringBeads: Ékszerkészítő gyöngy szett 200+ átlátszó színes gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/251610-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Creative StringBeads ékszerkészítő gyöngy szett egy fantasztikus lehetőséget kínál a gyerekeknek, hogy saját egyedi ékszereket alkossanak. A szettben 200+ átlátszó színes gyöngy található, amelyek különböző méretekben és formákban elérhetők.  Az átlátszó gyöngyök lenyűgöző vizuális hatást nyújtanak az elkészült ékszereknek, hiszen áttetsző tulajdonságuk miatt a fény szépen átjárja őket. Ez a szett ideális választás a gyerekek számára, akik szeretik a színes és csillogó ékszereket.  A gyöngyök minőségi anyagból készültek, így tartósak és könnyen használhatók. A szett tartalmaz egy praktikus tárolódobozt, amely segít a gyöngyök rendezett és rendezett tárolásában.  Az ékszerkészítés nemcsak kreatív tevékenység, hanem fejleszti a gyerekek finom motoros képességeit és kézügyességét is. Emellett segít a szín- és formafelismerés fejlesztésében, valamint a vizuális kreativitásuk kibontakoztatásában.  A Creative StringBeads szett ideális ajándék lehet a gyerekek számára, akik szeretnének saját ékszereket készíteni és egyedülálló stílusukat kifejezni. Ösztönzi a kreativitást és az önkifejezést, miközben szórakoztató és értékes időtöltést nyújt.  Készíts egyedi ékszereket és mutasd meg a világnak a saját stílusodat a Creative StringBeads ékszerkészítő gyöngy szettel!  Jellemzők:  1. Kreatív ékszerkészítő szett: A Creative StringBeads szett lehetővé teszi a gyerekek számára, hogy kifejezzék kreativitásukat és saját egyedi ékszereket készítsenek. 2. Átlátszó színes gyöngyök: A szettben található átlátszó gyöngyök gyönyörűen ragyognak és lenyűgöző vizuális hatást nyújtanak az elkészült ékszereknek. 3. 200+ gyöngy: A szettben több mint 200 gyöngy található, amelyek különböző méretekben és formákban elérhetők, így a gyerekek számos kreatív lehetőséget kapnak. 4. Tartós anyagok: A gyöngyök minőségi anyagból készültek, így tartósak és hosszú élettartammal rendelkeznek. 5. Könnyen használható: A gyerekek könnyen kezelhetik a gyöngyöket, így könnyedén alkothatnak saját ékszereket. 6. Tárolódoboz: A szetthez tartozik egy praktikus tárolódoboz, amely segít a gyöngyök rendezett és rendszerezett tárolásában. 7. Fejleszti a finommotoros képességeket: Az ékszerkészítés segít a gyerekeknek fejleszteni finommotoros képességeiket és kézügyességüket. 8. Ösztönzi a kreativitást és önkifejezést: A szett lehetőséget ad a gyerekeknek, hogy saját egyedi stílusukat fejezzék ki az általuk készített ékszerekben.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreative-stringbeads-ekszerkeszito-gyongy-szett-200-atlatszo-szines-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75268", "title": "Fashion Girls: Fonalas karkötőkészítő szett 100+ színes gyöngyökkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/542174-gyongyszett-dobozban-kiegeszitokkel-magic-toys.webp", "desc": "A Fashion Girls fonalas karkötőkészítő szett tökéletes választás azoknak, akik szeretnek kreatív ékszereket készíteni. A szett tartalmazza az összes szükséges eszközt és anyagot, hogy gyönyörű és egyedi fonalas karkötőket alkothass. A szettben találsz 100+ színes gyöngyöt, amelyekkel díszítheted a fonalas karkötőidet. A különböző színek lehetővé teszik, hogy kifejezd egyedi stílusodat és alkoss divatos kiegészítőket. Emellett a készlet tartalmaz különböző kiegészítőket is, mint például díszítő gyöngyök, strasszkövek vagy akár csillogó fonalak. Ezekkel a kiegészítőkkel tovább fokozhatod a karkötők egyediségét és vonzerejét. A fonalas karkötőkészítő szett könnyen használható, és a mellékelt útmutató segítségével könnyen megtanulhatod a karkötők elkészítését. A fonalak egyszerűen fonhatók, és a gyöngyök könnyedén fűzhetők a fonalakra. Így akár kezdőként is hamar megtanulhatod a karkötők készítését.  Ez a kreatív tevékenység remek szórakozást nyújt, és lehetőséget ad arra, hogy személyes ajándékokat készíts barátaidnak és családtagjaidnak. A fonalas karkötők divatos és egyedi megjelenést kölcsönöznek, és büszkeséggel viselheted őket.  Jellemzők:  1. Fonalas karkötőkészítő szett 100+ színes gyöngyökkel és kiegészítőkkel. 2. Tartalmazza az összes szükséges eszközt és anyagot a karkötők elkészítéséhez. 3. Különböző színek és kiegészítők lehetővé teszik a személyre szabott tervezést. 4. Egyszerűen fonható fonalak és könnyen fűzhető gyöngyök. 5. A mellékelt útmutató segítségével könnyen megtanulható a karkötők készítése. 6. Remek szórakozás és kreatív tevékenység. 7. Ideális ajándék lehet barátoknak és családtagoknak.", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girls-fonalas-karkotokeszito-szett-100-szines-gyongyokkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74732", "title": "Air Blaster: EVA szivacslövő fegyver céltáblával és töltényekkel 19x14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl512420-szivacslovo-tablaval-2.webp", "desc": "A készlet tartalmaz egy hatlövetű fegyvert, hat puha szivacsból készült töltényt, valamint egy mozgó céltáblát. A lövedékek puha EVA szivacsanyagból készültek, így teljesen ártalmatlanok, és biztonságosan használhatók. A pisztoly készlet két változatban elérhető. Mindkét változatban megtalálható a hatlövetű fegyver, a töltények és a mozgó céltábla. A pisztoly mérete 19x14 cm, ami ideális a gyermek kezéhez. A céltábla mérete pedig 22x29x18 cm, ami lehetővé teszi a könnyű célzást és a találatok érzékelését. A mozgó céltábla részletes kialakítást kapott, és manuálisan fel lehet húzni, hogy lőni lehessen. Amikor a céltáblát eltalálják, mozogni fog, ezáltal növelve a játék izgalmát és kihívását. A pisztoly és a töltények anyaga műanyag, ami tartós és könnyű. A puha szivacsanyag a lövedékekben biztosítja, hogy a találatok ártalmatlanok legyenek és ne okozzanak sérülést.  Ez a szivacslövő pisztoly készlet egy izgalmas játékeszköz, amely lehetővé teszi a gyermekek számára a célzást biztonságos körülmények között. Minőségi anyagokból készült, és garantáltan sok órányi szórakozást nyújt.  Jellemzők: - EVA szivacslövő fegyver - 6 db tölténnyel - manuálisan húzható fel - céltáblával - a fegyver mérete: 19x14cm - céltábla méretei: 22x29x18cm - kiváló minőség - részletes kialakítás", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fair-blaster-eva-szivacslovo-fegyver-celtablaval-es-toltenyekkel-19x14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72718", "title": "Ex Fighter: Elektromos űrfegyver fénnyel és hanggal 25cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl354758-urvefyver-fennyel-es-hanggal-2.webp", "desc": "Az ExFighter pisztoly kiválóan alkalmas akár közelharcra is, és gyermeked nagy hatékonysággal használhatja fel a csaták során, akár barátai vagy testvérei ellen. Ez a pisztoly az igazi akció élményét nyújtja, hiszen nem csak töltényeket lő ki, hanem különféle fény- és hanghatásokkal is fokozza a játékélményt. Így a gyerekek valósághűen élhetik át a küzdelmek izgalmát. A pisztoly működtetéséhez 3 darab AA ceruzaelem szükséges, amelyek már a készlet részét képezik. Ezáltal könnyedén indíthatod el a pisztolyt, hogy a gyermeked azonnal belevethesse magát a játékba. A pisztoly mérete 25x15 cm, így ideális a gyerekek kezéhez illeszkedik, és könnyedén kezelhető. Az ExFighter elektromos pisztoly különlegessége az élethű fény- és hanghatások, amelyek még inkább beleviszik a játékba. Ezek a hatások hozzájárulnak a valóságosabb és lenyűgözőbb élményhez, amikor a gyermeked interaktív küzdelmeket folytat a képzeletbeli csatamezőn. Ha teljesen fegyverarzenált szeretnél kialakítani, ajánlott további ExFighter puskákat is beszerezni, hogy a gyermeked és barátai teljesen felszerelten indulhassanak a játékba.  Az ExFighter pisztoly egy lenyűgöző játékeszköz, amely biztosítja a gyermeked számára a valószerű akcióélményt. Az erős műanyagból készült pisztoly tartós és biztonságos játékot garantál. Engedd, hogy a gyermeked felfedezze a fantáziavilág legizgalmasabb csatáit, miközben élvezi a pisztoly által nyújtott fény- és hanghatásokat.  Jellemzők: - ExFighter elektromos pisztoly - Fény és hang effektekkel - 3db AA ceruzaelem (tartozéka) - Anyaga: Műanyag - mérete: 25x15cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fex-fighter-elektromos-urfegyver-fennyel-es-hanggal-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92388", "title": "Make It Real: Misztikus kristály smink szett", "img": "https://www.jatekshop.eu/upload_files/products/misztikus-kristaly-smink-szett-mir2466.webp", "desc": "Már valaha is láttad, ahogyan a fény egy kristályon áttörve szétszóródik, kékes-lilás csillogásban pompázva? Fedezd fel a hozzád illő színeket és stílust a Make It Real misztikus sminkkészlettel, ami az első professzionális smink készleted lehet és ragyogj te is ilyen színekben. A szemhéjfestékek egy menő háromszög alakú palettán érkeznek, ami prizmát idéző formában tartalmazza a legváltozatosabb színeket. Alkalmazd a körömlakkot a készletből, amely tökéletesen illik bármelyik választott szemhéj színhez, és ha ezzel kész vagy, még az arcodat is csillogóra változtathatod. A szettben csillogó gyűrűket így találsz, így még a kezed is pompásan fog ragyogni.  Jellemzők: - Make It Real - Misztikus kristály smink szett - 1 db szemhéjfesték paletta 9 színnel - 1 ív arcra ragasztható csillogó matrica - 1 db szájfény - 2 db gyűrű csillag dísszel - 1 üvegcse körömlakk - 1 db illusztrált úrmutató", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-misztikus-kristaly-smink-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87464", "title": "Super Gun: Szivacslövő fegyver töltényekkel 12 méteres lövő távolsággal 23x13cm", "img": "https://www.jatekshop.eu/upload_files/products/mko062327-szivacslovo-fegyver-super-gun-1.webp", "desc": "A Super Gun fegyver nem csupán egy átlagos pisztoly, hanem egy kiemelkedően kidolgozott és rendkívül szórakoztató eszköz, amelyben szivacsokat használva lőhetünk célba. Ez a játékfegyver tökéletes választás mind az első lövészeti gyakorlatokhoz, mind a haladó szintű játékokhoz. Ahogy fejlődünk, újabb és újabb céltáblákat állíthatunk fel, amelyek egyre kisebbek és nehezebben eltalálhatóak, így még inkább fejleszthetjük célzóképességünket. Az EVA soft szivacslövő fegyverek mindig a legjobb minőséget képviselik, és minden szempontból biztonságosak.  Amikor célba lőnek, a megfelelő technikára és koncentrációra van szükség. Fontos, hogy kézmozdulataink ne remegjenek, és minden figyelmünket a lövésre irányítsuk. Ezáltal pontosabb és hatékonyabb lövéseket tudunk leadni, és igazán profivá válhatunk.  A Super Gun fegyver rendkívül kényelmes és ergonomikus kialakítású. A kompakt méretű pisztoly könnyen kezelhető, és tökéletesen illeszkedik a kézbe. A fegyver tartozéka 6 darab szivacs töltény, amelyek manuálisan húzhatók fel a pisztolyba, így készen állsz az akcióra. A szivacstöltények rendkívül puha anyagból készülnek, így biztonságosan használhatók, anélkül, hogy sérülést okoznának. A Super Gun fegyver garantáltan órákon át tartó szórakozást nyújt mind a gyerekeknek, mind a felnőtteknek.  Ha valódi lövészeti élményre vágysz, de biztonságos és szórakoztató környezetben szeretnél játszani, akkor a Super Gun fegyver a tökéletes választás számodra. Tűzz ki céltáblákat, fejleszd a célzóképességedet, és élvezd a játék izgalmát és kihívását. A Super Gun fegyver segítségével garantáltan nem fogsz unatkozni!  Jellemzők: - Super Gun fegyver - Szivacslövő  - mérete: 23x13cm - 6 db szivacs tölténnyel  - manuálisan húzható fel - kiváló minőség - 12 méteres lövő távolság", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-gun-szivacslovo-fegyver-toltenyekkel-12-meteres-lovo-tavolsaggal-23x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92524", "title": "Ars Una: Rosy Magnolia mintás tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/54592520-rosy-magnolia-tornazsak.webp", "desc": "Az Ars Una Rosy Magnolia tornazsák a Rosy Magnolia kollekció része, és egy gyönyörű darab, amelyet pasztell kék alapon virágos magnólia minta díszít. Ez a tornazsák kifejezetten felső tagozatos és középiskolás lányoknak tervezve, és számos jellemzővel rendelkezik, amelyek megkönnyítik és praktikussá teszik a használatát. A tornazsák felül összehúzható zsinórral rendelkezik, amely lehetővé teszi a könnyű és biztonságos zárását. Ez a funkció megkönnyíti a tárolást és gyors hozzáférést biztosít a tornafelszerelésekhez. A rózsaszín virágos minta, amely magnólia virágokat ábrázol, csodálatos megjelenést kölcsönöz a tornazsáknak. Ez a minta megfelel a Rosy Magnolia kollekció stílusának, és romantikus és nőies hangulatot teremt. Az Ars Una Rosy Magnolia tornazsák vastag és tartós anyagból készült, így hosszú élettartamot és megbízható használatot biztosít. Ez a strapabíró kialakítás lehetővé teszi, hogy a tornazsák sokáig kísérje a tulajdonosát és ellenálljon az igénybevételnek. A tornazsák kézben és vállon is kényelmesen hordható. Ez lehetővé teszi a tulajdonos számára, hogy kényelmesen cipelje a tornafelszereléseket, legyen szó tornaóráról, sporttevékenységről vagy kirándulásról.  Az Ars Una Rosy Magnolia tornazsák tökéletes választás tornaórákhoz, sportoláshoz és kirándulásokhoz. A kényelmes hordozhatóság és a tartós anyag garantálja a praktikusságot és a kényelmet. Ezen kívül a tornazsák használható hátizsákként is, ami ideális megoldás utazáshoz vagy más tevékenységekhez. A kényelmes fogantyúk és a párnázott vállpántok biztosítják, hogy kényelmesen hordozhasd a tornazsákot, akár hátizsákként viselve.  A tornazsák mérete 375x460 mm, amely elegendő helyet biztosít a tornafelszerelés, könyvek vagy más szükséges tárgyak tárolásához. Az Ars Una Rosy Magnolia tornazsák egyedi és elegáns megjelenéssel rendelkezik, amelyek segítenek kényelmesen és stílusosan mozogni.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Rózsaszín virágos mintával - Felső tagozatos és középiskolás lányoknak - Vastag és tartós anyagból készült - Kézben és vállon is kényelmesen hordható - Tornaórára, sportoláshoz, kiránduláshoz ideális  - Használható hátizsákként is.  - Méret: 375x460 mm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rosy-magnolia-mintas-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87542", "title": "Missile Hand: Repülőgép formájú szivacslövő fegyver lövedékkel és célokkal 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mko526088-repulogep-szivacslovo-fegyver-2.webp", "desc": "A szivacslövő fegyverek piacán ma már megtalálhatók különböző típusok, mint az egylövetű pisztolyok vagy a hatalmas hevedertáras sorozatvetők, azonban eddig még nem találkoztál olyannal, mint ez a lenyűgöző repülőgép-szivacslövő. Ez a vagány repülőgép a szivacslövészet világában játszik, és lehetővé teszi középen található lövedék kilövését, valamint a szárnyakon elhelyezett pilonokról további 3-3 lövedék kilövését. A készletben tíz kisebb, tapadókorongos szivacslövedék és három célhenger is megtalálható, így rengeteg lehetőség nyílik a gyakorlásra és célzás fejlesztésére!  A repülőgép-szivacslövő különlegességei közé tartozik a működése, amely a szivacslövő fegyverek között egyedülálló. A központi lövedék kilövése az íjakhoz hasonlóan történik, a kilövés után pedig kéznél lesz a következő töltény, hiszen 6 kis tár található a repülőgép szárnyain.  A készletben található tíz kisebb, tapadókorongos szivacslövedék lehetővé teszi, hogy a gyermeked több lövést is leadhasson, és gyakorolhassa a célzást és a pontosságot. A három célhenger pedig remek lehetőséget kínál a céllövés gyakorlására, ahol a gyermeked tesztelheti és fejlesztheti a lövési képességeit.  Ez a repülőgép-szivacslövő készlet tehát egy valóban egyedülálló és izgalmas választás a gyermeked számára, hogy élvezze a játékot és fejlessze a szivacslövészet készségeit. A 23x10 cm méretű repülőgép könnyen kezelhető és irányítható, így a gyermeked könnyedén játszhat vele és kiélvezheti a játék izgalmait.   Jellemzők: - Szivacslövő repülőgép - 10 lövedékkel - 3 szivacsos céllal a céllövéshez  - mérete: 23x10cm - könnyű használat - manuális kilövés - 10 méteres lövőtávolság", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmissile-hand-repulogep-formaju-szivacslovo-fegyver-lovedekkel-es-celokkal-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}]}