{"items": [{"id": "J99161", "title": "St.Right Grey Yorkie tornazsák, sportzsák 43x32cm", "img": "https://www.jatekshop.eu/upload_files/products/668463-mlf-grey-yorkie.webp", "desc": "A My Little Friends Grey Yorkie tornazsák egy igazán bájos és praktikus kiegészítő a kisállatok szerelmeseinek. A tornazsák megjelenése pasztell lila és rózsaszín alapon egy aranyos Yorkie-vel van díszítve, amely azonnal mosolyt csal az arcokra.  Ez a sportzsák ideális választás mindennapi használatra, legyen szó iskolai tevékenységekről, sportolásról vagy utazásról. Kényelmes méretei (43x32cm) könnyen elférnek a szükséges tárgyak, például könyvek, füzetek vagy sportfelszerelések.  A My Little Friends Grey Yorkie tornazsák strapabíró anyagból készült, ami ellenáll az igénybevételnek és hosszú távon is megbízható kiegészítővé teszi. A könnyen zárható és nyitható zsinórokkal könnyű hozzáférést biztosít a tárolt dolgokhoz, miközben a tornazsák kényelmes viseletet nyújt a párnázott vállpántoknak köszönhetően.  Összességében a My Little Friends Grey Yorkie tornazsák nemcsak praktikus, hanem stílusos kiegészítő is, amelyet minden Yorkie rajongó örömmel fogad majd.  Jellemzők: - Grey Yorkie tornazsák - mérete: 43x32cm - kiváló minőség - könnyű használat", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-grey-yorkie-tornazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99210", "title": "Nebulo: Vonalzó 13cm-es dinós dizájn 1db", "img": "https://www.jatekshop.eu/upload_files/products/vonalzo-dinos-13cm-tobbfele-1db.webp", "desc": "Tedd szórakoztatóbbá és izgalmasabbá a gyerekek iskolai felszerelését ezzel a 13 cm-es dinós dizájnnal ellátott vonalzóval! Az aranyos és menő dinoszaurusz figurák vidám színekben és különleges kiegészítőkkel díszítve garantáltan elnyerik a gyerekek tetszését. A vonalzó kiváló minőségű műanyagból készült, amely tartós és strapabíró, így sokáig hű társ lesz a mindennapi használat során. A precíz skálázásnak köszönhetően tökéletesen alkalmas rajzolásra, mérésre és egyenes vonalak húzására. Az élénk színek és a dinoszaurusz figura ösztönzik a gyerekeket a kreatív munkára és a tanulásra. Ez a vonalzó nem csak praktikus, de remek ajándékötlet is bármilyen alkalomra, legyen az iskolakezdés, születésnap vagy bármilyen más ünnep. A gyerekek imádni fogják a stílusos és vidám dizájnt, amely minden iskolai felszerelést feldob. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám dinós dizájn - 13 cm-es méret - Tartós műanyag anyag - Precíz skálázás - Tökéletes rajzolásra és mérésre - Ideális ajándék iskolakezdésre vagy más alkalomra - Élénk színek", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-vonalzo-13cm-es-dinos-dizajn-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99058", "title": "St.Right Black iskolatáska, hátizsák BP33 40x31x17cm", "img": "https://www.jatekshop.eu/upload_files/products/674631-black-iskolataska-bp33.webp", "desc": "A St.Right BP33 Black iskolatáska és hátizsák kiváló választás azoknak, akik stílusos és funkcionális táskát keresnek az iskolába vagy az utazásokhoz. A táska fekete színe divatos megjelenést kölcsönöz neki. Egy fő rekesz cipzárral zárható, amelyben könnyen elrendezhetők és biztonságosan tárolhatók a tanszerek. Emellett egy külső zseb és egy további belső zseb is segíti a kisebb tárgyak rendezését.   A párnázott belső és a laptop rekesz gondoskodik a kényelemről és a biztonságról. A puha pántok állítható hosszúsággal biztosítják a kényelmes hordozást, míg a vízálló anyag és a fényvisszaverő elemek extra védelmet nyújtanak. Az alja szivaccsal merevített, ami további tartósságot és stabilitást biztosít.   A St.Right BP33 Slang iskolatáska és hátizsák a magassága 40 cm, szélessége 31 cm és mélysége 17 cm-es méreteivel ideális választás lehet mindennapi használatra. Ez a praktikus és divatos hátizsák tökéletes kiegészítője lehet mind az iskolai, mind az utazási felszerelésnek.  Jellemzők: - St.Right Black iskolatáska - BP33-as kollekció - mérete: 40x31x17cm - 1 nagy rekesz - 1 belső és kisebb külső zseb - oldalsó kulacstartó zseb - vízálló - fényvisszaverő elemek - párnázott hátfal és vállpántok", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-black-iskolataska-hatizsak-bp33-40x31x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85731", "title": "Jegyzettömb citromsárga tartóban 750 lapos 9x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/402494-spirit-citromasarga-jegyzettomb-taroloban.webp", "desc": "Ez a jegyzettömb egy élénk citromsárga műanyag tárolóban érkezik, amely praktikus és figyelemfelkeltő, ideális választás az irodában vagy otthon. A jegyzettömb 750 lapot tartalmaz, így hosszú ideig használható anélkül, hogy aggódni kellene a papír kifogyása miatt. Minden lap mérete 9x9 cm, elegendő helyet biztosítva a jegyzetek, emlékeztetők és rövid üzenetek írására.  A tároló kompakt mérete, 9x9x9 cm, lehetővé teszi, hogy könnyedén elhelyezhető legyen az asztalon anélkül, hogy sok helyet foglalna. A citromsárga műanyag tároló tartós és strapabíró, így a jegyzetek mindig rendezettek és könnyen elérhetők lesznek. A tárolóban található jegyzetlapok könnyedén hozzáférhetők, és a stabil konstrukció biztosítja, hogy a lapok ne szóródjanak szét.  Ez a jegyzettömb ideális választás mindazok számára, akik szeretik, ha jegyzeteik mindig rendezettek és könnyen elérhetők. A citromsárga műanyag tároló nemcsak praktikus, de stílusos is, így bármely munkakörnyezet vagy otthoni iroda remek kiegészítője lehet. Az élénk szín egy kis vidámságot hoz az asztalodra, miközben biztosítja, hogy a jegyzeteid mindig kéznél legyenek.  Jellemzők: - Jegyzettömb - citromsárga tárolóban - 750 lapos - 9x9x9cm - kiváló minőség", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegyzettomb-citromsarga-tartoban-750-lapos-9x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97463", "title": "Spirit: Butterfly ergonomikus iskolatáska, hátizsák 40x29x15cm", "img": "https://www.jatekshop.eu/upload_files/products/409883-butterfly-iskolataska.webp", "desc": "A Butterfly iskolatáska ergonomikus kivitelezésével és kényelmes kialakításával tökéletes választás a mindennapi iskolai használathoz. Párnázott hátfala és vállpántjai biztosítják a maximális komfortot, csökkentve a hátfájást és egyenletesen elosztva a terhelést. A mágneses mellkaspánt stabilan tartja a táskát, megakadályozva, hogy elmozduljon séta közben.  Ez az iskolatáska mérete 40x29x15 cm, amely ideális méretű ahhoz, hogy minden szükséges tanszert elférjen benne. Egy nagy fő rekesz biztosítja a könyvek és füzetek tárolását, míg egy kisebb első zseb további helyet kínál kisebb tárgyak számára. A két oldalsó gumis zseb tökéletes kulacsok vagy egyéb kiegészítők számára, könnyű hozzáférést biztosítva. Az erősített alsó rész növeli a tartósságot és a stabilitást, így a táska hosszú élettartamú.  A táska fényvisszaverő elemei növelik a biztonságot, különösen a sötétebb időszakokban, hogy gyermeke mindig jól látható legyen az úton. Megjelenése igazán varázslatos: lila alapon csodaszép pillangós minták díszítik, kis rózsaszínnel vegyítve, amely különleges és szemet gyönyörködtető külsőt kölcsönöz a táskának. Ez a táska nem csak praktikus, de stílusos is, ideális választás minden kisdiák számára.  Jellemzők: - Butterfly lila iskolatáska - ergonomikus kivitelezés - párnázott hátfal és vállpántok - mellkaspánttal - mérete: 40x29x15cm - egy nagy rekesz, egy kisebb és 2 oldalsó zseb", "price": 20190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-butterfly-ergonomikus-iskolataska-hatizsak-40x29x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98045", "title": "PlayBox: Fehér vászon tolltartó 25x7cm", "img": "https://www.jatekshop.eu/upload_files/products/2472366-playbox-feer-tolltarto-1dbos-25x7cm.webp", "desc": "Ez a hengeres tolltartó ideális választás az íróeszközök rendszerezéséhez és könnyű hordozásához. A fehér színű, textil anyagból készült tolltartó letisztult megjelenést kölcsönöz az íróasztalnak vagy hátizsáknak. A kényelmes mérete, 25x7 cm, elegendő helyet biztosít több íróeszköznek, így mindig könnyen elérheted a tollaidat vagy ceruzáidat.  A tolltartó praktikus cipzáras zsebbel is rendelkezik, amelybe apróbb írószereket vagy egyéb kiegészítőket helyezhetsz el. Ez a zseb lehetővé teszi, hogy rendszerezett módon tartsd az olyan dolgokat, mint például radír, hegyező, vagy akár néhány jegyzetlap. A textil anyag könnyen tisztán tartható, így hosszú távon is megőrzi esztétikus megjelenését.  Összességében ez a hengeres, fehér tolltartó praktikus és stílusos kiegészítője lehet az íróeszközeidnek, biztosítva, hogy mindig rendben legyenek és könnyen hozzáférhess hozzájuk bárhol is legyél.  Jellemzők: - tolltartó - hengeres - fehér szín - 25x7cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-vaszon-tolltarto-25x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3964", "title": "Úszó kishajó homokozó formákkal - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/uszo-kishajo-homokozo-formakkal-D-Toys.webp", "desc": "Vidd magaddal a strandra ezt a kishajót, és nézd meg hogy úszik a vizen! Ha kedvet kaptál egy kis homokozós játékhoz, akkor ez a pár formát töltsd meg homokkal, és építs egy tengerpartot, ahol lehet fagyizni és nézegetni a delfineket.  Jellemzők: - sok féle szín - kreativitás fejlesztő  - erős műanyag - mérete: 48x25x24cm  Több féle (piros vagy kék alapú) színváltozatban elérhető ez a játék. Kérjük jelezze felénk, hogy melyiket szeretné megrendelni a megjegyzés részben, köszönjük!", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fuszo-kishajo-homokozo-formakkal-d-toys-13856.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8424", "title": "Nagy homokozó szett hullámos vödörrel 7 részes - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-homokozo-szett-hullamos-vodorrel-7-reszes-D-Toys.webp", "desc": "Mindig is szerettél volna a homokozók királya lenni? Ezzel a nagy hullámos vödrös hét darabos homokozó szettel te lehetsz a tengerpartok királya és megannyi várat és épületet építhetsz. A szett tartalma egy sárga vödör kék fogantyúval, egy piros szita, egy kék lapát, egy sárga gereblye, egy zöld repülőgépforma, egy narancssárga autóforma és egy zöld kanna. Szerezd be ezt a szettet és játssz együtt a barátaiddal. A termékek színe eltérhet a képen látottaktól.  Jellemzők: - Mérete: 21x23x43 cm - Anyaga kemény műanyagból készült ami miatt nagyon tartós", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-homokozo-szett-hullamos-vodorrel-7-reszes-d-toys-14539.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8442", "title": "Közepes locsolókanna 1,5l - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/locsolokanna-tobb-valtozatban-1db-delfines.webp", "desc": "Legyen saját locsolókánnád! Akár a homokozásban szeretnéd használni, akár a viráglocsolásban segítenél, ez a többféle színben kapható, műanyag locsolókanna az ideális választás. A terméket eltérő színekben szállíthatjuk. Kérjük a megjegyzés részben tüntesse fel melyik színt szeretné rendelni.  Jellemzők: - Mérete: 20x10x21 cm - Űrtartalma: 1,5L - Az ár 1db locsolókannát jelent. - Anyaga kemény műanyag", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepes-locsolokanna-15l-d-toys-14557.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07579", "title": "Kis hullámos homokozó vödör locsolóval", "img": "https://www.jatekshop.eu/upload_files/products/Kis-hullamos-homokozo-vodor-locsoloval.webp", "desc": "Ezzel a homokozó szettel egy remek alapot adhat gyermekének, a szabadtéri homokozós játékokhoz. A szettben található lapát segíti őt a képzeletbeli építmény elkészítésében, a hozzá tartozó formák további remek elfoglaltságot jelentenek. A készlethez tartalmaz még egy vödröt is a hozzá illeszthető szitával. A termék tartós műanyagból készült így sokáig tartós darabja lehet a kerti játékoknak.  Jellemzői: - erős műanyagból készült - többféle színváltozatban szállíthatjuk - a termék végleges színe eltérhet a képen láthatótól - méret: 16x16x31cm", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-hullamos-homokozo-vodor-locsoloval-26127.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07583", "title": "Hullámos homokozó szett", "img": "https://www.jatekshop.eu/upload_files/products/Hullamos-homokozo-szett.webp", "desc": "Ezekkel a homokozó termékekkel gyermeke kielégítheti minden fantáziáját. Elég csak megmutatni neki hogyan kell tartós homok formákat készíteni, hogyan kell bánni a gereblyével vagy a lapáttal. Minden mozdulat megalapozhatja a későbbi mozgáskoordinációját, és elősegíthetik a finomabb kézmozdulatok kialakulását. Vigyázzon hogy mindig tiszta homokozóban játsszon! A termék tartós kiváló műanyagból készül így sokáig tartós darabja lehet a játékainak.  Jellemzői: - erős műanyagból készült - többféle színváltozatban szállíthatjuk - a termék végleges színe eltérhet a képen láthatótól - mérete: 24x24x33cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhullamos-homokozo-szett-26136.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07585", "title": "Óriás homokozó szett kannával", "img": "https://www.jatekshop.eu/upload_files/products/orias-homokozo-szett-kannaval.webp", "desc": "Ezzel az óriás szettel most biztosan meg lesz elégedve gyermeke. Az óriás szett óriás vödröt, és további nagyméretű kellékeket takar. Minden kis építkezés elengedhetetlen kelléke a homokozó lapát, és a gereblye. A termék erős műanyagból lett készítve, hogy sokáig ellenálljon az időjárás viszontagságainak. A színes formák, mind-mind megfogásra ösztönzik a gyermeki kezeket, ami elősegíti nála a finom kézmozdulatok kialakulását.  Jellemzői: - erős műanyagból készült - többféle színváltozatban szállíthatjuk - a termék végleges színe eltérhet a képen láthatótól - mérete: 23x24x43cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-homokozo-szett-kannaval-26151.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07607", "title": "Nagy lapát gereblyével", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-lapat-gereblyevel.webp", "desc": "Remek kiegészítés lehet ebből a készletből, hiszen most nemcsak a lapátot tartalmazza a szett, hanem a gereblyét is. A kész szerszám most egy kis kapaszkodóval lett kialakítva a nyél végén, hogy még könnyebb legyen a mélyebb gödrök, vagy árkok ásásához. Egy igazán pompás szerszám együttes mely jó sokáig örömet fog okozni gyermekének. A kialakításakor erős műanyagot használtak, hogy strapabíró legyen.  Jellemzői: - többféle színben szállíthatjuk - a termékek végleges formája kissé eltérhet a képen láthatótól - mérete: 49x14.5x5cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-lapat-gereblyevel-26217.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12174", "title": "Verdák buborékfújó pisztoly 60ml ajándék utántöltővel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-buborekfujo-pisztoly-60ml-ajandek-utantoltovel.webp", "desc": "Ehhez a buboréklövő pisztolyhoz 60ml, speciális utántöltő folyadék is jár, ajándékba. Így nagyon sokáig biztosítva van a játék öröme a gyermek, vagy a pisztolyt használó személy számára. A pisztoly elem nélkül, folyamatosan működik. Az utántöltőn a nagy sekirű Verdák mozifilm szereplői láthatók, melyek még szórakoztatóbbá teszik ezt a feledhetetetlen és megunhatatlan nyári játékot.  A csomag tartalma: - buborékfújó pisztoly - 60ml-es ajándék utántöltő, speciális folyadékkal", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-buborekfujo-pisztoly-60ml-ajandek-utantoltovel--31015.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12172", "title": "Mickey egér buborékfújó pisztoly 60ml ajándék utántöltővel", "img": "https://www.jatekshop.eu/upload_files/products/Mickey-eger-buborekfujo-pisztoly-60ml-ajandek-utantoltovel.webp", "desc": "Készítsd el a legnagyobb buborékokat ezzel a szuper pisztollyal, melynek ravaszát meghúzva nem lőszer jön ki abból, hanem látványos, gyönyörűen csillogó buborékok. A játékban nem maradsz társ nélkül, hiszen a Disney mesehőse, Mickey egér is veled tart. Őt a buborékfújón láthatod viszont néhány barátjával. Töltsd be a folyadékot és húzd meg a ravaszt!  A csomag tartalma: - Buborékfújó pisztoly Mickey egér mintával - 60ml-es ajándék utántöltő, speciális folyadékkal", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-buborekfujo-pisztoly-60ml-ajandek-utantoltovel-31026.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17693", "title": "Teniszütő 53cm - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Teniszuto-53cm-Spartan.webp", "desc": "Fogd a kezedbe a szuper teniszütőt, hogy aztán a szabadban tedd próbára tudásod! A remek minőségű teniszütő kis méretű, 53cm-es. A kisebbek is bátran használhatják, könnyed kialakítású, hogy a kézbe fogva egyszerű legyen a használata, ezzel is növelve a győzelmi esélyeid. Gyakorolj a nagy meccs előtt, hogy Te lehess a következő nagy tenisz-sztár, mint Nadal, Federer vagy éppen a Williams-nővérek!  Mérete: 21  - 53cm Anyaga: fém", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteniszuto-53cm-spartan-36460.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19085", "title": "Junior Teniszütő 58cm - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Junior-Teniszuto-58cm-Spartan.webp", "desc": "A Tenisz egy rendkívül népszerű sport, melynek elsajátítása ugyan hosszabb időt igényel, ám utána az egyik leghasznosabb időtöltés, mely tökéletesen átmozgat és karban tart. Már a gyerekeknek is lehetnek a teniszben korai sikerélményei, ha a sportot először olyan hobbi teniszütővel kezdik, mint a Spartan 58cm-es ütője. A kicsik számára ideális méretű ütő még a kezdő gyermekek kezében is biztos fogást biztosít, kialakítása kisebb és könnyebb, mint a hagyományos sportteniszütőké. A játékot akár a kertben is ki lehet próbálni a sehítségével és könnyedén lehet fejlődni, hogy később a kicsikből igazi tenisz játékosok váljanak.   Jellemzők: - Junior teniszütő - Mérete: 58cm (23”) - Könnyű, gyermekbarát kialakítás - Ideális 4-8 éves kor között", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjunior-teniszuto-58cm-spartan-37703.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20193", "title": "ICO: Lux formatervezett világoskék írószertartó", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Lux-formatervezett-vilagoskek-iroszertarto.webp", "desc": "Akik a kerekded formatervezett formákkal vannak összhangban nekik lehet ideális választás egy ilyen kialakítású írószertattó állvány. Az írószereid számára három csepp alakú rekesz áll a rendelkezésedre, így bátran szétszeparálhatod a ceruzákat, a tollaktól, és egyéb irodai eszközöktől. Tedd jól tele eszközökkel, hogy minél stabilabban álljon az asztalon. Használd otthon vagy az irodában, ha kedveled a világoskék színt, és szeretnéd ezt követni a többi eszköz színében is.  Jellemzői: - SAX minőség és kivitel - Világoskék szín - Három rekeszes", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-lux-formatervezett-vilagoskek-iroszertarto-38877.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J21903", "title": "Topfirs H50 Gemkapocs 50mm 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/Topfirs-H50-Gemkapocs-50mm-100db-os.webp", "desc": "A fém kis kiegészítő segít összefűzni a papírlapokat úgy, hogy azok nem sérülnek meg. A gemkapocs összeszorítja a papírlapokat, ezáltal nem szükséges azok átlyukasztása. Iskolában, otthon vagy irodában is remekül használható kiegészítő, mely segít az iratok és rajzok rendezésében. Nagy méretének köszönhetően a horganyzott gemkapocs még több papírlapot képes összefogni, ami nagyban segíti az iratok rendezését.   A csomag tartalma:  - 100db Gemkapocs  Jellemzők: - Horganyzott - Mérete: 50mm - Hajlított kialakítás", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftopfirs-h50-gemkapocs-50mm-100db-os-40640.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24159", "title": "Jin-Jang ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/Jin-Jang-Asmodee.webp", "desc": "A Jin-Jang egy ügyességi játék, ahol az a feladat, hogy a Jin-Jang-ra emlékeztető pályán végiggurítsunk egy golyót úgy, hogy az a pálya minden részét bejárja a lehető legrövidebb idő alatt. A Jin-Jang pálya különlegessége, hogy a mozgásirányt egy pillanat alatt megváltoztathatod anélkül, hogy a golyó egy pillanatra is megállna. A játék többféle játékváltozatban is játszható, így egyaránt kiváló szórakozás kicsiknek és nagyoknak, hangsúlyt fektethetünk az ügyességre, a gyorsaságra vagy épp a koncentrációra. Válj te is a Jin-Jang mesterré!  A doboz tartalma: 1 db Jin-Jang tábla 2 db golyó  Jellemzők: - 1-12 játékos részére - Játékidő kb 10 perc  A TERMÉK NYELVE: MAGYAR", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjin-jang-ugyessegi-jatek-42654.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24124", "title": "Sztorikocka cselekvésekkel kockajáték", "img": "https://www.jatekshop.eu/upload_files/products/Sztorikocka-cselekvesekkel-magyar-tarsasjatek.webp", "desc": "A sztorikockák játékot azok fogják imádni, aki mindenről tudnak beszélni, ugyanis a lényege, hogy az ember dob kilenc kockával, és a kidobott képek alapján elmesél egy történetet. Ebben a csomagban a játékhoz szükséges kilenc darab kockát találunk, amelyeket első sorban valamilyen cselekvéssel kapcsolatos ábra díszít. A kilenc kockán látható több ötvennégy ábra milliónyi különféle történetnek lehet az alapja. A cselekvéssel kapcsolatos kockákat nyugodtan összekeverhetjük más sztorikockákkal, ezzel még több és érdekesebb történetet alkotva.  Tartalma: - 9 db tematikus sztorikocka - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 1-12 fő - Játékidő kb 20 perc  Anyaga: Műanyag  A TERMÉK NYELVE: MAGYAR", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsztorikocka-cselekvesekkel-kockajatek-42914.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26875", "title": "IPO az ölelhető kutyus bébi plüss - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/IPO-az-olelheto-pluss-kutyus-bebi.webp", "desc": "IPO az aranyos kutyus kifejezetten a kisbabák számára készült, hogy örök barátságot kössenek a kicsikkel. A közös játék és a felfedezés, valamint az együtt töltött alvások alkalmával IPO bármelyik kisbabának legkedvesebb játéka lesz. A kutyához tartozó akasztó pedig rágókának is nagyszerű. A kutyus különleges figyelemmel válogatott anyagokból készült, és mindegyiknél a finom nyugtató tapintás, valamint a maximális biztonság volt a legmeghatározóbb szempont, így IPO a legjobb társ a nyugtató alváshoz.  A kutya mérete kb 17 cm.", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fipo-az-olelheto-kutyus-bebi-pluss-woodyland-61791.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29380", "title": "Ico: XXL Textilfilc fluor narancs színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-xxl-textilfilc-fluor-narancs-szinben.webp", "desc": "Ha szereted a vidám színeket és a különleges ruhadarabokat, melyek nem fognak szembejönni az utcán, akkor próbáld ki magas minőségű XXL textilfilcet fluor narancs színben! Díszítheted vele a vászonból, pamutból, vagy selyemből készült táskádat, cipődet, farmerodat, vagy pólódat és ajándékot is készíthetsz vele barátaidnak.    A termék jellemzői:   - Kiváló minőség - Kerekített csúcs - Vízbázisú festékkel töltött - Rendkívül nagy színtartósság - Magas fényállóság - Vonalvastagság: 1-3 mm - Rögzítése gőzmentes bevasalással történik - Rögzítés után 60 °C-ig mosható", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-xxl-textilfilc-narancs-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29296", "title": "ICO: grafit ceruza 1500/4H Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/koh-1500-4h.jpg", "desc": "1890-ben a Hardtmuth cég a 20 különféle keménységi fokozatú ceruzáival nagy sikert aratott a Párizsi Világkiállításon és immáron 120 éve magas minőségben készülnek, hogy a mindennapok során gyönyörű alkotások születhessenek. A 4H keménységű grafit ceruza vázlat készítésre és vékony vonalak húzására alkalmas, így tervezésre, rajzolásra kiválóan használható. A finomsági jelzésben a H-betű az angol Hard szó kezdőbetűje, amely keményet jelent. A Koh-i-Noor féle skála 10H-tól 8B-ig osztályozza a grafitceruzákat, így a 4H-s grafitceruza közepesen keménynek minősül. Az 1500/4H keménységű ceruza kiválóan alkalmas az iskolai mindennapok, rajzórák során is.  Jellemzők:  - Koh-I-Noor grafitceruza - 1500/4H keménységű", "price": 225.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-grafit-ceruza-1500-4h-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30400", "title": "Ico: XXL Textilfilc rózsaszín színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-xxl-textilfilc-rozsaszin-szinben.webp", "desc": "Készíts magadnak vagy barátaidnak egyedi pólómintét a textilfilccel! Ha jó a kézügyességed és szeretsz saját magad alkotni, mely kreativitásod a ruháidra is kiterjed, akkor ki kell próbálnod az XXL rózsaszín textilfilcet! Bármilyen egyszerű ruhaneműből feltűnő, divatos ruhát készíthetsz az egyedi mintákkal, de a filcet jelölésre is használhatod, hogy ruhadarabjaid ne keveredjenek el.  Jellemzői:  - Kiváló minőség - Kerekített csúcs - Vízbázisú festékkel töltött - Rendkívül nagy színtartósság - Magas fényállóság - Vonalvastagság: 1-3mm", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-xxl-textilfilc-rozsaszin-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31376", "title": "ICO: Penac RBR piros golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/penac-rbr-golyostoll-piros.webp", "desc": "Javításhoz, vagy a fontosabb részek kiemeléséhez mindig jól fog jönni egy olyan golyóstoll, ami a megszokott kék tinta helyet élénk piros színűvel van töltve. Ez a golyóstoll pedig pont egy nagyszerű példa erre. A hegyet a felső kapcsoló segítségével tudjuk bekapcsolni, így használaton kívül mindig védve lesz, emiatt mindig szép vékony vonalat hagy. A masszív csíptetője lehetővé teszi, hogy egy papírlaphoz is hozzá tudjuk tűzni. Végül, de nem utolsó sorban a toll csúszásmenetes borítása kényelmes fogást és írást tesz lehetővé.  Jellemzők: - Piros színű tinta - Vékony, egyenletes vonal - Csúszásmentes bevonat", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpenac-rbr-piros-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32373", "title": "ICO: Irodai olló 21cm", "img": "https://www.jatekshop.eu/upload_files/products/ico-irodai-ollo-21cm.webp", "desc": "Válassz az irodába egy ilyen praktikus és egyben kiváló minőségű ollót amivel mind papírt, mind egyéb anyagokat szépen és egyenletesen  lehet vágni. Az ICO irodai ollójának rozsdamentes acél vágóéle hosszan megtartja élezését így a rendszeres használat mellett is szép vágásfelületet eredményez. Az olló fogórésze is körültekintő kidolgozást kapott, így kényelmes és biztos fogás esik rajta.  Jellemzők: - Rozsdamentes acél vágóél - Fekete műanyag fogórész - Méret: 21 cm", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-irodai-ollo-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34090", "title": "ICO: Creative Kids 3D víziló", "img": "https://www.jatekshop.eu/upload_files/products/ico-creative-kids-3d-vizilo.webp", "desc": "Ha unod a színezést és valami többre, mutatósabbra vágysz, akkor a Creative Kids 3D víziló figurát neked találták ki. A termék kiváló minőségű karton anyagból készült, melyet ragasztóval illeszthetsz össze, az így kapott 3 dimenziós vízilót pedig kiszínezheted a neked legjobban tetsző árnyalattal. Rendkívül széles választékot nyújtunk számodra webshopunkban, ahol 3D-s termékek arzenálja vár.  A termék jellemzői:  - Kiváló minőségű ICO termék - A kreatív modellező szett darabjai könnyedén összeilleszthetőek ragasztó segítségével - Színezhető, festhető", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-3d-vizilo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39153", "title": "My Little Friend színes zsírkréta szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/my-little-friend-12-szinu-zsirkreta.webp", "desc": "Egy aranyos kutyával dekorált zsírkrétakészlettel még a kisebb gyerekek is könnyedén rajzolhatnak és színezhetnek, hiszen egyszerű használatuknak köszönhetően gyorsan sikerélményt biztosítanak a kicsik számára. A My Little Friend 12db-os zsírkréta szett még egyel több okot ad a gyerekek számára az alkotásra, hiszen a dobozon egy aranyos kutyussal találkozhatnak. A zsírkréták gyakran az iskolai tanszer listán is szerepelnek, így itt a remek lehetőség, hogy tolltartódat most igazán látványos zsírkrétákkal töltsd fel.   Jellemzők: - Kutyás design - 12db színes zsírkréta - Élénk színek", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-szines-zsirkreta-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39379", "title": "ICO: XXL T-Shirt textilmarker zöld", "img": "https://www.jatekshop.eu/upload_files/products/xxl-t-shirt-textilmarker-zold.webp", "desc": "A textilmarker filcekkel könnyedén rajzolhatunk a legtöbb textil anyagra, így egyszerűen varázsolhatjuk egyedivé a pólóinkat, táskáinkat vagy akár a cipőket. A textilmarker filcekkel természetesen írhatunk, rajzolhatunk, de ha csak egyszerűen meg akarunk jelölni vele egy szövetet arra is ideális választás.A kerekített csúccsal rendelkező jelölő, vízbázisú festékkel lett feltöltve, ami rendkívüli színtartóssággal és magas fényállósággal rendelkezik. A dekoráció rögzítése gőzmentes bevasalással történik, és a rögzítés után 60 °C-ig mosható. A filc vonalvastagsága 1-3 mm között változhat.  Jellemzők: - textil jelölő filc - Színe: zöld - Rögzítés után 60 °C-ig moshat - Vonalvastagság: 1-3 mm.", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-xxl-t-shirt-textilmarker-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40520", "title": "ICO: Ecsetirón világosbarna színű (33) Z10", "img": "https://www.jatekshop.eu/upload_files/products/ecsetiron-vilagosbarna-33-z10.webp", "desc": "Fákat vagy fából készült dolgokat szeretnél rajzolni vagy kiszínezni? Akkor ez a világosbarna színű ecsetirón szuper választás, hiszen mind színében mind a tulajdonságai tekintetében nagy hasznodra lesz. Az ecsetirón termékek hajlékony csúcsa úgy van kialakítva, hogy azzal ne csak a vonalvezetés legyen egyszerű, hanem ki is tudjuk tölteni a nagyobb felületeket. Valójában az ecsetirón ötvözi magában az ecsetek és a filcek legelőnyösebb tulajdonságait, így bátran kipróbálhatja az is akinek az ecsetkezeléssel eddig gondjai voltak.  Jellemzők:  - Színe: világosbarna - Kiváló minőség - Anyaga: műanyag - Minőségi, hajlékony ecsetiróncsúccsal ellátva - Rajzoláshoz és színezéshez", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-vilagosbarna-szinu-33-z10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40034", "title": "ICO: Ecsetirón sötétzöld színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-sotetzold-szinben.webp", "desc": "Hallottál már az ecsetirónról? A termék egy speciális hajlékony, ecset jellegű írócsúccsal ellátva készült, mely így rajzolásra, és még nagyobb felületek színezésére is alkalmas attól függően, hogyan tartod azt a kezedben. A sötétzöld ecsetirónnal remekül tudsz természetábrázolást készíteni már pár vonással. Webshopunk kínálatában rengeteg féle színes ecsetirónt találhatsz a szivárvány minden árnyalatában.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-sotetzold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40038", "title": "ICO: Ecsetirón világos piros színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-vilagos-piros-szinben.webp", "desc": "Szeretsz filctollal rajzolgatni, de nehézkes, és hosszú ideig tart, amíg kiszínezel egy nagyobb felületet? Az élénk színárnyalatokban gazdag ecsetirónok erre a problémára nyújtanak megoldást egy csapásra. Különleges kidolgozásuknak, azaz az ecset jellegű hegynek köszönhetően nem csak, hogy leegyszerűsítik a dolgod, de oldalirányosan használva a filcet festett hatást érhetsz el segítségével. A szivárvány minden színét megtalálod webshopunkban szuper áron.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-vilagos-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41606", "title": "Farm rajzolás vízzel és szám összekötős kreatív játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/farm-rajzolas-vizzel-kosd-ossze-a-szamokat-kreativ-jatek-melissa-doug.webp", "desc": "Ez a különleges füzet két nagyszerű élményt is tartogat a számodra, hiszen a szám összekötős játékkal te magad is hozzájárulhatsz a rajzok elkészítéséhez, ráadásul a különleges lapoknak köszönhetően a színezéshez elegendő lesz a csomagban található vízzel feltölthető toll is. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat töltsd fel vízzel, és egyszerűen a sima vízzel színezd ki a lapokat, és nézd, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Farm téma - 4 színezhető oldal - 1 speciális vízzel tölthető toll - Szám összekötős játékkal", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-rajzolas-vizzel-es-szam-osszekotos-kreativ-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41608", "title": "Szafari rajzolás vízzel kreatív játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/szafari-rajzolas-vizzel-kreativ-jatek-melissa-doug.webp", "desc": "Varázslatos utazást tehetsz a távoli szavannákon ennek a különleges színezőnek a segítségével. Tölts vizet a csomagban található tollba, és kezd el kiszínezni a képeket. Figyeld meg, hogy miként nyeri el a színét a kép ott, ahol már megérintetted a toll vizes hegyével. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat töltsd fel vízzel, és egyszerűen a sima vízzel színezd ki a lapokat, és nézd, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Szafari téma - 4 színezhető oldal - 1 speciális vízzel tölthető toll - Keresős játékkal", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-rajzolas-vizzel-kreativ-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42510", "title": "Bosszúállók: Hulk maszk - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-hulk-maszk.webp", "desc": "Akárcsak maga Bruce Banner, te magad is egycsapásra átváltozhatsz Hulk-ká a hatalmas és elképesztően erős zöld óriássá, csak fel kell venned ezt a szuper vicsorgó Hulk maszkot. Hulk tombolásának általában épületek és autók egész sora látja kárát, de a barátaira mindig vigyázni szokott. A maszk aprólékos kidolgozásának köszönhetően pont olyan mint amilyennek a filmekben is láthattuk, ehhez természetesen a megfelelő színek, és minden apró részlet hozzátartozik. A maszk egy gumipánt segítségével rögzíthető, és a legtöbb fejmérethez illeszkedik.  Jellemzők: - Hulk maszk - Részletgazdag kidolgozás - Gumipánttal rögzíthető - Legtöbb fejmérethez passzol", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-hulk-maszk-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42970", "title": "Kisvakond: Gyere játszani társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kisvakond-gyere-jatszani-tarsasjatek.webp", "desc": "A Kisvakonddal és barátaival díszített Gyere játszani társasjáték a nagysikerű Ki nevet a végén? játék alapjaira épült, de a legkisebb gyermekek részére is játszható átalakításokon esett át. Természetesen ebben a játékformában is a gyerekek a dobást követően a bábukkal lépkednek a játéktáblán. Azonban itt a dobókockán pontok helyett különféle motívumok találhatók, amik egyszerűbbé teszik a játékot, és a legkisebbek is játszhatnak vele. Ahogy az ismert változatban, úgy itt is az a játékos nyeri a játékot, aki elsőként juttatja mind a négy figuráját a célterületre.  Tartalma: - játéktábla - 16 bábu - dobókocka - játékszabály  Játékosok száma 2-4 fő Játékidő kb 15 perc", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisvakond-gyere-jatszani-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45774", "title": "Fanny a barna foltos tehén játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/fanny-a-barna-foltos-tehen-jatekfigura-bullyland.webp", "desc": "A tehenek olyan állatok, melyek szinte minden mezőgazdaságban és állattenyésztésben megtalálhatóak, hiszen többek közt a mindennapi élethez nélkülözhetetlen tejet is ők szolgáltatják. A tehenek méretük ellenére igen nyugodtak és napjaik legnagyobb részét békés legelgetéssel töltik el. Ez a részletgazdagon kidolgozott, kézzel festett Fanny tehén tökéletes mása az igazi állatnak, így a Te gyűjteményednek is az egyik legszebb tagja lehet. A Bullyland minden játéka a gyár saját fejlesztésű műanyagából készül, mely PVC és ftalátmentes.   Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 6,7cm magas   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffanny-a-barna-foltos-tehen-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47429", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es világos kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-vilagos-kek.jpg", "desc": "A világoskék rostirónt nagyszerűen használhatod jegyzetelésre, hiszen egyenletes és vékony vonalvezetése jól olvasható szöveget eredményez, és még rajzolni is kitűnően lehet vele. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Világos kék", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-vilagos-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47433", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es fű zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-fu-zold.jpg", "desc": "A zöld szín gyakran előkerül amikor a gyerekek rajzolnak, hiszen a fű és a fák lombjai is ezt a színt igénylik, de akár a jegyzeteidet is hangsúlyosabbá teheted néhány zöld kiemeléssel. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Fű zöld", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-fu-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49040", "title": "Faber-Castell: Super-floures szövegkiemelő 38 narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-super-fluorescent-szovegkiemelo-38-narancssarga.jpg", "desc": "Ezzel az élénk és jól látható narancssárga színű szövegkiemelővel könnyedén, egyetlen vonallal kiemelheted a nyomtatott és írott szövegből a legfontosabb tudnivalókat, ezzel is megkönnyítve a további tanulásodat. A vékony kialakítású filcen kényelmes fogás esik, a ferde szögben vágott hegy pedig lehetővé teszi, hogy különböző vastagságú vonalak segítségével a szövegeket alá, vagy áthúzva emeljük ki a környezetéből. A vízbázisú festék élénk színe kiválóan kiemeli a szöveget anélkül, hogy annak az olvashatósága egy kicsit is romlana.  Jellemzők: - Super-floures szövegkiemelő készlet - Narancssárga szín - Vízbázisú festék - Ferdén vágott hegy", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-floures-szovegkiemelo-38-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49041", "title": "Faber-Castell: Super-floures szövegkiemelő 38 piros", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-super-fluorescent-szovegkiemelo-38-piros.jpg", "desc": "Egy piros színű szövegkiemelővel igazán sok mindent tudsz csinálni, különösen, ha a ferdén vágott hegyével vékonyabb és vastagabb vonalak egyaránt tudsz húzni, így ugyanolyan hatékonyan használhatod hibajavításra, mint ahogy szövegkiemelésre. A vékony kialakítású filcen kényelmes fogás esik, a ferde szögben vágott hegy pedig lehetővé teszi, hogy különböző vastagságú vonalak segítségével a szövegeket alá, vagy áthúzva emeljük ki a környezetéből. A vízbázisú festék élénk színe kiválóan kiemeli a szöveget anélkül, hogy annak az olvashatósága egy kicsit is romlana.  Jellemzők: - Super-floures szövegkiemelő készlet - Piros szín - Vízbázisú festék - Ferdén vágott hegy", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-floures-szovegkiemelo-38-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58853", "title": "Unikornisos buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/unikornisos-buborekfujo-kard-120ml.webp", "desc": "Nagy méretű, színesen tükröződő buborékokat készíthetnek a kislányok pillanatok alatt ezzel a szuper buborékfújó karddal, melynek használata rendkívül egyszerű. A kicsiknek csak a levegőben kell húzniuk egyet a folyadékba mártott karddal, egy a buborékok máris elkészülnek! Az unikornisos minta azonnal vonzóvá teszi a kislányok számára a játékot, mellyel a szabadban játszhatnak egyedül vagy barátaikkal is.  Jellemzők: - Unikornisos külsővel - Hosszúkás kard kialakítás - Visszazárható nyílás - Buborékfújó pálcával - 120ml buborékfújó folyadékkal - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58993", "title": "ICO: Koh-I-Noor Mondeluz 3717 Aquarell színes ceruza készlet 18db", "img": "https://www.jatekshop.eu/upload_files/products/kohinoor-mondeluz-3717-aquarell-szines-ceruza-18db-1928.webp", "desc": "A Mondeluz Aquarell színes ceruza készletben összesen 18db különleges ceruzát találhatsz amelyet gyermeked akár az otthoni alkotások során, akár az iskolában is remekül felhasználhat. A ceruzák a hagyományos színes ceruzákhoz hasonlóan remekül használhatók rajzolásra és satírozásra is egyaránt, a különbség viszont a rajz elkészülte után fedezhető fel. Az Aquarell ceruzákkal rajzolt vonalak és satírok egy vizes ecset segítségével elmoshatók és gyönyörű színátmenetes aquarell festmény készíthető belőle. A készletben összesen 18db rajzeszközt találhatsz amelyek között az ecset is megtalálható.  Jellemzők:  - Aquarell színes ceruza 18db-os készlet - Cédrusfa ceruzatest  - Az elkészített rajzból aquarell festmény készíthető", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-mondeluz-3717-aquarell-szines-ceruza-keszlet-18db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59051", "title": "ICO Silver golyóstoll betét fekete", "img": "https://www.jatekshop.eu/upload_files/products/ico-silver-golyostoll-betet-fekete-tintaval.webp", "desc": "Ha kifogyott a kedvenc golyóstollad, akkor sem kell kétségbe esni, hiszen a legtöbb esetben elegendő csak a betétet kicserélni, amelyek közül most egy fekete színű tintával töltött darab kerülhet a tolladba. Az ICO Silver golyóstoll betét a legelterjedtebb kialakítású golyóstoll betét, ami számtalan toll hoz használható. A nagytartályos kialakításnak köszönhetően mintegy ötezer méternyi írást tesz lehető a legkiválóbb minőségben nagyjából 0,8 mm-es szélességben, amit a hegyben helyet kapó acélgolyó biztosít. A rollbetét fekete színű tintát tartalmaz.  Jellemzők: - ICO Silver golyóstoll betét - Nagytartályos fémbetét - Vonalvastagság: 0,8 mm - Íráshossz: 5000 m - DIN 16554 szabvány", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-silver-golyostoll-betet-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59088", "title": "ICO: Koh-I-Noor V0141700202LP sárga tus tinta 20gramm", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-v0141700202lp-tus-20gr-sarga.webp", "desc": "A csőtollak első sorban a műszaki rajzolók körében kerülnek elő a leggyakrabban, hiszen manapság már egyre több műszaki rajz készül digitális formában a műszaki iskolákban az alapok elsajátításához rendszerint a hagyományos csőtollakat használják. Ezekben a tollakba különleges tinta, úgynevezett tus kerül, ami állagának köszönhetően a toll csőszerű hegyén keresztül kerül a papírra. Ez az üveges kiszerelés húsz gramm sárga színű tus tintát tartalmaz, de elérhető fekete színben is.  Jellemzők: - Sárga színű tinta - Csőtollhoz - 20 g-os kiszerelés", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-v0141700202lp-sarga-tus-tinta-20gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tinta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59089", "title": "ICO: Koh-I-Noor V0141700402LP piros tus tinta 20gramm", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-v0141700402lp-piros-tus-20g.webp", "desc": "A műszaki rajzolók körében gyakran kerülnek elő a csőtollak, hiszen manapság már egyre több műszaki rajz készül digitális formában a műszaki iskolákban az alapok elsajátításához rendszerint a hagyományos csőtollakat használják. Ezekben a tollakba különleges tinta, úgynevezett tus kerül, ami állagának köszönhetően a toll csőszerű hegyén keresztül kerül a papírra. Ez az üveges kiszerelés húsz gramm piros színű tus tintát tartalmaz, de elérhető többféle színben is.  Jellemzők: - Piros színű tinta - Csőtollhoz - 20 g-os kiszerelés", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-v0141700402lp-piros-tus-tinta-20gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tinta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59092", "title": "ICO: Koh-I-Noor V0141700902LP barna tus tinta 20gramm", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-v0141700902lp-barna-tus-20g.webp", "desc": "A csőtollak ritka de annál különlegesebb írószerek, amelyeket a műszakirajzolók és a művészek is remekül tudnak használni, csupán annyi kell egy csodaszép alkotáshoz, hogy a tollakba élénk színű tinta kerüljön. Ezekben a tollakba különleges tinta, úgynevezett tus kerül, ami állagának köszönhetően a toll csőszerű hegyén keresztül kerül a papírra. Ez az üveges kiszerelés húsz gramm barba színű tus tintát tartalmaz, de elérhető többféle színben is.  Jellemzők: - Barna színű tinta - Csőtollhoz - 20 g-os kiszerelés", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-v0141700902lp-barna-tus-tinta-20gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tinta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59671", "title": "Feszített fehér festővászon 60x60cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-feszitett-festovaszon-60x60cm.webp", "desc": "Ha szeretnénk egy tökéletes felületet arra, hogy olaj- vagy akrilfestékkel készítsünk képeket, akkor erre keresve sem találhatnánk jobbat a feszített festővásznaknál. A festés mellett a vásznakon különböző egyéb technikákat is használhatunk, mint például a dekupázs vagy a ragasztásos alkotások. A kocka alakú festővásznak remek felületet biztosítanak a legtöbb műfajú festmény elkészítésére. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-festovaszon-60x60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59673", "title": "Feszített fehér festővászon 60x80cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-60x80cm.webp", "desc": "Ha olajfestékkel vagy akrilfestékkel szeretnénk dolgozni, akkor a megfelelő felület minden bizonnyal a feszített fehér vászon, mely tökéletes alapot kínál. A vászon az említett technikák mellett még dekupázs, ragasztásos műalkotások vagy egyéb képek elkészítésére is tökéletes. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-60x80cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62902", "title": "Városi teherautók fénnyel és hanggal, háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/varosi-teherautok-fennyel-haromfele-valtozatban.webp", "desc": "A városokat irányító hivatalok kénytelenek fenntartani olyan járműflottát, ami a mindennapi feladatokat képes ellátni. Ezek közül az egyik legfontosabb a szervezett szemétszállítás, így két ilyen kocsi közül is lehet választani, az egyik konténeres, míg a másik a kukás szemetet képes kezelni, a harmadik járgány pedig a hatalmas tartályával ivóvizet tud szállítani, ha szükséges. A több mint tizenöt centiméteres kisautók rendkívül részletgazdag kidolgozást kaptak, amihez a jellegzetes festés is dukál, ráadásul fény és hang hatásokkal teszi még izgalmasabbá a játékot a gyerekek számára. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Városi teherautók - Fényekkel és hanggal - Háromféle változatban - Mérete kb 16-17 cm", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarosi-teherautok-fennyel-es-hanggal-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65263", "title": "Pitypang és Lili - Pitypang a zebrán mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/pitypang-es-lili-pitypang-a-zebran-mesekonyv.webp", "desc": "A gyerekek egy kicsik megismerkedhetnek a biztonságok közlekedés alapjaival, ennek a nagyszerű mesekönyvnek köszönhetően, hiszen a történet középpontjában Lili áll, aki sokat sétál Pitypanggal. Pitypang már azt is megtanulta, hogy ha szeretnének átmenni az úttesten, előbb meg kell állni, és meg kell várni, míg zöldre nem vált a lámpa. És ha nincs lámpa? Akkor a zebránál kell átmenni, és alaposan körül kell nézni. És ha nincs zebra? Akkor festeni kell egyet! Lili és Pitypang előtt semmi sem lehetetlen! Megoldják, hogy legyen zebra egy forgalmas kereszteződésben. Hogy hogyan? Kiderül Pitypang és Lili legújabb meséjéből! Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 24 oldal - Mérete 16x16cm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpitypang-es-lili-pitypang-a-zebran-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66215", "title": "Spirit: Cosmo rózsaszín pikkely mintás pénztárca", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cosmo-penztarca-06.webp", "desc": "A kislányok mindig szeretik rendben tartani a pénzügyeiket, így a számukra remek választás ez a pénztárca, ami a pikkely szerű mintázatával és a rózsaszín szegélyével egészen biztos elnyeri a tetszésüket. A zsebekben tarthatjuk a papírpénzünket és az igazolványainkat, míg az aprót egy külön cipzárral zárható zsebben tudhatjuk biztonságban. Ez a pénztárca tökéletes arra, hogy a gyerekek egy helyen tartsák az értékeiket, és hogy azok mindig kéznél legyenek.  Jellemzők: - Cosmo pénztárca - Cipzáras belső zsebbel - Kártyatartóval - Mérete 8,5 x 12,5 x 1,5 cm - Anyaga: poliészter", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cosmo-rozsaszin-pikkely-mintas-penztarca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66239", "title": "Spirit: My Bag fekete és zöld két rekeszes ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tolltarto-2-rekeszes-ovalis-may-bag-28.webp", "desc": "A gyerekek egy idő után már kinőnek abból a korból, amikor egy tolltartóban azt értékelik, hogy cuki mesefigurákkal van díszítve és több tucat színes ceruzának és filcnek van benne hely. A vagány külső és a praktikus belső sokkal nagyobb hangsúlyt kap, és ebben a My Bag tolltartóban senki sem fog csalódni. Az ovális kialakítás nagyon praktikussá teszi a tolltartót, hiszen kényelmesen elfér benne minden, az alsó részben akár egy vonalzónak, körzőnek, radírnak és hegyezőnek is kényelmesen van hely, míg a gumis bújtatókkal felszerelt fülön a leggyakrabban használt írószerek mindig kéznél lesznek. A tolltartók üresen kerülnek kiszállításra, hogy mindenki a saját igényeinek megfelelően tudja feltölteni.  Jellemzők: - My Bag tolltartó - Ovális kialakítás - Alsó felső rekesszel - Mérete 23 x 10 cm - Anyaga: poliészter", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-fekete-es-zold-ket-rekeszes-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67428", "title": "Homokozó lapát kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/510166-ko-homokozo-lapat-ketfele.webp", "desc": "A szabadban töltött időnél nem is lehet jobb időtöltés, hiszen ekkor rengeteg mókás pillanatban lehet részük. Most ehhez hoztunk el egy különleges eszközt, amivel rengeteget játszhat majd a gyermek a homokozóban. Ez a lapát most kétféle változatban érhető el, így kiválaszthatod gyermekednek a leginkább tetszőt. A lapátok fa nyelet kaptak, fém fejjel, mely nagyon strapabíró, így sokáig lehet majd használatban. A lapát használatát szülői felügyelet mellett ajánljuk.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!Jellemzők:  Jellemzők: - Fém lapát - kétféle változatban - fa és fém anyaggal - kiváló minőség", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-lapat-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66857", "title": "Luna: Kék színű golyóstoll 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-golyostoll-szett-10dbos-kek-1828.webp", "desc": "összesen 10db kék színű golyóstollat találhatsz ebben a szettben amelyek kiválóan megfelelnek akár az iskolai tanulmányok során, akár irodai használatra hiszen a kék szín a nemzetközileg elfogadott tinta, akár hivatalos iratokat is aláírhatsz a toll segítségével. A tollak kupakkal is rendelkeznek amelyeket a végére húzhatsz, hogy ne vesszen el a jegyzetelés során.  Jellemzők:  - Golyóstoll szett - 10db kék színű toll - Kupakkal - Iskolai és irodai használatra", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kek-szinu-golyostoll-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67767", "title": "Animal Planet Dupla rekeszes tolltartó oroszlános mintával", "img": "https://www.jatekshop.eu/upload_files/products/animal-planet-dupla-rekeszes-tolltarto-oroszlanos-mintaval.webp", "desc": "Izgalmas mintával készült el a gyerekek számára ez az iskolai tolltartó, melynek elején egy vadászatra készen álló oroszlánt pillanthatnak meg. A dupla rekeszes tolltartó könnyedén nyitható és zárható cipzárakkal rendelkezik, valamint a szortírozást megkönnyítő belső zseb is található a belsejében. A strapabíró anyagból készült Animal Planet oroszlános tolltartó remek kiegészítője lesz a gyerekeknek az iskolai tanuláshoz, amelyben írószereiket biztonságosan hordozhatják.  Jellemzők: - Animal Planet tolltartó - Oroszlános mintával - Két tárolórekesszel - Cipzárral zárható - Strapabíró kialakítás - Mérete: 20x6x9cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-planet-dupla-rekeszes-tolltarto-oroszlanos-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68248", "title": "Mordillo A show puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mordillo-a-show-supercolor-puzzle-1000db-os.webp", "desc": "Mordillo egy olyan karikaturista volt, akinek a rajzai elképesztően jellegzetesek és a maguk módján nem csak viccesek, hanem elgondolkoztatóak is. A show című puzzle egy igazán különleges cirkuszi előadást vet papírra, amit az ezer puzzle darab helyreillesztése után csodálhatnak meg azok akik kellő türelemmel bírnak. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmordillo-a-show-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68154", "title": "Peppa malac 60 db-os maxi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/26438-clementoni-60dbos-maxi-puzzle-peppa-malac.webp", "desc": "Peppa malac szobájában vendégeskedhet gyermeked, ahol együtt játszhat vele és Peppa családjával. Ez a kép egy puzzle formájában érkezik majd, mely biztosan elnyeri tetszését gyerkőcödnek, hiszen kedvenc karaktere szerepel rajta, akivel akár nap mint nap találkozhat a TV képernyője előtt. A kép összesen 60 maxi méretű darabkából rakható ki, melynek köszönhetően a legkisebbek is kényelmesen kézbe tudják majd fogni azt és a helyére való illesztés sem okoz majd problémát. Szerezd be neki ezt a különleges puzzle-t és kezdődhet is a móka.  Jellemzők: - Peppa malac puzzle - 60 db-os - maxi méret - kiváló minőség", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-60-db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68183", "title": "Vicces dinók Supercolor 2 az 1-ben puzzle 2x20db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/vicces-dinok-2-az-1-ben-2x20db-os-puzzle.webp", "desc": "A dinoszauruszok nagyon kedveltek a gyerekek körében, ahogy a kirakós játékok is, így ez puzzle remek választás a kis srácok számára, hiszen a kirakás során türelmet tanulnak, fejlődik a figyelmük és a finom-motoros készségeik, ráadásul az alkotás örömével is megismerkednek, hiszen az elkészült képeken megcsodálhatják a vicces dinókat. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2x20 db A kirakott kép mérete: 27 x 19 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvicces-dinok-supercolor-2-az-1-ben-puzzle-2x60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69115", "title": "Átlátszó tartályos vízipisztoly több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/tartalyos-atlatszo-vizipisztoly-tobb-szinvaltozatban-21.webp", "desc": "Ha igazán látványos vízipisztolyokkal szeretnénk a medencében csatákat vívni, akkor ezek az áttetsző, tartállyal ellátott modellek biztosan elnyerik majd a tetszésünket. A pisztolyok kis helyen is elférnek ám a tartálynak köszönhetően elegendő víz elfér bennük ahhoz, hogy hosszú ideig lövöldözhessenek a gyerekek vele. Az áttetsző kialakítás igen látványossá teszi, akárcsak a markolat előtt elhelyezett tartály. A pisztolyt a ravasz meghúzása hozza működésbe, a beépített pumpa ekkor fogja kispriccelni a benne lévő vizet. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Átlátszó tartályos vízipisztoly több színváltozatban Az ár egy változatra vonatkozik", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-tartalyos-vizipisztoly-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70127", "title": "Minnie egér és boldog segítői Supercolor Maxi puzzle 60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/minnie-boldog-segitoi-maxi-puzzle-60db-os.webp", "desc": "A négy éves gyerekek már bátran megpróbálkozhatnak ennek a puzzlenak az összerakásával, hiszen a hatvan nagy méretű puzzle darab összeillesztése remekül fejleszti a figyelmüket és a finom-motoros készségeiket, ráadásul az elkészült képen Minnie egeret mint énekest csodálhatják meg. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 42 x 62 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-es-boldog-segitoi-supercolor-maxi-puzzle-60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70611", "title": "ICO: Szürke 70C golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/szurke-70c-golyostoll.jpg", "desc": "Ezzel az ICO 70C golyóstollal egy kisebb időutazást tehetnek a gyerekek, hiszen a toll a hetvenes éveket idézi a kialakításával, azonban a mutatós vagy épp visszafogott színei miatt a modernebb kornak is megfelel. Klasszikus forma, a fémes klipsz és az azon elhelyezett kikapcsoló gomb mindenkiben beindítja a nosztalgikus hangulatot. A szép és egyenletes vonalvezetésről pedig a cserélhető X-20 betét gondoskodik, ami kevesebb mint egy milliméteres vonalvastagság jellemez.  Jellemzők: - 70C golyóstoll - Színe: Szürke - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-szurke-70c-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70980", "title": "Spirit: Irattartó mappa A4 12 rekeszes neon rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-a4-12-rekeszes-neon-pink.webp", "desc": "Első sorban a rendszerető lányok tetszését fogja elnyerni ez a csajos és egyben nagyon praktikus irattartó mappa, ami belül tucatnyi különálló rekesszel remekül rendszerezhető és egyszerűen átlátható. A Spirit A4-es méretű irattartó mappája strapabíró, rugalmas PP anyagból készült, aminek a felnyitható tetejét egy gumis gombbal lehet zárni. A mappa belsejében tizenkét különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - 12 rekeszes kialakítás - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,70 mm - Belső válaszfalak vastagsága: 0,13 mm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irattarto-mappa-a4-12-rekeszes-neon-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71012", "title": "Spirit: Fekete fém lyukasztó kétlyukú MP10", "img": "https://www.jatekshop.eu/upload_files/products/fekete-fem-lyukaszto-2lyuku-mp10.webp", "desc": "Egy lyukasztó az irodában sokkal gyakrabban előkerül, mint otthon, de szinte minden íróasztal fiókban helye van egy ilyen szerkezetnek, mivel igen praktikus és pótolhatatlan. A lapokat két ponton lyukasztja ki a szerkezet, amik ezután lefűzhetőek egy dossziéba vagy mappába, ráadásul a kihúzható határolónak köszönhetően, biztosak lehetünk, abban, hogy a megfelelő lapméretet beállítva minden lyuk a megfelelő helyre kerül. A lyukasztógép alsó tálcában gyűjti a hulladékot.  Jellemzők: - Fém mechanizmus - Fém ház - Kapacitás: 10 lap - 2 lyuk, átmérő: 5,5 mm - Távolság: 80 mm - Mélység: 12 mm", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-fem-lyukaszto-ketlyuku-mp10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71048", "title": "Spirit: Neon zöld ragasztószalag adagoló TD35", "img": "https://www.jatekshop.eu/upload_files/products/neon-yold-ragasztoszalag-adagolo-td35.webp", "desc": "Egy szuper ragasztószalag adagoló nagyon megkönnyíti a munkát, hiszen nem kell mindig a ragasztószalag leragadt végét keresgélni, és az eltépése is sokkal egyszerűbb, így minden íróasztalon garantált helye van. Az csaknem tizenhét centis ragasztószalag adagoló a mérete ellenére meglehetősen súlyos, és éppen ezért elég stabil ahhoz, hogy akár egy kézzel is lehúzzunk a ragasztószalagból egy darabot, és a kialakított recés vágó segítségével le is szakítsuk azt, anélkül, hogy az adagoló elcsúszna vagy elmozdulna. Az adagolót ragasztószalag nélkül szállítjuk.   Jellemzők: - Ragasztószalag adagoló - Zöld színben - Nehéz és stabil - Szalag nélkül", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-zold-ragasztoszalag-adagolo-td35.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71052", "title": "Spirit: Fekete ragasztószalag adagoló Big TD70", "img": "https://www.jatekshop.eu/upload_files/products/ragasztoszalag-adagolo-big-td70-fekete.webp", "desc": "Nagyon nagy segítséget jelent egy praktikus ragasztószalag adagoló, ha éppen csomagolunk, és celluxszal szeretnénk rögzíteni a csomagolópapírt, amit akár egy kézzel is könnyen felhasználhatunk. Ez a ragasztószalag adagoló a mérete ellenére meglehetősen súlyos, és éppen ezért elég stabil ahhoz, hogy akár egy kézzel is lehúzzunk a ragasztószalagból egy darabot, és a kialakított recés vágó segítségével le is szakítsuk azt, anélkül, hogy az adagoló elcsúszna vagy elmozdulna. Az adagolót ragasztószalag nélkül szállítjuk.   Jellemzők: - Ragasztószalag adagoló - Fekete színben - Egyszerű használat - Szalag nélkül", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-ragasztoszalag-adagolo-big-td70.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71256", "title": "Spirit: Tűzőkapocs 10/5 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/tuzokapocs-105-1000db.webp", "desc": "A 10/5-ös tűzőkapocs sokszor csak No.10-es mérettel vannak jelölve, és természetesen kisebbek mint a hagyományos társaik, azonban remek választásnak minősülnek, ha rendszerint csak néhány lapot tűzünk össze. Egyre több olyan tűzőgép van forgalomban, amibe ez a méret való, és a felhasználása is egyre sűrűbb hiszen akár 15 lap esetén is ideális hosszúságú. Az Spirit kiváló minőségű kapcsival egészen biztos elégedett lesz, hiszen elég merevek ahhoz, hogy a papírokat egyben tartsák, de ha a szükség úgy hozza egyszerűen ki lehet őket bontani. A dobozban ezer darab kapocs található.  Jellemzők: - 10/5-os méret - Horganyzott - 1000 db/doboz - Fűzési kapacitás 15 lap", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-tuzokapocs-10-5-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71290", "title": "Spirit: Fehér 4 gyűrűs dosszié A4-es 3cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-4-gyurus-dosszie-a4-3cm.webp", "desc": "Ez a dosszié remek választás, ha olyan anyagot akarunk benne lefűzni, ami gyakran kerül lapozgatásra, hiszen a gerincen elhelyezett négy gyűrű, sokkal jobban tartja azokat, mint a két gyűrűs változatok. A Spirit két gyűrűs dossziéja megbízható, minőségi fém mechanizmust kapott, aminek a segítségével a kilyukasztott, vagy lefűzhető genothermben tárolt lapokat lefűzhetünk. A dosszié rugós fém gyűrűje a három centiméter vastag gerincre lett rögzítve, ami könnyebb kezelhetőséget eredményez.  Jellemzők: - 4 gyűrűs dosszié - Minőségi fém mechanizmus - Anyaga: 2mm-es karton - Vastagság: 3cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-4-gyurus-dosszie-a4-es-3cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71136", "title": "Spirit: Sárga áttetsző gyűrűs dosszié 30mm-es A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-sarga-attetszo-gyurus-dosszie-a4-30mm-es-2.webp", "desc": "Ez a 30mm gerincvastagságú A4-es formátumú mappa remekül használható az irodában, otthon vagy akár az iskolában is. A mappa strapabíró PVC borítója enyhén áttetsző, így az első oldal még látszik is. A belső gyűrűs szerkezet teljes egészében erős fémből van, hogy a mappa kellően időtálló legyen. A dosszié megközelítőleg 200 db hagyományos A4-es lap lefűzésére alkalmas.  - PVC borító - Fém szerkezet - 2 gyűrűs szerkezet, O-gyűrűk - Gyűrűátmérő: 30mm - Kapacitás: kb. 200 oldal - Formátum: DIN A4", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sarga-attetszo-gyurus-dosszie-30mm-es-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71590", "title": "Spirit: Feszített fehér festővászon 13x18cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-13x18cm-es.webp", "desc": "Kisebb képek festésére remek alapanyag ez a 3 rétegben alapozott, vakrámára feszített fehér festővászon. A kiváló minőségű vászon 13x18cm-es így remek felület kis méretű tájképek, portrék vagy egyéb festmények elkészítéséhez. A vászonra számos tetszőleges technikával dolgozhatunk igény szerint. Az igényes, minőségi alapanyagok kedvelőinek biztosan elnyeri majd a tetszését. Áruházunkban minden szükséges alapanyagot megtalál a festéshez és kreatív hobby tevékenységekhez.  Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-13x18cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71442", "title": "Spirit: Twist ovális radír műanyag tokban többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-twist-tobbfele-szinben-bliszteres-8008.webp", "desc": "Egy kiváló minőségű és stílusos színben tündöklő radírt szerezhetsz be gyermeked, vagy akár saját magad számára hiszen a radír egy olyan eszköz, amelyre bármikor bárkinek szüksége lehet. A radír többféle színű műanyag tokban választható és a tokból könnyedén kifordítható. Segítségével nem csak a grafittal húzott vonalakat tüntetheti el gyermeked, hanem a színes ceruzák nyomait is azonnal felszámolhatja. Kis méretének köszönhetően könnyedén elférhet a tolltartóban, így bármelyik pillanatban kéznél lehet, ha szükség van rá.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Twist színes radír - Ovális kialakítás - Színes műanyag tokban - Káros anyag mentes - Többféle színben", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-twist-ovalis-radir-muanyag-tokban-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71560", "title": "Spirit: Alumínium 2 lyukú hegyező 1db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/spirit-aluminium-hegyezo-2lyuku-8017-bliszteres.webp", "desc": "Ebben az 1db-os csomagban egy kiváló minőségű, alumíniumból készült hegyezőt találhatsz amely akár az irodai munkád során, akár gyermeked számára is segítséget nyújthat az iskolai mindennapok alkalmával. A hegyező dupla lyukkal rendelkezik amelyek más-más méretűek és a hagyományos grafit és színes ceruzák mellett a vastag postairónokat és további Jumbo színes ceruzákat is gond nélkül hegyezheti gyermeked a rajzolás során. A hegyező egy szempillantás alatt hegyessé varázsolja az eltompult ceruzákat és már folytatódhat is a munka.  Jellemzők:  - 2 lyukú hegyező - Anyaga: Alumínium - Normál és vastag méretű ceruzákhoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-aluminium-2-lyuku-hegyezo-1db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71570", "title": "Spirit: Trios 3 az 1-ben 2 lyukú tartályos hegyező és radír többféle színben 1db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/spirit-trios-2in1-radir-es-hegyezo-2lyuku-tobbfele-szinben-1dbos-csomag-8014.webp", "desc": "Szerezz be gyermeked számára egy igazán praktikus írószert, amely két különböző eszközt tartalmaz és kiválóan használható az iskolai mindennapok során. A hegyező két különböző méretű lyukkal rendelkezik amelynek köszönhetően a hagyományos grafit és színes ceruzák mellett a vastagabb ceruzákat és postairónokat is könnyedén egy szempillantás alatt hegyessé varázsolhatja. A divatos színekben pompázó átlátszó műanyag tartálynak köszönhetően a lefaragott forgács nem szóródik szét, hanem a hegyező belsejében marad mindaddig, amíg azt gyermeked ki nem üríti.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Tartályos hegyező - 2 lyukú kialakítás - Radírral - Anyaga: Átlátszó színes műanyag - Normál és vastag méretű ceruzákhoz", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-trios-3-az-1-ben-2-lyuku-tartalyos-hegyezo-es-radir-tobbfele-szinben-1db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71235", "title": "Spirit: Pénzkazetta kék színben 2db kulccsal CB190 300x240x88mm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-penzkazetta-cb190-404306.webp", "desc": "Egy igazán praktikus és egyben biztonságos pénzkazettát szerezhetsz be amely kék színre festett és fényes lakkal bevont felülettel rendelkezik. A pénzkazettát remekül felhasználhatod akár az irodai munkád során, akár az otthoni háztartásban hiszen biztonságosan tárolhatod benne a bankjegyeket és az aprópénzt egyaránt. A pénzkazetta kulccsal zárható és a masszív fém anyagának köszönhetően csak az férhet hozzá a beltartalmához, akinek kulcsa van hozzá. A pénzkazetta egy hordozófüllel is rendelkezik a könnyű szállítás érdekében.  - Nagy méretű pénzkazetta strapabíró fém anyagból - Speciális protektív lakkréteggel ellátott - Aprópénz tárolóval - Fül a könnyű hordozhatóságért - Kerekített szélek - Zárható, két kulcs mellékelve - Méret: 300x240x88mm", "price": 12299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-penzkazetta-kek-szinben-2db-kulccsal-cb190-300x240x88mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Irodai széf és pénzkazetta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71846", "title": "Színes géppisztoly formájú vízipisztoly", "img": "https://www.jatekshop.eu/upload_files/products/szines-geppisztoly-formaju-vizipisztoly.webp", "desc": "A vízipisztolyok szinte szerves részét képezik minden nyaralásnak, amiben a strand vagy a vízpart szerepet kap, és most itt a lehetőség, hogy egy igazán vagány fegyverrel szerelkezzenek fel a gyerekek. Ez a géppisztoly formájú vízipisztoly nem csak az élénk színei és a vagány formája miatt remek választás, hanem azért is, mert a tetején kialakított nagyobb méretű töltőnyílás gyors és egyszerű feltöltést tesz lehetővé, a nagy tartály miatt pedig jópár lövést le lehet vele adni mielőtt kiürülne.  Jellemzők: - Vízipisztoly - Tartályos kialakítás - Élénk színek - Géppisztoly forma", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-geppisztoly-formaju-vizipisztoly.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72248", "title": "Divatbaba póthajjal és kiegészítőkkel fehér ruhában 30cm", "img": "https://www.jatekshop.eu/upload_files/products/divatbaba-pothajjal-es-kiegeszitokkel-feher-ruhaban-30cm.webp", "desc": "Látványos tincsekkel egészíthetik ki a csodaszép divatbaba megjelenését a kislányok ebbe a játékszettben, hiszen a kiegészítőkkel még érdekesebb lesz a játék! A baba mesés megjelenéséről a gyerekek gondoskodhatnak ezáltal, hiszen egyedi frizurát készíthetnek a babának. A divatbaba mozgatható végtagokkal rendelkezik, hogy a játékhelyzetnek megfelelő pozícióba állíthassák őt. Fehér ruhája masnival és apró színes mintával díszített, így a kiegészítőket is használva meseszép lesz a divatbaba megjelenése!  Jellemzők:  - Divatbaba kiegészítőkkel - Meseszép fehér ruhában - Fésű és táska kiegészítők - 2db Hajtinccsel - Mozgatható végtagok - Mérete: 30cm magas - Anyaga: műanyag", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-pothajjal-es-kiegeszitokkel-feher-ruhaban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73409", "title": "Barna hajú pisilős baba hanggal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl270482-magic-pisilo-baba-36cm.webp", "desc": "A babázás már évszázadok, és ezredek óta a gyermekek mindennapjainak része, és ennek köszönhetően rengeteg változatot megtalálhatunk belőlük. Most egy barna hajú babát hoztunk el gyermekednek, mely aranyos rózsaszín ruhában érkezik, ráadásul több funkciója is van. A baba hasát megnyomva hangot ad, ráadásul a szettben lévő cumisüveggel megitatva a baba képes kipisilni a folyadékot, amihez a szettben most egy bilit is találhat gyermeked. Ezen kívül étkészletet is tartalmaz a csomag, így még több játék lehetőséget tartogat gyermeked számára.  Jellemzők: - barna hajú baba - pisilő funkcióval - hangot ad - étkészlettel - bilivel és cumisüveggel - mérete: 36cm", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarna-haju-pisilos-baba-hanggal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73652", "title": "Spirit: Fehér 4 gyűrűs dosszié A4-es 2cm", "img": "https://www.jatekshop.eu/upload_files/products/negy-gyurus-a4-es-feher-dosszie-20mm-es.webp", "desc": "Ez a két centis dosszié remek választás ha olyan anyagot szeretnénk bele lefűzni, ami gyakran kerül lapozgatásra, hiszen a négy gyűrű ezt sokkal jobban lehetővé teszi, mint a két gyűrűs változatok. A Spirit két gyűrűs dossziéja megbízható, minőségi fém mechanizmust kapott, aminek a segítségével a kilyukasztott, vagy lefűzhető genothermben tárolt lapokat lefűzhetünk. A dosszié rugós fém gyűrűje a három centiméter vastag gerincre lett rögzítve, ami könnyebb kezelhetőséget eredményez.  Jellemzők: - 4 gyűrűs dosszié - Minőségi fém mechanizmus - Anyaga: 2mm-es karton - Vastagság: 2cm", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-4-gyurus-dosszie-a4-es-2cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73626", "title": "Spirit: Neon narancssárga műanyag gumis füzetbox A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-narancssarga-muanyag-gumis-fuzetbox-a4-es.webp", "desc": "Biztonságos és egyben rendkívül dekoratív tárolóhelye lehet az iratoknak ez a különleges mappa, mely neon narancssárga színben érkezik gyerekekhez és felnőttkenhez. A boksz teljes egészében strapabíró polipropilén anyagból készült, mely remekül védi majd dokumentumainkat a külső behatásoktól. A mappa gumizsinórra nyitható és zárható. A vastag oldalszárnyak kihajthatóak a jobb rendezhetőség érdekében.  Jellemzők: - Irattartó füzetbox - Narancssárga szín - Anyaga flexibilis és erős 700um vastagságú polipropilén - Kerekített sarkokkal és elasztikus gumizsinórral, mely meggátolja a dokumentumok kicsúszását - Gerincvastagság: 30mm - Kihajtható oldalszárnyak - Fóliába csomagolva - Formátuma: A4 - Mérete 340x250x32mm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-narancssarga-muanyag-gumis-fuzetbox-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73844", "title": "Stabilo: Point 88 levendula lila tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8855-stabilo-point-88-violet-tufilc.webp", "desc": "A Stabilo kiváló minőségű írószereket gyárt, mely mindenki számára igen hasznos lehet. Most egy tűfilcet hoztunk el számodra, vagy gyermeked számára, ami élénk levendula lila színű tintát és színt kapott. A tűfilccel csodaszép vonalakat lehet húzni majd, hiszen  0,4mm-es vonalvastagságot kapott, fém borítású heggyel, melyet így probléma nélkül lehet használni vonalzóval is. A filc strapabíró alapanyagokból készült, így sokáig lehet majd használatban, kínálatunkban pedig más színekben is megtalálhatod, keresd ezeket is, hogy teljes legyen a szett.  Jellemzők: - Point 88 tűfilc - lila szín - 0,4mm-es hegy - kiváló minőség", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-levendula-lila-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73926", "title": "Stabilo: Pencil 160 narancs grafitceruza 2B", "img": "https://www.jatekshop.eu/upload_files/products/16003-2b-stabilo-pencil-160-orange-2b.webp", "desc": "A Stabilo egy kiváló minőségű alapanyagát szerezheted be gyermekednek, mely biztosan tetszeni fog majd neki, hiszen színes narancssárga megjelenést kapott. A grafitceruza remek választás lehet rajzórára, hiszen 2B-s grafitjával remekül lehet rajzolni, satírozni és árnyékolni. A grafitceruza hatszögletű kialakítása miatt kényelmesen használható, így semmi sem zavarhatja gyermeked az alkotásban. Szerezd be számára ezt a ceruzát és keresd kínálatunkban műs színben és keménységben is, és kezdődhet az iskola.  Jellemzők: - Stabilo Pencil 160 grafitceruza - 2B-s keménység - hatszögletű kialakítás - könnyen hegyezhető - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pencil-160-narancs-grafitceruza-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73799", "title": "Stabilo: OHPen SF 0,4mm vonalvastagságú kék alkoholos filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-superfine-kek-alkoholos-filc-85141.webp", "desc": "Egy kék színű Stabilo OHPen alkoholos filctollal egészítheted ki akár saját írószer tárad, akár gyermeked tolltartóját hiszen a kiváló minőségének és hajszálvékony hegyének köszönhetően rengetegféleképpen felhasználható a mindennapokban. A filctoll SuperFine 0,4mm vonalvastagságú heggyel rendelkezik amely kiválóan alkalmas szépírásra és hajszálvékony vonalak húzására, így akár egy üdvözlőkártyát, meghívót is könnyedén és gyöngybetűkkel írhatsz meg segítségével. A filctoll magas minőségének köszönhetően a tintája azonnal szárad és szinte bármely sík felületen felhasználható. Kupak nélkül akár 72 órán keresztül bírja kiszáradás nélkül, így nem jelent gondot ha egy kis időre elfelejted vissza zárni a filctollat.  Jellemzők:  - Stabilo OHPen kék színű alkoholos filctoll - Szinte minden sima felületen fog - Azonnal száradó letörölhetetlen tinta - Csúszásmentes fogórész a kényelmes írásért - 0,4 mm-es hegyvastagság (SuperFine) - Kupak nélkül akár 3 napot is kibír beszáradás nélkül", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-sf-0-4mm-vonalvastagsagu-kek-alkoholos-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73984", "title": "Stabilo: Petrol 160 RT grafit ceruza radírral 2B", "img": "https://www.jatekshop.eu/upload_files/products/petrol-160-rt-grafit-ceruza-2b.webp", "desc": "Ha van olyan írószer, amire az iskolában, a munkahelyen és még otthon is szükség van, akkor az a grafit ceruza! Ez a klasszikus hatszögletű kialakítással és radírvéggel ellátott ceruza minden téren megállja majd a helyét. A 160 RT ceruza egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában a 160 RT ceruzák több színben és keménységben érhetők el a diákok és a felnőttek számára egyaránt.  Jellemzők: - 160 RT grafit ceruza - Lakkozás színe: petrol - Hatszögletű kialakítás - Radír véggel - keménység 2B", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-petrol-160-rt-grafit-ceruza-radirral-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74930", "title": "Divatbaba piros vagy kék színű ruhában fésűvel és hang effektekkel 46cm", "img": "https://www.jatekshop.eu/upload_files/products/concinity-girls-babak-tobb-valtozatban.webp", "desc": "Tűzpiros vagy babakék ruhában érkezhet gyermeked játékgyűjteményébe ez a kedves divatbaba, aki ráadásul hang effektekkel is rendelkezik a legmagasabb játékélmény érdekében. A szettben a 46cm-es babán kívül további kiegészítőket is megtalálhat gyermeked, fésű és tükör is a rendelkezésére áll. A baba levetkőztethető és a ruhája mosógépben mosható. A hangeffektek között sírás, nevetés, nyöszörgés is megtalálható amelyek a baba kedvét tükrözik.  Jellemzők:  - Divatbaba piros vagy kék színű ruhában - Fésűvel és tükörrel - Hang effektekkel - Méret: 46cm - Anyaga: Műanyag Az ár egy változatra értendő!", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-piros-szinu-ruhaban-fesuvel-es-hang-effektekkel-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75010", "title": "Dream Girl divatbaba pink koktélruhában kiegészítőkkel 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl501611-magic-dream-girl-baba-divatruhaban-kiegeszitokkel.webp", "desc": "Egy igazán különleges divatszettel lepheted meg gyermekedet, ami elsőre elnyeri majd tetszését. A szettben egy csodaszép divatbaba található meg, aki egy elképesztő pink koktélruhát visel, tüll anyaggal a felső rétegén, melyen pink flitterek is vannak. Ezek még egyedibbé és divatosabbá teszik a szettjét, ami egy nyaklánccal is feldobott. Ezeken kívül egy táska és különböző kiegészítők is megtalálhatóak a szettben melyekkel még különlegesebb lehet majd a játék. Szerezd be gyermekednek és kezdődhet is a játék.  Jellemzők: - divatbaba szett  - hosszú hajjal - mérete: 29cm - kiegészítőkkel - pink koktélruhában", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdream-girl-divatbaba-pink-koktelruhaban-kiegeszitokkel-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75020", "title": "Lovely Baby rózsaszín ruhás baba kiegészítőkkel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl581045-msgic-lovely-baba-46cm-lufival.webp", "desc": "Egy különleges babával lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen a baba nagy méretet kapott, pontosabban 46 cm magas. A baba kialakítása elképesztő, ugyanis a hosszú világosbarna haj jellemzi , benne rózsaszín tincsekkel, ami tökéletesen passzol rózsaszín ruhájához. A baba ezen kívül még hang effekteket is képes kiadni, valamint tartozik hozzá három darab színes lufi, melyekkel még jobb lehet majd a játék. Szerezd be gyermekednek és kezdődhet is a játék.   Jellemzők: - baba hanggal - lufikkal - rózsaszín ruhában", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovely-baby-rozsaszin-ruhas-baba-kiegeszitokkel-es-hanggal-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75316", "title": "Hátrahúzós mentő kamion szett 3db-os 1:48", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzos-mento-kamion-3db-os-szett.webp", "desc": "Ezek a vagány mentő kamionok nem csak a kis srácok gyűjteményének legbecsesebb tagjai lesznek, hanem garantáltan izgalmas játékok résztvevői is. A készletben található három kamion már a csőrös kialakításuk miatt is nagyon vagányul néz ki, de mindhárom járgány mentési munkálatokra lett felkészítve, így ha valaki bajba kerül, ezeket a kocsikat küldhetik segítségül. A kisautók a részletgazdag kidolgozás mellé valóságnak megfelelő festést és mintákat kaptak, ami a húsz centis mérettel igazán nagyszerű játékélménnyel kecsegteti a gyerekeket, ráadásul a hátrahúzós meghajtásnak köszönhetően a kocsi képes magától megtenni egy kisebb távolságot.  Jellemzők: - Mentő kamion szett - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Három darabos szett - A kamionok mérete kb 20cm", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-mento-kamion-szett-3db-os-148.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75324", "title": "Hátrahúzós tűzoltó kamion szett 3db-os 1:48", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzos-tuzolto-kamion-3db-os-szett.webp", "desc": "A tűzoltóság kötelékében nem csak a klasszikus létrás autókat találjuk meg, hanem számtalan feladatra és vészhelyzetre specializálódott teherautó is a flotta része szokott lenni, és ebben a csomagban három darab vagány csőrös teherautót találnak a gyerekek, természetesen a klasszikus piros színben pompázva. A kisautók a részletgazdag kidolgozás mellé valóságnak megfelelő festést és mintákat kaptak, ami a húsz centis mérettel igazán nagyszerű játékélménnyel kecsegteti a gyerekeket, ráadásul a hátrahúzós meghajtásnak köszönhetően a kocsi képes magától megtenni egy kisebb távolságot.  Jellemzők: - Tűzoltó kamion szett - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Három darabos szett - A kamionok mérete kb 20cm", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-tuzolto-kamion-szett-3db-os-148.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74796", "title": "Dorina barna hajú 36cm-es pisilő baba fodrász készlettel, kiegészítőkkel és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-barna-haju-baba-33cm-hajszaritoval-es-kiegeszitokkel-4793.webp", "desc": "A gyönyörű gesztenyebarna hajú Dorina baba ezúttal egy divatos rózsaszín szoknyás ruhában érkezhet gyermeked játékgyűjteményébe és egy izgalmas fodrászkészletet is elhozott annak érdekében, hogy gyermekeddel közösen divatos frizurákat készíthessenek egy szempillantás alatt. Dorina különleges képességei között szerepel a pisilés és a hangok hiszen sírni, nevetni, nyöszörögni és további hangeffekteket is tud nyújtani játék közben. 36cm-es méretének köszönhetően akár kirándulásra is magával viheti gyermeked újdonsült kedvencét és lefekvéskor is mellette lehet, hiszen kényelmesen hozzábújhat.  Jellemzők:  - Dorina pisilő baba - Barna hajjal - Hajszárítóval és további kiegészítőkkel - Hang effektekkel - Méret: 36cm - Anyaga: Műanyag", "price": 7599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdorina-barna-haju-36cm-es-pisilo-baba-fodrasz-keszlettel-kiegeszitokkel-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76617", "title": "Slam Power piros versenyautó hanggal", "img": "https://www.jatekshop.eu/upload_files/products/slam-power-piros-versenyauto-funkcioval.webp", "desc": "Ez a szuper versenyautó nem éppen olyan mint amiken a versenypályákon próbára tehetnek a gyerekek, és éppen amiatt garantáltan elnyeri a kis srácok tetszését. A kocsi a nagyobb méretű kerekei és az izgalmas funkciói miatt egészen különleges játékélményt garantál a kicsiknek. A Slam Power kisautók tetején lévő tárcsa leütése után a járgány azonnal száguldani kezd, és könnyedén veszi a csomagban található roncsautó akadályokat. A járgány négy különféle hanghatással tesz még szórakoztatóbbá a játékot a kisgyerekek számára.  Jellemzők: - Slam Power kisautó - Versenyautó - Hanghatással - Anyaga: műanyag - Méretei 23x10,5x3cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fslam-power-piros-versenyauto-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77079", "title": "Hercegnős 7 részes homokozó szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/hercegnos-homokozo-szett-7-reszes-wader.webp", "desc": "Ez a fantasztikusan szép sellővel és tengeri állatokkal díszített homokozó szett biztosan elnyeri majd a gyerekek tetszését, hiszen amellett, hogy remekül néz ki még számos más izgalmas kiegészítőt is tartogat. A szettben olyan további hasznos eszközök kaptak helyet, mint a gereblye, a lapát, a szita vagy a homokformák. Mindegy, hogy nyaralás alkalmával kerül elő, vagy csak az otthoni homokozóba, ez a készlet mindenhol megállja majd a helyét. A Wader márkanév garancia a minőségre.  A készlet tartalma: - 1db  Homokozó vödör - 1db Homokmalom - 1-1db Lapát és gereblye - 1db Homokforma - 1db Szita", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegnos-7-reszes-homokozo-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77365", "title": "Tech Truck Dömper homokozó szettel 23cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/tech-truck-domper-homokozo-szettel-23cm-wader.webp", "desc": "A homokozóban nagy hasznát veszik majd a gyerekek ennek a szuper járgánynak, melyet megpakolhatnak homokkal, így máris kezdetét veheti a tereprendezés és építkezés. A kis dömper szabadon forgó kerekekkel, valamint billenthető platóval rendelkezik, így kényelmesen használhatják azt a kicsik játék közben. A szett tartalmaz kiegészítőket is, mely szerszámokkal még szórakoztatóbb lesz a játékélmény.   Jellemzők: - Tech Truck Dömper - Billenthető platóval - 3db Homokozó kiegészítővel - Szabadon forgó kerekek - Mérete: 23cm - Anyaga: műanyag", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-domper-homokozo-szettel-23cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77368", "title": "Nagy talicska kiegészítőkkel zöld színben 77cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/nagy-talicska-kiegeszitokkel-zold-szinben-77cm-wader.webp", "desc": "Nagy méretű talicskával szállíthatják a homokozóban az alapanyagot a kicsik, de akár játékaikat is hordozhatják általa a kertben. A 100kg teherbírású talicska zöld színben lehet a szabadtéri játék kiegészítője, melyben további szerszámok találhatóak. Mintás vödör, lapát, gereblye, szita és gy homokozóforma is rendelkezésükre áll majd, így minden adott lesz a remek hangulatú homokozáshoz!  Jellemzők: - Nagy méretű talicska - Maximum 100kg terhelhetőség - Zöld színben - Emelhető hengerrel - 3db Homokozó kiegészítővel - Homokozó vödörrel - Szabadon forgó kerék - Mérete: 77x32x34cm - Anyaga: műanyag", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-talicska-kiegeszitokkel-zold-szinben-77cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78606", "title": "Modelight 100g-os zöld gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-100g-os-zold-gyurma.webp", "desc": "Könnyen gyúrható, egyszerűen formázható és bármikor újra felhasználható. Ez jellemzi ezt a zöld színű Carioca modelight gyurmát, mely remek szolgálatot tesz majd gyurma eszköztárunkban. A zöld szín állatok, növények és egyéb alkotások során nélkülözhetetlen, hiszen az alapszínek egyike. A Carioca Modelight gyurma termékcsaládja kicsik és nagyok számára egyaránt remek lehetőséget biztosít a modellezésre. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 100g", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-100g-os-zold-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78744", "title": "Catalina Estrada egzotikus gumis dosszié A/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-egzotikus-gumis-dosszie-a-4-es-meretben.webp", "desc": "Elegáns minta jelenik meg ezen a praktikus gumis dosszién, mely nem csak mutatós, de egyben igazán hasznos kiegészítője is lesz a gyerekek iskolai felszerelésének. A Catalina Estrada gumis dosszié A/4-es méretű iratok tárolására alkalmas, a legkisebbek pedig kedvenc rajzaikat hordozhatják benne. A mappát iskolatáskában is hordozhatják, felülete lakkozott, így megvédi a tartalmát a külső sérülésektől. Az egzotikus madárral és növényekkel dekorált Catalina Estrada mappa zöld színű gumi pánttal zárható.  Jellemzők: - Catalina Estrada grafikával díszített dosszié - Méret: A/4 (240x330cm) - Lefűzés nélküli irattárolásra alkalmas - 150db papírlap tárolási kapacitás - Anyaga: 350gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-egzotikus-gumis-dosszie-a-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78769", "title": "Kézi tűzőgép szett kapoccsal No.:10", "img": "https://www.jatekshop.eu/upload_files/products/kezi-tuzogep-szett-no10.webp", "desc": "Ebben a szettben egy kompakt kézi tűzőgépet és a hozzá tartozó kapcsokat találhatjuk meg, amely mind iskolai, mind pedig irodai használatra egyaránt alkalmas. A kis méretének köszönhetően az asztalon és akár a táskában is kis helyet foglal és egy szempillantás alatt összetűzhetők a dokumentumok a segítségével. A kézi kialakításnak köszönhetően nem kell semmilyen egyéb felület arra, hogy a lapokat összetűzzük, elegendő erőt fejthetünk ki a kezünkkel.  Jellemzők: - Kis méretű kézi tűzőgép kapoccsal - Kapocs méret: No10 - Kézi kialakítás - Iskolai és irodai használatra", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkezi-tuzogep-szett-kapoccsal-no10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78776", "title": "Tűzőkapocs 1000db-os No.10", "img": "https://www.jatekshop.eu/upload_files/products/luna-no10-1000db-os-tuzokapocs.webp", "desc": "A 10/5-ös tűzőkapocs sokszor csak No.10-es mérettel vannak jelölve, és természetesen kisebbek mint a hagyományos társaik, azonban remek választásnak minősülnek, ha rendszerint csak néhány lapot tűzünk össze. Egyre több olyan tűzőgép van forgalomban, amibe ez a méret való, és a felhasználása is egyre sűrűbb hiszen akár 15 lap esetén is ideális hosszúságú. Az Luna kiváló minőségű kapcsival egészen biztos elégedett lesz, hiszen elég merevek ahhoz, hogy a papírokat egyben tartsák, de ha a szükség úgy hozza egyszerűen ki lehet őket bontani. A dobozban ezer darab kapocs található.  Jellemzők: - 10/5-os méret - Horganyzott - 1000 db/doboz - Fűzési kapacitás 15 lap", "price": 155.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzokapocs-1000db-os-no10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79257", "title": "Spirit: Bézs krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/bezs-krepp-papir-200x50cm.webp", "desc": "A bézs egy klasszikus színné vált, ami néha hihetetlen népszerűséget ér el, máskor unalmasnak, egyhangúnak tartják, de az vitathatatlan, hogy alapvetően egy sokoldalúan használható, remek szín ami kiváló alapja lehet bármilyen alkotásnak. Ez a remek minőségű Spirit krepp papír tökéletes választás mindazoknak, akik eme alapanyaggal dolgoznak. Legyen szó iskolai munkáról, hobby tevékenységről vagy akár profi dekoratőrökről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzői:  - Színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bezs-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79577", "title": "ICO: SÜNI 300 rostirón zöld színű", "img": "https://www.jatekshop.eu/upload_files/products/ico-300-zold-rostiron.jpg", "desc": "Nincs is annál bosszantóbb, amikor egy nagyobb filctoll készletből a leggyakrabban használt szín kifogy, és lássuk be, hogy a zöld szín esetében erre komoly esély mutatkozik. Szerencsére a SÜNI rostirón készletnél lehetőség van egyetlen szín pótlására is, így a készlet újra gyakran lesz használva. Az ICO 300 rostírónok kiváló minőségéről a strapabíró hegy, illetve az élénk színű, vízbázisú festékanyag gondoskodik. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi, így mindig kiváló állapotban áll majd a gyerekek rendelkezésére.  Jellemzők: - 300 rostirón - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Rajzolásra és színezésre - Vonalvastagság: 1 mm", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-300-rostiron-zold-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79588", "title": "ICO: SÜNI Antibakteriális színes rostirón készlet 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/suni-ico-300-antibakterialis-rostiron-12-klf-szin.webp", "desc": "Ez a tizenkét darabos SÜNI rostirón készlet első sorban óvodákban és iskolákban remek választás, hiszen az írószer műanyag részei antibakteriális rendelkeznek, ezzel is lassítva a járványos betegségek terjedését. Az ICO rostírónok kiváló minőségéről a strapabíró hegy, illetve az élénk színű, vízbázisú festékanyag gondoskodik. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi, így mindig kiváló állapotban áll majd a gyerekek rendelkezésére. A műanyag alkatrészek antibakteriális védelmet adó Biomaster ezüst-ionokat tartalmaznak (biocid hatóanyag: ezüst-foszfát üveg). Az ICO Antibakteriális termékei bizonyítottan baktériumölő tulajdonsággal rendelkeznek, a felszínen megtelepedett kórokozók 24 óra leforgása alatt, 99,9% hatékonysággal elpusztulnak. Az antibakteriális hatást az angliai Industrial Microbiological Services Ltd. bevizsgálta és igazolta.  Jellemzők: - 300 rostirón - 12db-os készlet - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Antibakteriális műanyag részekkel - Rajzolásra és színezésre - Vonalvastagság: 1 mm", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-antibakterialis-szines-rostiron-keszlet-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79593", "title": "ICO: Antibakteriális Whiteboard 11XXL filc zöld színű", "img": "https://www.jatekshop.eu/upload_files/products/ico-whiteboard-antibakterialis-11-xxl-zold.webp", "desc": "A Whiteboard táblák egyre inkább meghódítják az irodákat, tárgyalókat és az iskolai osztálytermeket, így a hozzájuk használt filcek esetében nem csak az lehet elvárás, hogy szárazon letörölhető legyen, hanem az is, hogy antibakteriális képességével egy járványos időszakban is biztonsággal használható legyen, aminek az ICO Whiteboard filcei maximálisan megfelelnek. A filcek megnövelt élettartamát a nagyobb méret biztosítja, míg a  Cap-off  festéknek köszönhetően akár három napot is kibír beszáradás nélkül. A műanyag alkatrészek antibakteriális védelmet adó Biomaster ezüst-ionokat tartalmaznak (biocid hatóanyag: ezüst-foszfát üveg). Az ICO Antibakteriális termékei bizonyítottan baktériumölő tulajdonsággal rendelkeznek, a felszínen megtelepedett kórokozók 24 óra leforgása alatt, 99,9% hatékonysággal elpusztulnak. Az antibakteriális hatást az angliai Industrial Microbiological Services Ltd. bevizsgálta és igazolta.  Jellemzők: - Whiteboard 11XXL filc - Írás szín: zöld -  Cap-off  festékkel töltve - Az írás szárazon letörölhető - Megnövelt élettartam - Kerekített heggyel - Vonalvastagság: 3 mm", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-antibakterialis-whiteboard-11xxl-filc-zold-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79610", "title": "ICO: Vegan Fruits sárga golyóstoll 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/ico-golyostoll-vegan-fruits-sarga.webp", "desc": "Amikor összeválogatod a gyerekek írószereit a tolltartóba, akkor válassz egy kedves és vidám darabot, ami garandáltan elnyeri majd a kislányok tetszését, mint ez a gyümölcsökkel díszített golyóstoll. A csajos külső mellett a toll szép és egyenletes vonalvezetéséről a cserélhető X-20 betét gondoskodik, amit kevesebb mint egy milliméteres vonalvastagság jellemez. A Vegan Fruits design a gyümölcsös díszítésen alapul és a ICO több terméket is ellátott ezzel a mintával, így egy egész készletet válogathat össze belőle.  Jellemzők: - Vegan Fruits golyóstoll - Színe: sárga - Cserélhető X-20 betét - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-vegan-fruits-sarga-golyostoll-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79615", "title": "ICO: Vegan Fruits ceruzatartó", "img": "https://www.jatekshop.eu/upload_files/products/vegan-fruits-ceruzatarto.webp", "desc": "Válassz egy igazán vidám kiegészítőt a gyerekek íróasztalára, ami nem csak mosolyt csalhat a gyerekek arcára, hanem abban is segít, hogy a ceruzák, filcek és tollak nem kallódnak összevissza, hanem mindig egy helyen találják meg őket. Az ICO ceruzatartója a kerek kialakításával, és a csaknem tíz centiméteres magasságával kiválóan alkalmas néhány tucat írószer tárolására. A Black and Write design a fekete és fehér színeken alapul és a ICO több terméket is ellátott ezzel a mintával, így lehetőségünk van egy egész készletet összeválogatni belőle.  Jellemzők: - Vegan Fruits minta - Kerek kialakítás - Anyaga: műanyag - Magassága kb 10 cm", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-vegan-fruits-ceruzatarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80182", "title": "Ars Una: Raptor többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-raptor-tobbszintes-tolltarto.webp", "desc": "A gyerekek egyszerűen rajonganak a dinoszauruszokért, amiben igen nagy szerepe van a Jurassic World filmeknek és mesesorozatnak is, így ezzel a raptor mintás tolltartóval biztos, hogy nem fogunk mellé lőni, és örömmel tárazzák majd be az írószereiket egy ilye iskolai kiegészítőbe. Az írószereket egy gumírozott pánttal lehet rögzíteni, mely segít rendet tartani és rendszerezni azokat. Összesen harminc írószert lehet benne tárolni, valamint négy radírt vagy hegyezőt, és még egy külön zseb is van, melybe további tollak férnek el.  Jellemzők: - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 15,5 x 22,5 x 4,5 cm  - Súly: 268 gr", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-raptor-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80179", "title": "Nebulo: Spirálos félfamentes vázlatfüzet B4 32 lapos", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-felfamentes-vazlatfuzet-spiralos-b4.webp", "desc": "Ez a Nebulo vázlatfüzet minden művész és kreatív beállítottságú ember táskájában elfér, hiszen a segítségével bármikor is érkezik az ihlet, máris elő lehet kapni a füzetet és festhetünk vagy rajzolhatunk bele. A Nebulo B4-as méretű vázlatfüzete harminckét darab, százhúsz grammos, félfamentes lapot tartalmaz, aminek egy vastag, hatszáz grammos karton hátlap ad kellő merevséget, így rajzolás közben remekül lehet használni asztalon épp úgy mint a combunkra fektetve.  Jellemzők: - Nebulo vázlatfüzet - B4-es méret - 32 lapos - 120 grammos lapok", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-spiralos-felfamentes-vazlatfuzet-b4-32-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80265", "title": "Spirit: Mini ragasztószalag adagoló fekete színben TD40", "img": "https://www.jatekshop.eu/upload_files/products/spirit-mini-ragasztoszalag-adagolo-fekete-szinben-td40.webp", "desc": "Asztali kialakítással rendelkezik ez a ragasztószalag adagoló szerkezet, melynek feltöltése is rendkívül egyszerű. A celluxot pár mozdulattal belehelyezhetik kicsik és nagyok, majd máris kezdődhet a használata. A megfelelő hosszúságúra nyújtott ragasztószalagot a fém tépőelemmel leszakíthatják, így gyorsan ragaszthatnak vele. Otthoni, irodai használatra is kiváló, használat után kis mérete miatt könnyen meglapul a fiókban.  Jellemzők: - Ragasztószalag-adagoló szerkezet - Csúszásgátlós talpakkal - Könnyű és biztonságos újratöltés - Ragasztószalag nélkül érkezik - Kis méretű - Fekete színben", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-mini-ragasztoszalag-adagolo-fekete-szinben-td40.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80491", "title": "Stabilo: Pen 68 eukaliptusz filctoll", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-filctoll-eukaliptusz.webp", "desc": "A zöld színű filcek nagyon gyakran kerülnek elő a gyerekek készletéből, azonban ennek a filcnek a színe kicsit eltér a megszokott zöldtől, azonban éppen emiatt fogja garantáltan elnyerni a gyerekek tetszését. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-eukaliptusz-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80582", "title": "Ars Una: The Eye of the Wild nyuszis kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/the-eye-of-the-wild-2-egylapos-orarend-ketoldalas.webp", "desc": "Máté Bence napjaink egyik leghíresebb természetfotósa, akinek a képei bejárták a világot, és most a gyerekek órarendjét is ilyen fotó díszítheti, ami a nyuszis mintája miatt egészen biztos elnyeri a kicsik tetszését. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomópapírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.   Jellemzők: - Kétoldalas, magyar nyelvű órarend - Anyaga 250g-os karton - 4 szín nyomással nyomott - Mérete 23 x 11 cm  - A és B hét is jelölhető rajta", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-the-eye-of-the-wild-nyuszis-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80755", "title": "Ars Una: Raptor négyzethálós füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/raptor-kockas-fuzet-a5-2732.webp", "desc": "Ez a négyzethálós füzet egészen biztos a gyerekek egyik kedvence lesz függetlenül attól, hogy mennyire szereti a matematikát, hiszen az egyik legnépszerűbb dinoszaurusz, a gyors és okos velociraptor díszíti. A belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - A/5-ös méret - 32 lap - Lekerekített sarkokkal rendelkezik - Keményebb borító", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-raptor-negyzethalos-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81008", "title": "Ars Una: Raptor anatómiai M iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/raptor-hatizsak-m.webp", "desc": "Ha egy kis srácnak keresel egy rendkívül kényelmes és mutatós, de mégsem gyerekes hátizsákot, akkor ez az iskolatáska remek választás, hiszen a dinoszauruszos minta miatt a gyerekek egészen biztos örömmel használják a suliban és azon kívül is. Ezt a hátizsákot kifejezetten az alsó tagozatosoknak tervezték, így több ponton állítható széles és párnázott vállpánt, valamint a gerinckímélő párnázott hátrész gondoskodik arról, hogy a nehéz tankönyvvel a lehető legkisebb terhet róják a gyerekek hátára. A táska tartósságáról a kiváló minőségű strapabíró anyag és az alsó részen elhelyezett műanyag talp gondoskodik. Végül de nem utolsósorban érdemes megemlíteni, hogy a táska belül is jól rendszerezhető, köszönhetően a három rekesznek és a további kisebb zsebeknek. A táska ráadásul nem csak mutató, hanem a nagy fényvisszaverő felületeinek köszönhetően kiváló láthatóságot biztosít a korai sötétedés idején.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Tartós, erős anyagból készült, kemény szövet alsó részén 4 db műanyag talp - 3 nagy cipzáras rekesszel rendelkezik – a legnagyobb rekeszen belül textil elválasztó elem  - A legkisebb rekeszben felvarrt írószer- és igazolványtartó    - Két oldalán egy-egy gumis zseb - Nagy felületű fényvisszaverő elemek a biztonságért - Rendkívül könnyű 0,9 kg! - Mérete: 33 x 45 x 21 cm", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-raptor-anatomiai-m-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81711", "title": "Hummer hátrahúzható fém autómodell több változatban 1/32", "img": "https://www.jatekshop.eu/upload_files/products/hummer-fem-automodell-tobb-szinvaltozatban-1-32-nyithato-ajtokkal.webp", "desc": "A Hummer egy igazi amerikai ikon, melyből elvétve hazánkban is látunk egy-egy példányt az utakon gördülni. A Magic Toys fém autómodellek részletgazdag kidolgozásuknak köszönhetően hű másai az eredeti kocsiknak. Ez az autó hátrahúzható motorral van szerelve, így hátrahúzás után magától gurul majd. Az autó karosszériája fém és nyitható első ajtókkal rendelkezik. Az autó több színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik. A kocsi méretaránya 1/32, mérete megközelítőleg 10cm-es. A Magic Toys kínálatában további különleges fém autómodelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Fém autómodell - Nyitható első ajtók - Hátrahúzható motor Méretaránya: 1/32 Mérete: kb. 10Cm-es A feltüntetett ár egy változatra vonatkozik!", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhummer-hatrahuzhato-fem-automodell-tobb-valtozatban-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81722", "title": "Betonkeverő teherautó modell fénnyel 27cm-es", "img": "https://www.jatekshop.eu/upload_files/products/betonkevero-kamion-sarga-szinben-27cm-es.webp", "desc": "A betonkeverőket szinte minden építkezésen látni lehet, ráadásul sok mixer fel van szerelve fényjelzéssel is, akárcsak ez a különleges modell. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Fénnyel - Strapabíró, minőségi kialakítást Mérete: kb. 27Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetonkevero-teherauto-modell-fennyel-27cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81725", "title": "Újrahasznosított hulladék szállító teherautó modell fénnyel 37cm-es", "img": "https://www.jatekshop.eu/upload_files/products/ujrahasznosito-kukasauto-fennyel-27cm-es.webp", "desc": "Manapság egyre nagyobb szerepet kap a környezetvédelem és a hulladék újrahasznosítása, melyben fontos szerepet játszanak a hulladékszállító teherkocsik is. Ez a verzió még fényeffektekkel is fel van szerelve, hogy még feltűnőbb legyen. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Fénnyel - Strapabíró, minőségi kialakítást Mérete: kb. 37Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujrahasznositott-hulladek-szallito-teherauto-modell-fennyel-27cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81461", "title": "Hulladékszállító teherautó fény és hangeffektekkel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-hulladekszallito-funkciokkal-mkm562576.webp", "desc": "Amennyiben kisfiadat nagy ámulattal tölti el az ilyen és ehhez hasonló hulladékszállító teherautók látványa, akkor ezeket a járgányokat egyenesen imádni fogja. A gyerekek egy ilyen masszív teherautó láttán meg-meg állnak, és elcsodálkoznak annak megjelenésén, erején, és hangján. Nagyon kedvelt a kisebbek és nagyobbak körében egyaránt. Hang és fény effektjeinek köszönhetően még izgalmasabb a vele való játék. Strapabíró kidolgozottsága miatt , akár kültéri játéknak is alkalmas.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - hulladékszállító teherautó több változatban - részletgazdag kidolgozásának - élénk színek - fény és hangeffektek - csomagolás mérete: 23.5x7x11 - kiváló minőség", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhulladekszallito-teherauto-feny-es-hangeffektekkel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81698", "title": "Baby Cute baba hanggal és kiegészítőkkel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/baby-cute-baba-hanggal-es-kiegeszitokkel-tobb-valtozatban.webp", "desc": "Ez a csoda szép baba szett biztosan elnyeri majd a gyerekek tetszését, hiszen a fésülhető hajú, mozgatható végtagokkal ellátott lány baba remek játékélményt nyújt majd. A baba mellé egy cumisüveg, egy cumi és egy zsebkendő is jár. A feltüntetett ár egy változatra vonatkozik. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Baba több változatban - Fésülhető hajjal - Hanggal - Mozgatható végtagokkal - Cumival - Cumisüveggel - Zsebkendővel Mérete: kb. 30Cm-es Az ár egy változatra vonatkozik! Az elemek külön kaphatóak!  A termék demó elemeket tartalmaz!", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-cute-baba-hanggal-es-kiegeszitokkel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81700", "title": "Sweet Baby baba hanggal és kiegészítőkkel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/sweet-baby-baba-kiegeszitokkel-es-hanggal-tobb-valtozatban.webp", "desc": "Ez a csoda szép baba szett biztosan elnyeri majd a gyerekek tetszését, hiszen a fésülhető hajú, mozgatható végtagokkal ellátott lány baba remek játékélményt nyújt majd. A baba mellé rengeteg kiegészítő is jár, mint például a cumi, bili vagy előke, és még hangeffektekkel is el van látva. A feltüntetett ár több változatra vonatkozik. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Baba több változatban - Fésülhető hajjal - Hanggal - Mozgatható végtagokkal - Cumisüveggel - Púderes dobozzal - Bilivel - Pelenkával Mérete: kb. 30Cm-es Az ár egy változatra vonatkozik! Az elemek külön kaphatóak!  A termék demó elemeket tartalmaz!", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-baby-baba-hanggal-es-kiegeszitokkel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81445", "title": "Szelektív hulladékszállító kamion többféle változatban 20,5x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm547258-hulladekszallito-kamion-tobbfele-valtozatban.webp", "desc": "Gyermeked oda van a különböző kamionokért? Ez a kamion remek választás lehet ez eseben, hiszen fontos dologra hívja fel a figyelmet, miközben ráadásul remekül szórakozhat. A kamionok ugyanis szelektív hulladékszállításra lettek kialakítva, melyről színük és oldalukon lévő logók is árulkodnak. A járművek közül kiválaszthatod azt, amelyik a leginkább tetszik majd neki, vagy akár össze is gyűjtheted neki mind a három változatot, melyek egy tartályos, egy konténeres és egy hagyományos hulladékszállító kamion. Szerezd be és kezdődhet is a játék.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Szelektív hulladék szállító kamion - többféle változatban - választható - részletes kialakítás - kiváló minőség - mérete: 20,5x5,5x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszelektiv-hulladekszallito-kamion-tobbfele-valtozatban-20-5x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82989", "title": "Little Wild kölyök tigris nyaklánc", "img": "https://www.jatekshop.eu/upload_files/products/lw-nyaklancs-kolyoktigris.webp", "desc": "A tigrisek talán a legkecsesebbek a nagymacskák közül, jól lehet a legveszélyesebbek is, ám sajnos számos fajtája mára már veszélyeztetetté vált, amire ezzel a vagány nyaklánccal is fel lehet hívni a világ figyelmét. Egy jobb és fenntarthatóbb világ megteremtéséhez elengedhetetlen, hogy a kicsikben tudatosuljon a fajok és élőhelyeik gondozásának fontossága. A LITTLE WILD szeretne hozzájárulni és részese lenni ennek a változásnak a gyermekek nevelésével. Ezekkel a színes nyakláncokkal a gyerekek egy szép kiegészítőt viselhetnek, miközben hangot adhatnak ennek az ügynek. A nyaklánc egy QR-kódot is tartalmaz, amely az egyes állatokról készült videóhoz vezet, ahol többet megtudhatnak a gondozásukról és érdekességeikről.  Jellemzők: - Little Wild nyaklánc - Színes gyöngyökkel - Kölyök tigris medállal - QR kóddal", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-wild-kolyok-tigris-nyaklanc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83439", "title": "Super Mario: Luigi plüssfigura 30cm-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/simba-super-mario-luigi-pluss-figura-30cm-31011.webp", "desc": "A Super Mario Nintendo videojátékból már biztosan ismerős lehet számodra Luigi, aki ezúttal egy 30cm-es plüssfigura formájában érkezhet gyermeked játékbirodalmába és a részletgazdag kidolgozottságnak köszönhetően a megszólalásig hasonlít a játékban látott karakterre, így akár ajándékként és dísztárgyként is megállja a helyét egy gyűjteményben. Puha anyagának köszönhetően gyermeked akár éjszaka is maga mellett tudhatja kedvenc plüss karakterét. Szerezd be a Super Mario videojáték további karaktereit plüss formában és egészítsd ki a kollekciót!  Jellemzők:  - Super Mario: Luigi plüssfigura - Részletgazdag kidolgozottság - Anyaga: Plüss - Méret: 30cm - Ajánlott: 3 éves kortól", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-mario-luigi-plussfigura-30cm-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83652", "title": "Wood Craft: Westminster, Big Ben, London fa puzzle 500+1db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/wood-craft-london-fa-puzzle-501db-os.webp", "desc": "A varázslatos Londoni városképről megannyi puzzle található, azonban ez a készlet garantáltan a legkülönlegesebbek közé tartozik, hiszen a fából készült puzzle darabok között olyan egyedi darabokat is találni, ami a Big Bent, az ikonikus emeletes buszt vagy magát Sherlok Holemst formázza. A Trefl Wood Craft puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A szabálytalan formák, és a tematikus alakzatok egy teljesen új dimenzióját nyitják meg a puzzle élménynek. A fa puzzle elemek hátoldala dekoratív mintát kapott, ráadásul a környezettudatosság jegyében az egész készlet újrahasznosított kartonból készült dobozban érkezik.  A kirakható puzzle alkotórészek száma: 500+1 db A kirakott kép mérete: 37,5 x 25,4 cm Fából készült puzzle elemek Szabálytalan formák, tematikus alakzatok Környezetbarát csomagolás", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-westminster-big-ben-london-fa-puzzle-500-1db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85102", "title": "DC Super Friends 10az1-ben puzzle szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20272-clementoni-puzzle-dc-super-friends-10az1ben-szett.webp", "desc": "A DC különleges szuperhősei jönnek el most gyermekedhez, egy puzzle szettel, melyben összesen 10 puzzle kép található meg. A képek között 1db 60 db-os, 2 db 48 db-os, 3 db 18 db-os és 4db 30 db-os kép található, élénk színekkel Hiszen a Supercolor puzzle családba tartozik. A képek kirakása remek szórakozás lesz gyermekednek, miközben sokat fejlődhet türelme és képzelőereje valamint gondolkodása is. Az elkészült képeket akár puzzle ragasztóval bekenve, képként is lehet használni.  Jellemzők: - DC Super Friends puzzle - 10 az 1-ben szett - élénk színek - kiváló minőség", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-super-friends-10az1-ben-puzzle-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85199", "title": "Cult Movies: Blues Brothers HQC puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35109-1.webp", "desc": "A Cult Movies puzzle sorozatnak már a doboza is elég vagány, hiszen a 80-as években népszerű VHS videókazetták alapján készült, és a korszak legnagyobb filmjei előtt tiszteleg. Ebben a dobozban a Blues Brothers zenés filmvígjáték plakátja található egy ötszáz darabos puzzle formájában. A filmben olyan ikonikus színészek szerepeltek, mint John Belushi, Dan Aykroyd, John Candy. és Carrie Fisher. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcult-movies-blues-brothers-hqc-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85292", "title": "Ars Una: Matt narancssárga BPA-mentes kulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/55101349.webp", "desc": "Ez a vagány narancssárga kulacs egészen biztos, hogy felhívja magára a filgyelmet, így nem kallódik el olyan könnyen, és a benne lévő fél liter frissítő folyadék pedig igen jól fog esni edzés, tanulás vagy munka közben. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Matt narancssárga színű kulacs - Űrtartalom: 500 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-matt-narancssarga-bpa-mentes-kulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85544", "title": "Gourmet gyorséttermi menü tálcával", "img": "https://www.jatekshop.eu/upload_files/products/622011-1.webp", "desc": "Szinte minden gyerek imádja a gyorséttermi hamburgereket, sült krumplit és üdítőket, így ennek a készletnek biztos, hogy nagy sikere lesz. A csomag tartalmaz egy hamburgert, egy hotdogot, egy adag sült krumplit, valamint egy pohár üdítőt, sőt egy tálcát is, amivel a gyerekek pillanatok alatt egy szuper gyorséttermet varázsolhatnak a gyerekszobából. A készlet segítségével a gyerekek remekül gyakorolhatják a gyorséttermekre jellemző ételrendelést, annak a kiadását, illetve a fizetés menetét, ezzel is fejlesztve a gyerekek szociális készségeit.  Jellemzők: - Gourmet gyorséttermi menü - Hamburgerrel és hotdoggal - Sültkrumplival és üdítővel - Praktikus tálcával", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgourmet-gyorsettermi-menu-talcaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85861", "title": "Faber-Castell: Factory körző készlet neon színben többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/174342-korzo-keszlet-factory-neon-tobbfele.webp", "desc": "Az iskolai matematika órákon elengedhetetlenek a körzők az egyes feladatok megoldásához, most pedig egy remek precíziós körzőt szerezhetsz be gyermekednek, mely biztosan elnyeri majd a tetszését. A körző ugyanis háromféle változatban érhető el, más-más neon színű tokban és mintával. A körző könnyen használható, a szettben pedig egy tárolóban extra hegyek is vannak, így sokáig használható az eredeti hegyekkel. Szerezd be és keresd más változatban is kínálatunkban.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Faber-Castell körző - neon színekben - kiváló minőség - extra hegyekkel", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-factory-korzo-keszlet-neon-szinben-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85778", "title": "Csillámló folyékony neon narancssárga ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-narancsragaszto-35.webp", "desc": "A narancssárga szín nem annyira megszokott, pontosan ezért érdekes. Egy kiváló minőségű folyékony neon narancssárga színű ragasztóval sok helyen tudunk színezni és ennek köszönhetően minden felületen megtartja sok ideig csillámló színét. Fára, sötét papírra, kartonra, üvegre vagy más tárgyakra festhetünk vele. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk a folyékony ragasztóval vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony neon narancssárga ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-neon-narancssarga-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85829", "title": "Faber-Castell: Vízfesték 12 színű türkiz szett", "img": "https://www.jatekshop.eu/upload_files/products/125003-1.jpg", "desc": "Festés közben dolgozz a lehető legkényelmesebben, hiszen nem kell az összes színt a palettádon tartani, csak azokat amelyekkel valóban használsz. Ez a készlet lehetőséget ad erre, hiszen az egyes festék korongok olyan műanyagra kerültek, amelyeket egyszerűen össze lehet illeszteni, biztos lehetsz benne, hogy a valóban használt darabok mindig kéznél lesz. Az egész készlet egy rendkívül praktikus műagyag dobozban kapott helyet, így kényelmesen szállíthatod a táskádban is. A magas pigment tartalmú festékek nem csak nagyon élénk színűek, hanem nagyon jól is fednek, így öröm velük dolgozni.  Jellemzők: - 12 db színes vízfesték - Praktikus tároló - 24mm-es korongok - Vízben oldodó", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vizfestek-12-szinu-turkiz-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85836", "title": "Faber-Castell: Grip 1345 töltőceruza szürke színben 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/134589.jpg", "desc": "A Faber-Castell töltőceruzái nem csak a kiváló minőségükkel vívták ki az elismerést, hanem a sokoldalú felhasználhatósággal, hiszen iskolában épp úgy van helye, mint egy irodában vagy egy tervező asztal mellett. A 0,5 milliméteres hegy remekül ellenáll a törésnek, és ideális vastagságú jegyzeteléshez és íráshoz, illetve a műszaki rajzok elkészítéséhez. A ceruza szürke színe igazán elegáns megjelenést kölcsönöz az írószernek, amit akár zsebben is hordhatsz, hiszen a fém csíptetőjével mellényzsebben épp olyan biztosan tárolható, mint egy tolltartóban. A kényelmes és csúszásmentes fogásról a gumis fogórész gondoskodik.  Jellemzők: - Csúsztatható vezetőhüvely és rugós védő a törés ellen - Extra nagy csavaros radír - Töréstűrő 0.5 mm-es hegy: ideális írásra - Fém csíptetővel - Gumi fogantyú a biztonságos és csúszásmentes fogásért", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-1345-toltoceruza-szurke-szinben-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86114", "title": "Natúr fa gombok 24db-os kiszerelésben", "img": "https://www.jatekshop.eu/upload_files/products/6468869.webp", "desc": "Egy kreatív személyiség rengeteg mindent kitalálhat, mivel tegye egyedivé az egyes tárgyakat vagy épp ruhákat. Ha Te, vagy gyermeked is ilyen, akkor ezek a fa gombok tökéletesek lehetnek számára, hiszen sokféle módon felhasználhatóak. Akár saját ruhájára is felvarratja, így téve igazán egyedivé, de plüsst is készíthet, aminek kis gombokat varr fel, de akár díszt is készíthet majd belőle. A gombok részletes kialakítást kaptak, valamint kiváló minőségűek, ráadásul a natúr színének köszönhetően valóban természetközeli kölcsönöz mindennek.  Jellemzők: - Fa dekor gombok - Natúr szín - Különféle méretek - 24 db-os kiszerelés", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnatur-fa-gombok-24db-os-kiszerelesben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86395", "title": "Minnie egér és barátai Supercolor Maxi puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-szuper-szines-puzzle-minnie-mouse-104-db-1.webp", "desc": "A négy éves gyerekek már bátran megpróbálkozhatnak ennek a puzzlenak az összerakásával, hiszen a hatvan nagy méretű puzzle darab összeillesztése remekül fejleszti a figyelmüket és a finom-motoros készségeiket, ráadásul az elkészült képen Minnie egeret mint énekest csodálhatják meg. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-es-baratai-supercolor-maxi-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86538", "title": "Korárlabda szett palánkkal és labdával", "img": "https://www.jatekshop.eu/upload_files/products/621973.webp", "desc": "A gyerekek imádják a labdajátékokat, de persze a szobában nem igen lehet az ilyen jellegű szenvedélynek hódolni, hacsak nem gondoskodunk arról, hogy mégis gyakorolhassanak. Ebben a kosárlabda szettben minden megtalálható akkor, hogy a gyerekszobából egy kicsit kosárlabdapályát varázsoljunk. Az A4-es lapnál alig nagyobb kosárpalánkot bárhova felrögzíthetjük, a tíz centis labdával pedig a gyerekek úgy gyakorolhatnak, hogy közben nem tesznek kárt a szoba berendezésében.  Jellemzők: - Korárlabda szett  - Palánkkal és labdával - Labda mérete 10 cm - Palánk mérete 38x28cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkorarlabda-szett-palankkal-es-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86844", "title": "ICO: Creative Be Creative sárga golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/creative-be-creative-golyostoll-568377.webp", "desc": "Sokszor olyan helyzetbe kerülünk, hogy szükségünk van egy kék tollra és ilyen esetben ez az ICO sárga festésű golyóstoll remek szolgálatot fog nyújtani. Amint tudjuk a golyóstollak azok az írószerek amelyeket legtöbbet használják világszerte, legfőképpen az iskolában, munkahelyen vagy otthonunkban. A toll nyitható és zárható a nyomógombos mechanizmusnak köszönhetően és a festése eléggé különleges motívumokat tartalmaz. Egy üzenet is van rajta, pontosabban az, hogy  Légy kreatív .  Jellemzők: - Be Creative felirat és mintázatú golyóstoll - Sárga festésű - 0.7 mm-es vonalvastagság", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-be-creative-sarga-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87237", "title": "Ars Una: Nasa-1 füzetbox A/5-ös méretben", "img": "https://www.jatekshop.eu/upload_files/products/fuzetbox-nasa-1-a5-50861262.webp", "desc": "Mindnyájan tudjuk, hogy a Nasa mennyire fontos szervezet az életünkben. Napjainkban nagyon elterjedtek a Nasa feliratos termékek, így nem hiányozhatott ez a felirat a füzetboxokról sem. Gyermekedet egy ilyen termékkel tudod most megajándékozni hiszen ha iskolás biztosan nagyon sokat fogja használni. Ezek segítségével mindig rendet fog tudni tartani a füzetek, könyvek között. Fontos tulajdonsága, hogy kiváló minőségű, kemény kartonból lett gyártva, amely megóvja a benne szállított eszközöket.  Jellemzők: - Füzetbox - Nasa festéssel - Gumis zárral - A/5-ös méret - Kemény kartonból", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-1-fuzetbox-a-5-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87241", "title": "Világoskék-lila duplafalú fémkulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/gradient17-duplafalu-femkulacs-500ml-55811576.webp", "desc": "Ha éppenséggel egy kirándulásra mennél vagy talán edzésekre kezdtél el járni, biztosan nélkülözhetetlenné fog válni egy fémkulacs használata, amelybe a neked megfelelő italt tölthetsz. A duplafalú kulacsnak rengeteg jó tulajdonsága van, ugyanis rozsdamentes acélbók készült, nem tartalmaz az egészségre veszélyes anyagokat, 100 Celsius fokig hőálló és ami a legfontosabb 12 órán át melegen valamint 24 órán kresztül hidegen tartja a benne levő folyadékot.   Jellemzők: - Duplafalú fémkulacs - 12 órán át melegen, 24 órán át hidegen tart - 304SS rozsdamentes acélból készült - Űrtartalom: 500 ml  - Sem a kulacs, sem a kupak nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - FOOD SAFE - Biztonságosan érintkezhet élelmiszerrel  - Cseppmentesen zárható - 0 és +100 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe NEM helyezhető - Kiváló minőséget igazoló TÜV tanúsítvány", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagoskek-lila-duplafalu-femkulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87348", "title": "Ars Una: Bloom Grass extra kapcsos kockás füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53142498.webp", "desc": "Válassz egy nem mindennapi füzetet a gyerekek iskolai felszerelései közé, és ez a Bloom Grass garantáltan remek választás, hiszen a zöld, mandala szerű mintázata a legtöbb gyereknek elnyeri a tetszését. A vastagabb borító alatt a füzet belső lapjai négyzethálós mintát kaptak, ami miatt ideális választás iskolában olyan órákhoz, ahol sokat kell számolni. A füzet A/5-ös méretet kapott, összesen negyven lappal, így sokáig lehet majd használatban. A borítója 300 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul a sarkait is lekerekítették, így még kevesebb esélye van a szamárfülek kialakulásának.  Jellemzők: - A/5 méretű, prémium minőségű füzet borítóján virágos grafikával - Belseje 40 lapos, négyzethálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 300 gr-os papír", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bloom-grass-a-5-extra-kapcsos-kockas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87351", "title": "Ars Una: Lovely Bloom Bluebells extra kapcsos kockás füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53142269.webp", "desc": "A Lovely Bloom Bluebells füzet a lányos színe és virágos mintája miatt remek választás a kislányoknak, de a kiváló minősége miatt is biztosíték arra, hogy a gyerekek örömmel használják majd. A vastagabb borító alatt a füzet belső lapjai négyzethálós mintát kaptak, ami miatt ideális választás iskolában olyan órákhoz, ahol sokat kell számolni. A füzet A/5-ös méretet kapott, összesen negyven lappal, így sokáig lehet majd használatban. A borítója 300 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul a sarkait is lekerekítették, így még kevesebb esélye van a szamárfülek kialakulásának.  Jellemzők: - A/5 méretű, prémium minőségű füzet borítóján virágos grafikával - Belseje 40 lapos, négyzethálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 300 gr-os papír", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lovely-bloom-bluebells-extra-kapcsos-kockas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87196", "title": "Multifunkciós mosogató játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl824702.webp", "desc": "Szinte minden gyerekszobában találunk egy játékkonyhát, vagy legalábbis edényeket, amelyekkel a gyerekek maguk is eljátszhatják, hogy a konyhában serénykednek, ám ezzel a játékszettel már a mosogatás sem marad majd ki a folyamatból. Ez a különleges mosogató nem csak a játékkonyha edény készletét gyarapítja, hanem valódi mosogatást tesz lehetővé. Csak 2 db AA ceruza elemre és a tartály feltöltésére van szükség, és máris kezdődhet a folyó víz alatt történő mosogatás. A lefolyt vizet természetesen a játék aljából egy nyíláson át ki lehet önteni.  Jellemzők: - Mosogató játékszett - Valóban működő funkcióval - Edényekkel - Csepegtetővel - Anyaga: műanyag - 2db 1,5V AA elemmel működik - Mérete 40x27x29cm", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmultifunkcios-mosogato-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90120", "title": "Disney Retro poszterek 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/10761t-trefl-disney-retro-poszterek.webp", "desc": "A Disney múltját idézi ez a szuper poszter, melyen a Disney legnépszerűbb karaktere látható aki nem más mint Mickey egér, de barátai Donald kacs és Goofy valamint Pluto is helyet kapott, régi poszterek formájában. A puzzle összesen 1000 apró darabkából áll össze, melyekhez türelemre és jó megfigyelő készségre lesz szükség, ám mindenképp megéri a végeredményt, ami akár szép dísze is lehet majd a szobának. Szerezd be magad vagy gyermeked számára, de akár ajándéknak is kiváló választás lehet.  Jellemzők: - Disney Retro poszterek puzzle - 1000 db-os  - kiváló minőség - kirakott kép mérete: 68x48cm - élénk színek", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-retro-poszterek-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90438", "title": "Mordillo Utazás puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-35133-1.webp", "desc": "Mordillo rajzai és karikatúrái között nagyon sok különféle téma található, azonban a jellegzetes figurák mindegyikről visszaköszönnek. Az Utazás című kép mókás repülői biztos, hogy mosolyt csalnak majd az arcunkra. Ahhoz hogy felkerüljön a szoba falára, előbb egy kis időt kell áldozni a kirakására, ami garantáltan remek móka lesz. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 36 x 49 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmordillo-utazas-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90708", "title": "LENA: Homokozó szita szett kiegészítőkkel 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/szita-homokozo-szett-6db-os-lena-2.webp", "desc": "Ez a fantasztikus szett egy nagyobb méretű szitával érkezik, melynek két füle is van, hogy a gyerekek könnyen tudják majd használni. A szett a szita mellett tartalmaz egy lapátot, egy gereblyét és három darab állatos homokformát is. A készlet remek választék a kerti játékhoz vagy akár egy vízparti nyaraláshoz is. A LENA kiváló minőségű homokozójátékai Európában készülnek, így hosszú ideig nyújtanak majd remek játékélményt a kicsiknek.   Jellemzők: - LENA® homokszita tartozékokkal - 6 db-os - Szita, lapát, gereblye és 3 állati forma. - Europában készül", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-homokozo-szita-szett-kiegeszitokkel-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90739", "title": "Mickey egér és barátai 24 db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-es-baratai-14351.webp", "desc": "A puzzle darabok összeillesztése egy kihívás a kicsi gyerekeknek, akik a kép megalkotása után nagyon boldogak. Mickey egér az egyik legismertebb animációs karakter, a Walt Disney Company által kitalált egér. Általában egy piros nadrág és nagy sárga cipőt visel, és egy fehér kerek nyakkendőt köt a nyakára. Mickey személyisége vidám, játékos és barátságos. Ő a Disney vállalat egyik legismertebb karaktere és számos barátja van, mint például Minnie egér, Donald kacsa és sokan mások. A híres egérkét és barátait most egy puzzle formájában kirakhatod, végezetül pedig a 24 darabból álló kép díszíteni fogja szobádat. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.  Jellemzők: - 24 Maxi puzzle - Disney mesehősök - Kiváló minőség - A puzzle-elemek remekül illeszkednek", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-baratai-24-db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81966", "title": "Csillag mintás műbőr focilabda többféle változatban 22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm778486-focilabda-tobbfele-5.webp", "desc": "A foci a legnépszerűbb sportok egyike, amit a világon mindenhol játszanak, ha pedig épp gyermekednek szeretnél egy saját focilabdát, most segítünk benne. A labda négyféle színben érhető el, így kiválaszthatod, melyik tetszene neki a leginkább, ráadásul vagány csillagos mintát kapott. A műbőr melyből készült, kiváló minőségű, így sokáig lehet majd használatban. 22 cm-es mérete kicsik és nagyok számára egyaránt remek választás lehet, így akár otthonra, iskolába, vagy akár családi rendezvényekre is kiváló választás lehet. Szerezd be és kezdődhet is a meccs vagy épp a különböző trükkök elsajátítása.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.   Jellemzők: - focilabda - műbőr anyag - többféle változat - csillag minta - 22 cm-es méret", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillag-mintas-mubor-focilabda-tobbfele-valtozatban-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91449", "title": "Ars Una: Turquise Hope nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/turquise-hope-nagy-tolltarto-54942202.webp", "desc": "Minden évben iskolakezdés előtt, a diákok feladata, hogy megnézzék milyen iskolaszerekre van szükségük és a szülőkkel együtt kiválasztani a megfelelőt. Egyik nélkülözhetetlen termék, amely szükséges az iskolába, az a tolltartó, hiszen ebbe tudják tárolni írószereiket és más kiegészítőjüket. Egy egészen egyszerű kialakítású tolltartó, az egy cipzáros, henger alakkal rendelkező tolltartó, amelybe csak bele kell dobálni az írószereket a nagy belsejébe. A külső része pedig egészen lenyűgöző, főleg a kislányok számára, akik imádják a mandalamintákat és ezeket a világos kékes-zöldes árnyalatokat.  Kiváló minőségben készült, illetve prémium cipzárat kapott, így sokáig lehet majd használatban. Szerezd be és keresd a hozzá illő iskolatáskát is kínálatunkban.  Jellemzők:  - Turquise Hope nagy tolltartó - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 23x5,5x9 cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-turquise-hope-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91576", "title": "Napnyugta Santorinin 1000db-os panoráma puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/1000db-napnyugta-santorinin-29054.webp", "desc": "Ha egy tájképet szeretnél összerakni, akkor mindenképp ezt a napnyugtát kell választanod, amelyben Santorini városát fényesíti meg a nap. Ez az 1000db-os puzzle nem nehéz összerakni, hiszen minden eleme jól illeszkedik egymáshoz és a megkapott kép csodásan fog kinézni a szobádban. A hosszúkás tájolású kép kifejezetten a panoráma hatás miatt lett így kialakítva, így a kirakott kép nem csak vagány, de különleges dísze is lehet a szobának, ha bekeretezve kirakjuk valamelyik falra. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  Jellemzők: - A kirakható puzzle alkotórészek száma: 1000 db - A kirakott kép mérete: 97 x 34 cm - Kiváló minőség - Jól illeszkedő elemek", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapnyugta-santorinin-1000db-os-panorama-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91642", "title": "Ars Una: Catalina Estrada Flower Lili A/4-es extra kapcsos sima füzet", "img": "https://www.jatekshop.eu/upload_files/products/catalina-f-a4-sima-fuzet.webp", "desc": "Ha egy igazán lenyűgöző festésű füzetet szeretnél beszerezni gyermeked számára, akkor ezzel a Catalina Estrada lila árnyalatú füzettel lepheted meg őt, amely tele van motívumokkal is. Az A/4-es méretű, prémium minőségű kapcsos sima füzet kiváló választás az irodába, iskolába vagy a mindennapi jegyzeteléshez. A füzet belseje 40 lapot tartalmaz, mindegyik sima felületű, hogy könnyedén tudj rajta írni vagy rajzolni. A belső lapok 75 gr-os, fehér papírból készülnek, melyekkel a színek igazán kiemelkednek, és a margózott oldalak segítik a rendezett jegyzetelést. A füzet borítója 350 gr-os papírból lett előállítva, amelyet 3D UV formalakkal vontak be a tartósság és az esztétikus megjelenés érdekében. A füzet mérete 206x296 mm, ami tökéletesen illeszkedik az A/4-es dokumentumokhoz.   Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, sima - Belső lapok: 75 gr-os, szép fehér papír, margózott oldalakkal - Borítója: 350 gr-os papír, 3D UV formalakkal - Méret: 206x296 mm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-flower-lili-a-4-es-extra-kapcsos-sima-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91973", "title": "Ars Una: Cuki állatok - Amerikai rövidszőrű macska 2. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593061-cicas-2osztalyos-vonalas-fuzet.webp", "desc": "Fedezd fel az Ars Una Cuki állatok - Amerikai rövidszőrű macska 2. osztályos vonalas füzetét! Ez a füzet kifejezetten a másodikos diákoknak készült, hogy segítsen nekik a tanulásban és a jegyzetelésben. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítik a gyermekedet a rendezett írásban és rajzolásban. A lapok lekerekített sarkokkal rendelkeznek, amelyek biztonságos használatot tesznek lehetővé, így a gyermeked nyugodtan írhat és rajzolhat a füzetben. A borítón egy aranyos amerikai rövidszőrű macska képe található, amely vidámságot és érdeklődést kelt a gyermekedben. Az Ars Una minőségi termékeket kínál, és az Amerikai rövidszőrű macska füzet is ezt a színvonalat tartja. A lapok margózott oldalakkal rendelkeznek, hogy könnyedén rendszerezhesse a jegyzeteket és feljegyzéseket. Engedd, hogy az Amerikai rövidszőrű macska füzet inspirálja a gyermekedet a kreativitásban és az önálló gondolkodásban, miközben fejleszti az írási és rajzolási készségeit. Legyen ez a füzet az eszköz, amely segíti a diákokat a tanulásban és önkifejezésben, miközben élvezik az aranyos macskás motívumot!  Jellemzők:  - Vonalas füzet másodikosoknak - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-amerikai-rovidszoru-macska-2-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91978", "title": "Ars Una: Doggy Friends - kutyusos 2. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53592682-doggy-friends-2osztalyos-vonalas-fuzet.webp", "desc": "Fedezd fel az Ars Una Doggy Friends kutyusos 2. osztályos vonalas füzetét! Ez a füzet kifejezetten azoknak a másodikos diákoknak készült, akik szeretik a kutyusokat és az állatokat. Az A/5 méretű füzet könnyen hordozható és praktikus, így mindig kéznél van a jegyzeteléshez és a feljegyzésekhez. A füzet 32 lapot tartalmaz, amelyek vonalazottak, hogy a gyermek rendszeresen és szépen írhasson. A lapok lekerekített sarkokkal rendelkeznek, így biztonságosan használhatók. A füzet borítóján különböző kutyusokat láthatunk, akik vidámságot és mosolyt hoznak a gyermek mindennapjaiba. Az Ars Una minőségi termékeket kínál, és a Doggy Friends kutyusos füzet is ezt a színvonalat képviseli. A lapok margóval vannak ellátva, hogy a jegyzetek és feljegyzések rendezettek legyenek. Engedd, hogy a Doggy Friends kutyusos füzet ösztönözze a gyermekedet a tanulásra és kreativitásra, miközben fejleszti az írási képességeit. Legyen ez a füzet az eszköz, amely segíti a diákot a tanulásban és önálló gondolkodásban, miközben élvezi a cuki kutyusok társaságát!  Jellemzők:  - Vonalas füzet másodikosoknak - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-doggy-friends-kutyusos-2-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92255", "title": "Ars Una: Age of the Titans dinoszauruszos sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-2032-sima-fuzet-a-5-age-of-the-titans.webp", "desc": "A dinoszauruszok kedvelőinek tetszését biztosan elnyeri majd ez a különleges Age of the Titans füzet, melyen egy Triceratops és Stegosaurusok is láthatóak. A sima, vagy más néven üres füzetek alapfelszerelésnek számítanak az iskolaszerek között. A füzeteket leggyakrabban olyan tanórákon használják a diákok, ahol rajzokat kell készíteni, mint például földrajz, történelem vagy művészettörténet. A sima füzetek lapjai teljesen üresek, az oldalak szélein csupán egy vékony margóvonal található. A lapok úgy vannak kialakítva, hogy külön megvásárolható sorvezetőt az oldalak alá téve az írás is egyszerű legyen. Ez a füzet A5-ös méretű, 250g-os kemény borítója remek védelmet nyújt a lapoknak. A füzetben található lapok száma 32db.   Jellemzők: Sima füzet alsósoknak Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-age-of-the-titans-dinoszauruszos-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63360", "title": "Cool Soft Bullet Gun: Kisméretű szivacslövő fegyver töltényekkel kék színben 14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk473019-cool-szivacslovo.webp", "desc": "A lenyűgöző Cool szivacslövő fegyver igazi kalandra invitálja a gyerekeket, ahol a játék ideje alatt valódi katonává válhatnak. A lövéshez csupán fel kell húzniuk a fegyvert, majd meghúzni a ravaszt, így könnyedén és gyorsan tüzelhetnek. A kompakt méretű Cool pisztoly mellett a szett három lövedéket is tartalmaz, így a játék azonnal kezdetét veheti. A csatában a gyerekek akár más szivacslövő fegyvereket is bevethetnek, míg a Cool pisztolyt a meglepetés erejével vetik be a küzdelem során. A fegyver kék színe különlegessé teszi és még látványosabbá varázsolja a játékot. A Cool szivacslövő fegyver 10 méteres lövőtávolsággal rendelkezik, így a gyerekek távolról is célozhatnak és lőhetnek. A felhúzós kialakítás pedig könnyű és intuitív kezelést biztosít. A fegyver műanyagból készült, ami tartós és könnyű anyag, így hosszú ideig szolgálja majd a gyerekek játékát. A Cool pisztoly mérete 13,5x11 cm, ami ideális a gyerekek kezéhez és testméretéhez igazodik.  Engedd, hogy a gyerekek belevetve magukat a fantáziavilágba, izgalmas csatákba és kalandokba merüljenek ezzel a látványos Cool szivacslövő fegyverrel, amely garantáltan fokozza a játékélményt és felejthetetlen élményeket nyújt.  Jellemzők: - Cool szivacslövő fegyver - Kék szín - 3db Szivacslövedékkel - 10 méter lövőtávolság - Felhúzós kialakítás - Anyaga: műanyag - Mérete: 13,5x11cm - kiváló minőség", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-soft-bullet-gun-kismeretu-szivacslovo-fegyver-toltenyekkel-kek-szinben-14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92499", "title": "Ars Una: Flower Power virágos tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/53562609-flower-power-tornazsak-2.webp", "desc": "Az Ars Una Flower Power tornazsák igazi üde színfoltot hoz az életedbe! Ez a különleges darab a Flower Power kollekció része, amely a természet szépségét és a virágok varázsát örökíti meg. A pasztell homokszín alapjára finom és apró virágminták kerültek, melyek vidámságot és harmóniát sugároznak. A tornazsák felül összehúzható zsinórral rendelkezik, ami praktikus és könnyű csomagolást tesz lehetővé. Az élénk és vidám virágos minta garantáltan mosolyt csal az arcodra, és inspirál az aktív életre. Az Ars Una Flower Power tornazsák tartós és erős anyagból készült, így hosszú távon is megbízható társad lesz minden mozgásban. A könnyű és vékony kialakítása pedig lehetővé teszi, hogy könnyedén elférjen a táskádban vagy hátizsákodban, anélkül hogy sok helyet foglalna. Ez a tornazsák kifejezetten iskolás lányoknak lett tervezve tornaórákra és más sporttevékenységekre. Emellett pedig használható hátizsákként is, így mindig stílusos és praktikus kiegészítőd lehet mindennapi teendőidhez.  A mérete 320x420 mm, amely elegendő helyet biztosít az összes fontos felszerelésednek. Legyen szó tornaóráról, sportedzésről vagy egyéb tevékenységekről, az Ars Una Flower Power tornazsák mindig ott lesz melletted, hogy segítsen és inspiráljon.  Engedd, hogy a virágok energiája kísérjen a mindennapokban és mutasd meg stílusosan az aktív életedet az Ars Una Flower Power tornazsákkal!  Jellemzők: - Tornazsák felül összehúzható zsinórral  - Vidám virágos mintával - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-power-viragos-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92632", "title": "RePlay Tech Truck újrahasznosított munkagépek - Betonkeverő mixer 23cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/replay-betonkevero-43010w.webp", "desc": "A RePlay Tech Truck a Wader gyártó legújabb szériája, amely kiváló minőségű munkagépeket kínál a gyermekek számára. Ezek  kifejezetten az újrahasznosítás fontosságán alapszanak, ugyanis mindegyik alapanyaga 100%-ban újrahasznosítható anyagból készült, ami azt jelenti, hogy a termék nem csak szórakoztat, hanem kiváló példa is az újrahasznosítás és a fenntarthatóság szempontjából. Ezenkívül, a RePlay Tech Truck nem tartalmaz BPA-t vagy más káros anyagokat, ami azt jelenti, hogy a szülők biztosak lehetnek abban, hogy a termék biztonságos a gyermekük számára. Ez a szuper betonkeverő biztosan megtalálja a helyét a kollekciódban és mindig felhasználhatod ha éppenséggel építkezni szeretnél. A RePlay Tech Truck 23 cm-es mérete tökéletesen illeszkedik a kis kezekbe, ugyanakkor elegendő nagyságú, hogy a gyerekek élvezhessék a betonkeverő által kínált interaktív játékélményt. A termék strapabíró, ellenáll az intenzív játéknak, és hosszú időn keresztül képes megbirkózni a gyakori használattal.  Jellemzők: - RePlay Tech Truck széria - Munkagép: betonkeverő - Újrahasznosított - Kiváló minőség - Nem tartalmaz káros anyagokat - Mérete: kb 23cm", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freplay-tech-truck-ujrahasznosithato-munkagepek-betonkevero-23cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72174", "title": "Cops Die-Cast: Rendőrségi 6 db-os kisautó szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl086153-rendorsegi-jarmuvek-6db-os-szett-2.webp", "desc": "A gyermekek körében egyértelműen a hagyományos, 1/64-es méretarányú kisautók a legkedveltebbek, hiszen ezek a járművek tökéletesen illeszkednek a parkolóházak, garázsok és versenypályák általános méretarányához. Ebben a lenyűgöző szettben 6 különleges rendőrségi járművet találunk, amelyeket ugyanabban a méretarányban készítettek el, részletgazdag kidolgozással. Ezek a kisautók fém és műanyag elemekből készülnek, így nem csak gyönyörűek, de rendkívül strapabírók is.  A szett tartalmaz 2 teherautót, 2 terepjárót, 1 furgont és 1 kamiont, így a gyermekeknek számtalan lehetőségük lesz változatos játékélményeket megélni. Ezek a kisautók ideális választások lehetnek a már meglévő gyűjtemény bővítésére, de önmagukban is tökéletes játékélményt nyújtanak.  A kisautók ilyen részletességgel kidolgozott formája és a megfelelő méretarányuk miatt lenyűgöző élményt nyújtanak a gyermekek számára. A fém és műanyag kombinációja biztosítja, hogy a járművek hosszú távon is szépek maradjanak, és akár hosszú játékórák során is megállják majd a helyüket. Ez a kiváló szett lehetőséget ad a gyerekeknek, hogy kreativitásukat és képzelőerejüket szabadon kibontakoztassák, miközben a rendőrségi járművek izgalmas világában kalandoznak.  Jellemzők: - Rendőrségi jármű szett - fém és műanyag - mérete: 7cm - 2db teherautó - 2db terepjáró - 1db furgon - 1db kamion", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcops-die-cast-rendorsegi-6-db-os-kisauto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74781", "title": "Power Driving: 7 db-os tűzoltósági kisautó szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl539888-tuzoltoauto-szett-2.webp", "desc": "A tűzoltó járművek világa izgalmas kalandokkal és hősies mentőakciókkal várja a gyermekedet! Most bemutatunk neked egy lenyűgöző tűzoltó jármű szettet, amely összesen 7 különböző járgányból áll, és meghökkentően sok lehetőséget kínál a játékbirodalom kibővítésére. Az elsöprően nagy kamion az abszolút középpontja ennek a csomagnak. Ez a hatalmas tűzoltó kamion képes könnyedén szállítani az összes akcióhoz szükséges eszközt, legyen az egy lakás tűz vagy egy súlyos autóbaleset. Rendkívül sokoldalúan használható, és mindig készen áll a segítségnyújtásra, bármilyen tűzoltó helyzetben.  A szett további részei sem okoznak csalódást! Találsz benne egy repülő helikoptert, amely a magasból figyeli az eseményeket, és szükség esetén gyorsan beavatkozik. De nem feledkeztünk meg az erőteljes tűzoltó tankokról sem, melyeket leginkább katonai környezetben használnak. Ezek a hatékony járművek biztosítják, hogy még a legnehezebb tűzoltási helyzetekben is képesek legyél a tűz legyőzésére.  Emellett, az izgalmas és kihívásokkal teli terep túrákhoz is megtalálod a tökéletes járműveket. A szett tartalmaz 3 különböző tűzoltó terepjárót, amelyekkel gyermeked könnyedén felderítheti a nehezen megközelíthető területeket és megmentheti a veszélyben lévő embereket és állatokat.  Minden egyes jármű tartós és biztonságos műanyagból készült, így hosszú órákon át zavartalanul élvezhetik a gyermeked a mentőakciókat és tűzoltó küldetéseket.  Jellemzők:  - Tűzoltó jármű szett 7db-os készlet - 1db Kamion - 1db helikopter - 2db különböző tűzoltó tank - 3db különböző tűzoltó terepjáró - Anyaga: Műanyag", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpower-driving-7-db-os-tuzoltosagi-kisauto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87533", "title": "Fire Engine: Tűzoltókamion járművekkel 40cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm312061-tuzoltokamion-jarmuvekkel.webp", "desc": "Szinte minden kisfiú álmodozik a legkülönlegesebb és legizgalmasabb autós szettekről, amelyekben rengeteg jármű található. Egy ilyen álomszerű szett például magában hordozza a játékbirodalom csúcspontját, hiszen egy hatalmas kamiont is tartalmaz, ami nemcsak rendkívül látványos, de még járműveket is szállít magával. Az apróbb járművekkel felszerelt kamion könnyedén szállítja őket a kijelölt helyszínre, majd amikor odaérnek, levesszük őket a nagy szállítóautóról, és megkezdhetik kalandos küldetésüket.  Ebben a különleges szettben a kis tűzoltók lehetsz te! Vezess bátran a kamionon, amelynek csomagtartójában egy lánctalpas markoló és egy menő busz utazik. Az izgalmas játék során különféle helyzeteket és szituációkat szimulálhatsz, amelyekben a tűzoltókamionod segítségével olyan fontos feladatokat teljesíthetsz, mint a munkagépek irányítása és a bajbajutott emberek megmentése.  A tűzoltókamion mellett a szett tartalmaz egy lenyűgöző lánctalpas markolót és egy vagány buszt, amelyeket a kamion vontató utánfutóján szállíthatod. Így az utazás és a játék is sokkal érdekesebbé és szórakoztatóbbá válik. A minőség pedig kiemelkedően fontos ebben a szettben, hiszen csak a legjobb anyagokkal készült járműveket kapod kézhez, amelyek hosszú távon is kitartanak a rengeteg játékban és kalandban.  Jellemzők: - Tűzoltókamion - 1 Markoló és 1 busz - vontató utánfutóval - Kiváló minőség", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-engine-tuzoltokamion-jarmuvekkel-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67463", "title": "Mood: Piros ovális cipzáras tolltartó 10x20x5cm", "img": "https://www.jatekshop.eu/upload_files/products/580095-piros-ovalis-tolltarto.webp", "desc": "Ez a vibráló piros árnyalatú tolltartó minden bizonnyal lenyűgöző választás lesz a felsőbb évfolyamokat végző diákok körében. A kifinomult stílus és az érett megjelenés nemcsak hogy távol áll a gyerekes mintáktól, de rendkívül praktikus méretével is megnyeri a felhasználók tetszését. Ez a Mood ovális tolltartó remek választás azoknak a diákoknak, akik a praktikumot tartják szem előtt, mivel ebben az egyetlen cipzárral nyitható tolltartóban kényelmesen elférnek a tollak, ceruzák és még akár egy rövidebb egyenes vonalzó is.  Az ovális forma nem csupán esztétikailag vonzó, de a funkcionalitás terén is kiváló választás. Ebben a tolltartóban minden megtalálható, amire a legtöbb esetben szükség lehet a tanulás és jegyzetelés során. Az egyetlen cipzárral nyitható rekesz könnyű hozzáférést biztosít a tartalmhoz, és gondoskodik arról, hogy a tollak és ceruzák biztonságosan és rendezetten helyezkedjenek el.  A tolltartó egyensúlyt teremt a letisztult dizájn és a praktikum között. Az élénk piros színnek köszönhetően a tolltartó szinte már távolról is könnyen felismerhető és megkülönböztethető a többi felszereléstől. A Mood ovális tolltartója tehát nemcsak a funkcionalitás és a méret, hanem a stílus és az azonosíthatóság szempontjából is kivételes választás. Ezáltal ez a tolltartó ideális társ azoknak a diákoknak, akik a színvonalas megjelenés és a hatékony funkcionalitás kombinációját keresik.  Jellemzők: - Ovális tolltartó - Egy nagy rekesszel - Cipzárral nyitható - Mérete 10 x 20 x 5 cm", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-piros-ovalis-cipzaras-tolltarto-10x20x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86679", "title": "St.Right Unikornis henger alakú tolltartó  23x9,5x6 cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-unikornis-tolltarto-645679.webp", "desc": "Milyen állatokat kedvelnek a kislányok ha nem az unikornisokat. Ezek a képzeletbeli lények elnyerik a tetszésüket bármilyen formában is lennének, még akkor is ha csak mintaként jelennek felfestve valamilyen tárgyra.  Ez a hengeres alakú tolltartó egy rekesszel van ellátva amely egy cipzár által nyitható és zárható. Az egyedi mintázatú tolltartót használhatod a suliba de az íróasztalon is egy fontos eszköz lehet amiben a saját írószereidet tárolhatod. A tolltartót töltetlen állapotban szállítjuk, hogy a saját elképzelésed szerint tudd írószerrel feltölteni.   Jellemzők:  - Unikornis design - Cipzárral nyitható - Praktikus belső kialakítás - Mérete: 23x9,5x6 cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-unikornis-henger-alaku-tolltarto-23x9-5x6-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72510", "title": "City Squad: Szemétszállító teherautó lendkerekes kialakítással kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl023558-magic-szemetesauto-ketfele.webp", "desc": "A kis fiúk számára igazi csemegét jelenthet ez a vagány csőrös kialakítású szemeteskocsi, melynek élethű neon zöld festése valószínűleg azonnal elbűvöli majd őket. Az elérhető két változat közül az egyik zárt rakteret kapott, míg a másik nyitott rakterrel büszkélkedhet. A kocsik fém és műanyag anyagból készültek, és rendkívül aprólékos kidolgozást kaptak, amelyhez valósághű festés társul. Az igazán felejthetetlen játékélményt pedig a járművek hátrahúzós meghajtása garantálja.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - Szemeteskocsi - Részletgazdag kidolgozás - Hátrahúzós meghajtással - Kétféle változatban - Anyaga: fém és műanyag - Mérete kb 14cm", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-squad-szemetszallito-teherauto-lendkerekes-kialakitassal-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93404", "title": "Rainbow High barátnők 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/rainbow-high-baratnok-100db-os-puzzle-trefl.webp", "desc": "A rendkívül divatos Rainbow High lányok biztosan elkápráztatnak majd benneteket. Ez a színpompás kirakó vagány csajokat ábrázol a legszínpompásabb és legdivatosabb ruhákban. A kép három részre van osztva, három különböző jelenetben 2-2 Rainbow High lány látható. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 100 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 100db puzzle elem Mérete: kb. 41x28cm", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-baratnok-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93531", "title": "Smoby Spidey FleXtreme Miles Morales versenypálya szett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/smoby-spidey-miles-morales-szett-7600180926.webp", "desc": "Megérkezett Spidey! A Smoby Spidey FleXtreme Spin készlet Spidey és szuper barátai, a gyermekkor óta közkedvelt sorozat karaktereit és stílusát hozza el a játékosoknak. Légy részese Miles Morales szuperhős kalandjainak a Smoby FleXtreme csodálatos univerzumában! A pálya rugalmassága lehetővé teszi a változatos pálya összeállítások kitalálását.  Miles Morales autója szorosan követi a pályát, beleveszi magát egy vad versenybe, ahol nem léteznek korlátok: emelkedők, lejtők, viaduktok, forgások, hurkok, semmi sem állíthatja meg! A készlethez kizárólag Miles Morales pókhálója tartozik, mely rögzítőkonzollal van ellátva, így a pályaelemeket a legváltozatosabb tárgyakhoz lehet rögzíteni a még extrémebb pályadizájn érdekében! A rögzítési rendszer a legkisebbek számára is érthető, és különböző sima felületeken alkalmazható. A készletben 184 sínelem (4,4 méteres körbe), 1 db elektronikus Miles Morales autó lámpákkal és egy bilincs a háló rögzítéséhez található, mellékelve vannak az elemek. A játék 4 éves kortól ajánlott. A Smoby FleXtreme egy elképesztő játékvilág, mely nem korlátozza a gyermeki kreativitást! A flexibilis pályaelemekkel a gyerekek a legmerészebb versenypályákat építhetik meg, és lenyűgöző trükköket és manővereket vihetnek végbe a FleXtreme autókkal. Minden FleXtreme pálya kombinálható egymással, és a különböző kiegészítőkkel még nagyobb versenypályákká bővíthetőek.  Jellemzők: - Smoby - Spidey FleXtreme Miles Morales szett - Versenypálya - Miles Morales elektronikus járművel - 184 db sínpálya - 1 db rögzítőszalag bilinccsel", "price": 22999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmoby-spidey-flextreme-miles-morales-versenypalya-szett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72233", "title": "Metal Gear: Fém lendkerekes hulladékszállító kamion többféle változatban 19cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl321854-lendk-kukasauto-11.webp", "desc": "Ha kisfiadat lebilincseli a nagy járművek világa, akkor a Metal Gear járművek között garantáltan megtalálod azt a modellt, amely a leginkább lenyűgözi őt. Ennek a különleges játéksorozatnak a részei olyan hulladékszállító teherautók, amelyek széles választékát kínálják, így minden gyermek találhat közöttük olyan járművet, amely igazán érdekli.  Ebben a változatos kínálatban találhatók olyan teherautók, amelyek veszélyes folyadékok szállítására szolgálnak, mások a háztartási szemét elszállítására, és akár építkezési hulladékot is kezelnek. Minden jármű kidolgozott részletekkel rendelkezik, amelyeknek köszönhetően rendkívül élethűek és hűen tükrözik a valóságban megtalálható teherautókat. Emellett az autók méretei ideálisak a gyermekek számára, így kényelmesen és könnyedén játszhatnak velük.  Az ilyen típusú járművek sokféle játékot és szórakozást kínálnak. A gyermeknek lehetősége van arra, hogy eljátssza a szállítás és szállítójárművek világát, és megérthesse, hogyan működnek ezek a járművek a valóságban. Az élethű részletek segítik a gyermeket a szemléleti fejlődésben, és elképzelhetővé teszik a járművek működésének megértését.  A Metal Gear járművek további előnye az, hogy segítenek a gyermek és a szülő közötti közös idő megtöltésében. A közösen eltöltött idő az együtt játszás és a járművekkel való kreatív foglalkozás során a szülő-gyermek kapcsolat erősítését is szolgálja.  Tehát, ha kisfiad rajong a nagy járművekért, a Metal Gear járművek kiváló választásnak bizonyulnak számára. Ezek a játékok nemcsak szórakoztatóak, hanem tanulságosak is, és segítenek a gyermeknek elmerülni a járművek izgalmas és változatos világában.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - hulladékszállító - többféle változatban - műanyag és fém anyag - 1/43-as , 19cm - lendkerekes", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetal-gear-fem-lendkerekes-hulladekszallito-kamion-tobbfele-valtozatban-19cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72629", "title": "Rescue Teams: 10 db-os mentőcsapat járműszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl384206-rescue-auto-szett-2.webp", "desc": "Ebben a fantasztikus szettben összesen 10 különböző jármű található, amelyek mindegyike kiválóan alkalmazható életmentő szituációkhoz a gyermeked játékbirodalmában. A szettben megtalálhatók a legszükségesebb járműtípusok, így gyermekednek minden eszköze adott, hogy szórakoztatóan és kreatívan alakítsa ki mentőakcióit.  Az egyik kiemelkedő elem a szettben egy mentőhelikopter, amely képes villámgyorsan odaérni a sürgős helyzetekhez, hiszen légi közlekedéssel könnyen áthidalhatja a távolságokat. Emellett a szett tartalmaz olyan műszaki mentésre alkalmas járműveket is, mint például egy darus teherautó és egy vontató.  Az autók minőségi anyagokból készültek, beleértve a fém és a műanyag elemeket is, így strapabíróak és hosszú élettartamúak. Az autók mérete ideális a gyerekek kezéhez, ami lehetővé teszi a könnyű kezelést és a kényelmes játékot. Ez a szett garantáltan sokszínű és izgalmas játékélményt kínál gyermekednek, valamint segít fejleszteni a képzelőerőt és a kreativitást játszva.  Jellemzők: - Életmentő kisautók + helikopter - Anyaga: Fém, műanyag - 10db-os szett - autók mérete: 6cm", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-teams-10-db-os-mentocsapat-jarmuszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93954", "title": "L.O.L Surprise babák 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lol-surprise-babak-trefl-34613.webp", "desc": "Fedezd fel a L.O.L Surprise babák varázslatos világát ezzel az egyedi puzzle szettel! A csomagban nem egy, hanem négy különböző kirakós található, melyek különböző darabszámúak. Ez a változatosság lehetővé teszi, hogy a gyerekek különböző nehézségi szintekkel próbálkozzanak, miközben a kedvenc karaktereikkel játszanak. A L.O.L Surprise puzzle készlet minőségi anyagokból készült, hogy tartós és hosszan tartó szórakozást nyújtson. Emellett kiváló eszköz a gyermek koncentrációjának és kézügyességének fejlesztésére. Minden egyes puzzle-darabka pontosan illeszkedik, így a gyerekek élvezhetik a siker élményét minden elkészült képnél. A puzzle-készlet remek ajándékötlet minden kis L.O.L Surprise rajongónak, akik már elérték a 4 éves kort. Vigyázz azonban, mert ezzel a szettel a gyerekek órákon át elmerülhetnek a kirakós világában, miközben szórakozva tanulnak és fejlődnek!  Jellemzők: - L.O.L Surprise babák puzzle - 4 az 1-ben: 35, 48, 54 és 70 darabosak - Minőségi anyagokból készült  - Fejleszti a koncentrációt és a kézügyességet - Kiváló ajándék gyerekeknek 4 éves kortól", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-babak-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72632", "title": "Greening Car: Hulladékszállító teherautók 6 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl384314-greening-car-6dbo-szett-8.webp", "desc": "Szerezd be gyermekednek ezt az izgalmas szelektív hulladékgyűjtő flottát, amelyben különböző teherautók találhatók, és lehetősége van különböző típusú hulladékot szállítani a játékvárosban, ezzel hozzájárulva a város tisztaságához és környezetvédelméhez. Ez a készlet egy komplex rendszert mutat be a hulladékgyűjtés és -kezelés világában, és izgalmas játékélményt kínál a gyermekeknek.  A szelektív hulladékgyűjtő teherautók széles választékát tartalmazza, amelyek mindegyike különleges célt szolgál. Az egyik teherautó például a papírhulladék begyűjtésére, tömörítésére és szállítására szolgál, míg a másikak üveg, műanyag és vegyes hulladékgyűjtésre specializálódnak. Mindegyik teherautó részletes kidolgozású, és akár kiállítási darabként is szép dísze lehet a gyermek szobájának.  Ezen teherautók anyagát a fém és műanyag keveréke alkotja, amely biztosítja azok tartósságát és élethű megjelenését. A szett hat különböző szelektív hulladékgyűjtő kisautót tartalmaz, így a gyermeked különböző helyzeteket és szituációkat szimulálhat, és különböző hulladékfajtákat gyűjthet a játék során. Az ilyen játékok segíthetik a gyerekeket abban, hogy megtanulják a hulladék szelektív gyűjtésének fontosságát, és környezettudatos gondolkodásmódot alakítsanak ki, miközben szórakoznak és kreatívak lehetnek. Azoknak a gyerekeknek, akik érdeklődnek a járművek és a környezetvédelem iránt, ez a szelektív hulladékgyűjtő flotta lenyűgöző és inspiráló játék lehet.  Jellemzők: - Szelektív hulladékgyűjtő kisautók - Anyaga: Fém, műanyag - 6db-os szett - autók mérete: kb 7 cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreening-car-hulladekszallito-teherautok-6-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74839", "title": "Fire Truck: Hátrahúzós tűzoltó teherautó kétféle változatban 14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl479831-tuzoltoauto-3.webp", "desc": "A tűzoltóautók mindig különleges helyet foglalnak el a gyerekek játékvilágában, és azok a kocsik, amelyek megkülönböztető jelzésekkel ellátottak, még vonzóbbak a kicsik számára. Ezek a járművek lehetővé teszik a gyermekek számára, hogy igazi hősök legyenek és megmentsék a napot különböző kihívások és veszélyek közepette.  A kisautók, amelyeket ebben a gyűjteményben találhatunk, nem csupán a kreatív játék szempontjából kiváló választások, hanem a kidolgozásuk is lenyűgöző. A részletgazdag kidolgozás, a valósághű festés és mintázatok, valamint a tíz centis méret együttesen különleges játékélményt nyújtanak a gyermekeknek. A kisautók hátrahúzós meghajtásnak köszönhetően könnyedén irányíthatóak, és a gyerekek maguk mozgathatják azokat. Ezen kívül, az autók két változatban elérhetőek, így a gyermekek kiválaszthatják a kedvencüket.  Fontos tudni, hogy az ár egyetlen kisautóra vonatkozik, és a megrendelés során könnyedén jelezheti számunkra, melyik változatot szeretné megszerezni. A tűzoltóautók kiváló lehetőséget kínálnak a gyerekeknek a kreativitás kibontakoztatására, és olyan izgalmas szerepjátékokat játszhatnak, amelyek segítenek fejleszteni a képzelőerőt és a problémamegoldó képességet. A kicsik valódi hősökké válhatnak, amikor ezekkel a különleges tűzoltóautókkal játszanak.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Tűzoltósági teherautó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Kétféle változatban - Méretarány 1:18, 14cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-truck-hatrahuzos-tuzolto-teherauto-ketfele-valtozatban-1-18.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87520", "title": "Sun Baby: Vidám elefánt BPA mentes kék bébi csörgő", "img": "https://www.jatekshop.eu/upload_files/products/mkm310153-elefant-csorgo-4.webp", "desc": "Hozza be a bámulatos elefánt világát ezzel az aranyos elefánt csörgővel! A barna műanyag elefánt figura nem csak szórakoztató, de a könnyen felakasztható szétnyitható műanyag karikával rendelkezik, amely lehetővé teszi, hogy egyszerűen rögzítse a kiságy szélére vagy a babakocsihoz.  Az elefánt csörgő mérete kb. 10 cm, ideális a kisbabák kis kezeihez és figyelméhez. Az élénk barna szín és a játékos elefánt karakter garantáltan szórakoztató pillanatokat nyújt, miközben a kisbabák fejlesztik érzékeiket és kéz-szem koordinációjukat.  Ez az egyszerű, mégis hatékony játékeszköz a kisbabák számára. A kisméretű kialakítás lehetővé teszi, hogy könnyedén hordozza magával az utazások során, és mindig kéznél legyen otthon is, hogy a játék mindig és mindenhol folytatódhasson. Egy szórakoztató és bájos kiegészítő, amely garantáltan mosolyt csal a legkisebbek arcára!  Jellemzők: - boldog elefánt csörgő - strapabíró - mérete: kb 10cm - műanyag karikával - 0 hónapos kortól", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-vidam-elefant-kek-bebi-csorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81738", "title": "Beilaluna: Fa formaválogatós húzható kocsi betűkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkm565924-fa-betus-huzhato-kiskocsi-3.webp", "desc": "A Magic Toys fa betűillesztő kocsi nem csupán szórakoztatja a gyermekeket, hanem prémium minőségű kivitelezésével és tökéletes illeszkedésével kiemelkedik a játékok közül. A fa betűk teljesen csiszoltak, és tökéletesen illeszkednek egymáshoz, garantálva a strapabíróságot és hosszú élettartamot, valamint a gyermekek biztonságát.  A fa betűk érintése prémium tapintású élményt nyújt, miközben a játék során a gyermekek nemcsak szórakoznak, hanem fejlesztik a finom motoros mozgásokat és a kognitív készségeiket is. A gyermekek nemcsak szórakoznak a formák és betűk párosításával, hanem fejlődik általa motorikus mozgásuk is, valamint a betűkkel való ismerkedés egy szórakoztató formája.  A Magic Toys fa betűillesztő kocsi nem csupán egy egyszerű játék, hanem egy gondosan kidolgozott, prémium minőségű eszköz, amely segíti a gyerekek fejlődését és örömteli időtöltést biztosít. Fedezd fel a Magic Toys kínálatát, és keresd kínálatunkban a formák és számok változatot is.  Jellemzők: - kocsi mérete: 23,7x15x9cm - húzóka kötél hossza 24cm - a betűk mérete: 3,8 cm magas, 1,8-4,5 cm széles  - Fa betűs formaillesztő kocsi - Minőségi fa alapanyagból - forgó kerekekkel - élénk színekkel - húzható kiskocsi", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeilaluna-fa-formavalogatos-huzhato-kocsi-betukkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95644", "title": "Anime Attack on Titan 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/anime-500db-hqc-attack-on-titan-35138.webp", "desc": "Készülj fel egy izgalmas kirakósra az  Attack on Titan  500 darabos puzzle-jével, ami magával ragadja a népszerű anime sorozat hősies pillanatait! A Clementoni Anime puzzle kollekció részeként ez a darab kiemelkedik a lenyűgöző grafikájával, ami életre kelti Eren Jeager és bajtársainak küzdelmét a titánok ellen. A kirakós kiváló minőségű, pontosan illeszkedő darabjaival nem csak fejleszti a kézügyességet és problémamegoldó készséget, de egyedi és lenyűgöző műalkotássá áll össze, amit akár a falad dísze is lehet. Tökéletes ajándék minden  Attack on Titan  rajongónak, vagy akár saját gyűjteményed legújabb darabjaként.  Jellemzők: - Attack on Titan anime dizájn, a rajongók kedvence - 500 darab a tökéletes nehézségi szintért - Élénk színek és részletgazdag grafika - Játékos kézügyesség- és megfigyelőképesség-fejlesztés - Minőségi anyagból készült, tartós kirakós - Kocka alakú tárolóba", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanime-attack-on-titan-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95677", "title": "Peppa malac 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-3x48-puzzle-25293.webp", "desc": "Készülj fel, hogy minél több időt eltölts az egyik legkedveltebb mesehőssel, Peppa malaccal, aki most 3 kirakóson is szerepel, amelyek a szobád díszei lehetnek. Ezek a Supercolor puzzle-k 3x48 darabosak, tökéletes választás az óvodás korú gyermekeknek, hiszen minden egyes puzzle vidám történetet mesél el Peppa, Zsoli és a többiek mindennapjairól. Miközben összeillesztenek egy-egy képet a vízi kalandokról, a kerékpározásról vagy akár egy családi kirándulásról, a gyermekek finommotoros készségei és képzelőereje is fejlődik. A darabok pontosan illeszkednek, így a kicsik is könnyen kezelhetik őket.  Jellemzők: - Peppa malac mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95727", "title": "Játék szerelmesei 300db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jatek-szerelmesei-300db-superpuzzle-21722.webp", "desc": "Lepd meg a videojáték-rajongókat, ugyanis ez a puzzle róluk szól, ugyanis a teljes kép kirakásával egy modern játékos életstílusát láthatjuk és ennek kényelmes gamer szobáját, amelyek hangulata ötvöződik! A 300db-os Super puzzle egy fiatal lányt ábrázol, aki egy aranyos malac hátán fekve élvezi kedvenc videojátékát egy hangulatos szobában, tele plüss állatokkal és játékos dekorációval. A puzzle darabjai összeillesztése közben a gyerekek nemcsak a videojátékok iránti szeretetüket élhetik át, hanem kognitív képességeiket és problémamegoldó készségeiket is fejleszthetik egy színes és inspiráló környezetben.  Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 300db - Mérete: 48,5x33,5cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-szerelmesei-300db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96766", "title": "Faber-Castell: 1546 Metál 4 db-os szövegkiemelő filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/254674-faber-castell-szovegkiemelo-metal-szett.webp", "desc": "A FABER-CASTELL Textmarker TEXTLINER 46 METÁL egy lenyűgöző íróeszköz, amely exkluzív metál színekben tündököl. A 4 darabos szett lekerekített hegyű, így könnyebb és precízebb használatot tesz lehetővé. A tollak vonalvastagsága 1,0 - 5,0 mm között változik, így sokféle íráshoz és kiemeléshez alkalmazhatók.  Ezek az univerzális tintával készült filcek vizes alapúak, ami azt jelenti, hogy könnyen kezelhetők és gyorsan száradnak, miközben magas fokú fényességet és színtelítettséget biztosítanak. A szett tartalmaz 4 különböző metál színű tollat, amelyek mindegyike egyedi és lenyűgöző megjelenést kölcsönöz az íráshoz és a kiemeléshez.  A tollakat különféle metál színekben sorakoztatják fel: 1 darab arany, 1 darab rosegold, 1 darab lila, és 1 darab ezüst. Ezek a fényes, csillogó színek izgalmas és elegáns megjelenést kölcsönöznek minden írásnak és kiemelésnek. A TEXTLINER 46 METÁL tollak kiváló minőségűek és tartósak, így hosszú távon is élvezhetők.  Jellemzők: - Szövegkiemelő filctoll szett - 4 db-os - metál színekkel - 1-0,5 mm-es hegy vastagság - kiváló minőség", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-metal-4-db-os-szovegkiemelo-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96771", "title": "Faber-Castell: Shiny Twist körző készlet gyorsállítóval", "img": "https://www.jatekshop.eu/upload_files/products/574454-faber-castell-korzo.webp", "desc": "A Faber-Castell Shiny Twist sorozatú fekete és sötétkék nyomtatású körző kiváló választás diákok és egyetemi hallgatók számára, akik magas minőséget és funkcionalitást keresnek. Ez a termék nemcsak esztétikus tervezéssel rendelkezik, hanem praktikus megoldásokkal is. Egyszerű állítási rendszerrel és központi gombbal van felszerelve, ami könnyű használatot tesz lehetővé.  A masszív technológia és a strapabíró mechanizmus, valamint az antitorsion tövisek precíz és kényelmes használatot biztosítanak. A kör átmérője akár 340 mm is lehet, ami széles körű alkalmazást tesz lehetővé.  A szett tartalmaz egy tartályt tartalék grafitceruzákkal, így mindig kéznél lesznek az alapvető kiegészítők a munkához. Az egész praktikus műanyag tokban szállítják, ami megkönnyíti a tárolást és szállítást.  A Faber-Castell Shiny Twist körző Németországban készült, ami garancia a magas minőségű és precíz kivitelezésre.  Jellemzők: - Faber-Castell körző szett - könnyű használat - kiváló minőség - gyorsállítóval", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-shiny-twist-korzo-keszlet-gyorsallitoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96752", "title": "Faber-Castell: Textliner 38 Szövegkiemelő szett fluoreszkáló színekkel 4db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-4dbos-fluoreszkalo-szett-157774.webp", "desc": "Világítsd meg a tanulást és a munkát a Faber-Castell Textliner 38 szövegkiemelő szettel! A csomag négy fluoreszkáló színt tartalmaz – sárga, narancs, rózsaszín és zöld –, hogy minden fontos információt élénken és hatékonyan kiemelhess. Ezek a szövegkiemelők ideálisak diákok számára a tanuláshoz, tanároknak az oktatáshoz, és mindenki másnak, aki szereti a dokumentumait áttekinthetően és színesen rendezni. A Textliner 38 vízbázisú tintaanyaga biztonságos használatot garantál a legtöbb papírtípuson, és az optimális színintenzitásnak köszönhetően könnyen olvasható marad a kiemelt szöveg. Legyen szó jegyzetelésről, szövegelemzésről vagy tervezésről, a Faber-Castell szövegkiemelői minden igényt kielégítenek.  Jellemzők:  - Fluoreszkáló sárga, narancs, rózsaszín és zöld színek - Vízbázisú tinta, ami nem üt át a papíron - Ideális minden korosztály és minden papírtípusra - 4 darabos szett a színes kiemelésért - Tiszta és élénk kiemelés minden használatkor", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-textliner-38-szovegkiemelo-szett-fluoreszkalo-szinekkel-4db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96783", "title": "Faber-Castell: 1548 Superfluorescent 4 db-os szövegkiemelő filc szett", "img": "https://www.jatekshop.eu/upload_files/products/254844-faber-castell-szovegkiemelo-szett-4dbos.webp", "desc": "A Faber-Castell 4 darabos szövegkiemelő szettje remek választás minden irodába és iskolai készletbe. A TEXTLINER 1548 (3+1) szettben négy kiváló minőségű szövegkiemelő található. A különleges fluorescent marker lehetővé teszi a precíz jelölést bármilyen papíron. A filcek 4 élénk és intenzív színben érkeznek majd, amelyekkel könnyedén kiemelheted a fontos részleteket.  Az egyedi hegy lehetővé teszi a három különböző vonalszélességű jelölést, így minden alkalommal kiváló eredményeket érhetsz el. A szövegkiemelők vízbázisú tintával vannak feltöltve, ami környezetbarát megoldást jelent. Emellett a Textliner 1549 Automatic Refill tintával újratölthetők, így hosszú távon is használhatóak.  Ez a szövegkiemelő szett ideális választás mindenki számára, aki szeretné rendszerezni a jegyzeteit vagy kiemelni a fontos információkat. Fedezd fel a színes világot és szerezd be ezt a praktikus és környezetbarát szettet még ma!  Jellemzők: - szövegkiemelő filctoll szett - 1548 Superfluorescent  - 4 db filccel - kiváló minőség - hegyvastagság: 1-2-5", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfluorescent-4-db-os-szovegkiemelo-filc-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96321", "title": "Happy World: Színes bébi kontroller hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkm158134-bebi-kontroller-3.webp", "desc": "A Színes bébi kontroller egy kiválóan kialakított játék, amely nagyszerű módon segíti gyermeked fejlődését és szórakoztatja is egyszerre! A kontroller megjelenése megegyezik az igazi videójáték kontrollerekével, így gyermeked már korán megismerheti és megszeretheti az ilyen típusú eszközöket.  A gombnyomásra kibocsátott hangok, legyenek azok hangjelzések vagy éppen dallamok, a figyelemfelkeltés és a szórakozás élményét nyújtják. Emellett a tekergetős részek segítenek a finom motorikus képességek fejlesztésében, miközben gyermeked felfedezi és felfogja a különböző mozgások és műveletek összefüggéseit.  A kontroller színes kialakítása és interaktív jellege garantáltan leköti gyermeked figyelmét, miközben készségei fejlődnek. Legyen ez a Színes bébi kontroller az új kedvenc játékod, és élvezzétek együtt a játék örömeit és a fejlődés izgalmas pillanatait!  Jellemzők: - Bébi kontroller - színes kivitelezés - hanggal - kiváló minőség - strapabíró kivitelezés", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-szines-bebi-kontroller-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96083", "title": "WaterWow: Színes vízipisztoly 30cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/szines-attetszo-vizipisztoly-30cm-tobbfele-valtozatban-mko382259.webp", "desc": "A nyár nem telhet el vízipisztoly nélkül! Ezek a 30 cm-es, színpompás vízipisztolyok tökéletes kiegészítői a forró nyári napoknak. Az élénk, neon színeikkel és könnyű, de strapabíró kialakításukkal az egész család élvezheti a vízi csaták izgalmát. Többféle színváltozatban kaphatók, így mindenki megtalálhatja a saját stílusának megfelelőt, legyen az a harsány zöld, az égő narancs vagy a napfény sárga. Mindegyik pisztoly élénk színe elnyeri a gyerekek tetszését és sokáig elfoglalkoztatja őket főleg a forró nyári napokon. Ezek a vízipisztolyok kiválóak a gyerekek kézügyességének és célzó képességének fejlesztésére, miközben garantált a móka és kacagás.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra.  Jellemzők: - 30 cm hosszúságú, könnyű és színes vízipisztolyok - Többféle színben kapható - Tartós kialakítás, ami a gyakori használatnak is ellenáll - Ideális a gyerekek számára a szórakoztató és interaktív játékhoz - Tökéletes választás a nyári kerti partikhoz és vízi csatákhoz", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-vizipisztoly-30cm-es-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96089", "title": "Homokozó szett malommal 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/homokozo-szett-malommal-3db-mko838523.webp", "desc": "Felfedezni a homokozó minden csodáját sosem volt izgalmasabb, mint ezzel a háromrészes homokozó szettel, amely egy színes szélmalmot, egy aranyos formájú homokformát és egy praktikus lapátot tartalmaz. A szett részei könnyűek és könnyen használhatók, ami kiváló a kicsiknek a homokban való játékhoz, építkezéshez és ásáshoz. A szélmalmot csak be kell helyezni a homokba, és nézni, ahogy forog a szélben vagy amikor átömleszti a homokot. A kedves formájú homokforma és a lapát segít a gyerekeknek saját homokképződményeket alkotni, fejlesztve kézügyességüket és kreativitásukat.  Jellemzők: - Színes és izgalmas háromrészes homokozó szett - Tartalmaz egy szélmalmot, egy formát és egy lapátot - Fejleszti a gyerekek finommotorikus készségeit és kreativitását - Könnyű és biztonságos anyagok, tökéletes a gyerekek számára - Szórakoztató kültéri játék a homokban", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-szett-malommal-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96130", "title": "WaterWow: Tartályos vízipisztoly kétféle változatban 30cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mks206791-vizipisztoly-tartalyos-tobbfele.webp", "desc": "A Tartályos Vízipisztolyok két változatban érhetők el, mindkettő 30 centiméteres hosszúsággal rendelkezik, és garantáltan feldobják a nyári játékélményt. Választhatsz zöld vagy kék színű változat közül, így mindenki megtalálhatja a neki megfelelőt.  Ezek a vízipisztolyok tartályos kialakításuknak köszönhetően praktikusak és könnyen után tölthetőek. A nagyobb tartálynak köszönhetően hosszabb ideig tartható a játék, így a gyermekek zavartalanul élvezhetik a vízipisztoly csatákat.  A 30 centiméteres méretük ideális a gyermekek számára, könnyen kezelhetőek és biztosítják a kényelmes használatot még a kisebb kezek számára is. A játék során fejlődik a koordináció és a taktikai gondolkodás, miközben a gyerekek aktívan mozognak és szabadon szórakoznak.  Ezek a tartályos vízipisztolyok kiváló választások minden gyermek számára, akik szeretik a szabadban való játékot és élvezik a vízitámadásokat. Legyen szó családi kerti piknikről vagy baráti összejövetelről, ezek a vízipisztolyok felejthetetlen élményeket nyújtanak a nyári napokon.  Jellemzők: - Vízipisztoly kétféle változatban - tartályos kivitelezés - választható - mérete: 30cm", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwater-wow-tartalyos-vizipisztoly-ketfele-valtozatban-30cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96348", "title": "Dinoszauruszos homokozó szett szitával", "img": "https://www.jatekshop.eu/upload_files/products/mkp383329-dinos-homokozo-szett-szitaval.webp", "desc": "Ez a dínós homokozó szett valódi kaland lesz minden kis felfedező számára a homokozóban. Ez a szett tele van izgalmas elemekkel, amelyek segítenek a gyerekeknek elképzelni és megalkotni saját dinoszauruszos világukat a homokban.  A szett tartalmaz négy különböző dinoszauruszos homokozó formát, amelyek segítségével a gyerekek elkészíthetik saját dinoszauruszokat és dinóvilágukat a homokban. Ezek a formák különböző dinoszauruszokat ábrázolnak, így a gyerekeknek lehetőségük van megtanulni és felismerni a különböző fajtákat.  A szett további elemei közé tartozik egy szita és egy lapát, amelyek segítségével könnyen mozgathatják és formázhatják a homokot a kívánt módon. Ezek az eszközök lehetővé teszik számukra, hogy még kreatívabban játszanak és még több izgalmas dolgot hozzanak létre a homokozóban.  Jellemzők: - dinoszauruszos homokozó szett - szitával - lapáttal - 4 db dinoszaurusz homokozó forma", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszos-homokozo-szett-szitaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96155", "title": "Vortex műbőr focilabda többféle színben 23cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkq462879-focilabda-tobbfele-23cm.webp", "desc": "Mennyire szeretnél egy olyan focilabdát, ami nemcsak szórakoztató játékot kínál, hanem különleges megjelenésével is magára vonja a figyelmet? Ez a labda kiváló minőségű műbőrből készül, és hat különböző élénk színben érhető el: piros, sötétkék, zöld, világoskék, citromsárga és narancssárga.  A labda mintázata egy csillagot alkot a felületén, ami nemcsak esztétikailag vonzó, hanem remekül segíti a játékmenetet is, mivel könnyebben láthatóvá teszi a labdát a pályán. A csillagmintás dizájn emellett még izgalmasabbá teszi a játékot és varázsol egy kis extra stílust a labdázásba.  Ez a 23 cm-es focilabda ideális méretű minden játékos számára, és tökéletes választás otthoni, iskolai vagy baráti meccsekhez. Kiváló minősége és élénk színei garantálják, hogy a játék mindig izgalmas és élvezetes legyen. Legyen szó gyakorlásról vagy egy hivatalos mérkőzésről, ez a labda mindig biztosítja a megfelelő lendületet és szórakozást a játékhoz.  Az ár 1db-ra vonatkozik, a választott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:  - focilabda - műbőr  - 23 cm-es - többféle szín", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvortex-mubor-focilabda-tobbfele-szinben-23cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96156", "title": "Shuriken műbőr focilabda kétféle változatban 23cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkq462942-mk-shuriken-focilabda-23cm.webp", "desc": "Ismerd meg a Shuriken Műbőr focilabdákat, amelyek tökéletes társak lesznek gyermeked első góljaitól kezdve egészen a parkban tartott baráti meccsekig. A kétféle dinamikus színben kapható labdák, az éles kék és a tüzes vörös, nem csak stílusosak, de kiváló tapintást nyújtanak, hogy cselek, passzok és lövések pontosak legyenek.   A 23 cm átmérőjű labdák méretükkel ideálisak a fiatal játékosok számára, segítve őket a labda-kezelési készségeik fejlesztésében. Strapabíró műbőr borításuk garantálja, hogy sokáig kitartanak az udvaron vagy a focipályán.  Jellemzők: - Kétféle színváltozat: élénk kék és energikus vörös - Ideális méret (23 cm átmérő) gyermek játékosok számára - Tartós műbőr borítás a hosszantartó játékélményért - Dinamikus dizájn, amely kiemelkedik a pályán - Javítja a labda-kezelési készségeket", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshuriken-mubor-focilabda-ketfele-valtozatban-23cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96173", "title": "WaterWow: Tartályos vízipisztoly 42cm", "img": "https://www.jatekshop.eu/upload_files/products/mks156823-vizipisztoly-tobbfele.webp", "desc": "Ez a 42 cm hosszúságú Vízipisztoly az ideális választás minden fiatal kalandor számára, aki szeretne egy kis frissítő mókában részt venni a meleg nyári napokon. A pisztoly éles színkombinációja – fekete, zöld, piros és sárga – stílusos és szembetűnő, biztosítva, hogy gyermeked kitűnjön a tömegből.   A nagyméretű tartály sok víz tárolására képes, csökkentve a töltésre szánt időt és meghosszabbítva a játékidőt. A vízipisztoly erős vízsugárral rendelkezik, ami a medencés vagy tengerparti csaták során biztosan élményt nyújt majd. A könnyű működés és az ergonomikus kialakítás pedig azt jelenti, hogy a kis kezekkel is könnyen kezelhető.  Jellemzők: - 42 cm hosszú, strapabíró kialakítás - Színes és figyelemfelkeltő dizájn - Nagyméretű tartály kevesebb töltésért - Erős vízsugár izgalmas csatákért - Kényelmes fogás és egyszerű kezelhetőség", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-tartalyos-vizipisztoly-42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96154", "title": "Star Műbőr focilabda többféle változatban 23 cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkq462789-focilabda-tobbfele.webp", "desc": "Ezek a műbőr focilabdák a klasszikus labdarúgás élményét hozzák el a gyermeked számára. A labdák mérete, 23 cm átmérő, kiválóan megfelel a fiatal játékosoknak, akik most ismerkednek a foci alapjaival. Kaphatóak piros, fehér és kék változatokban, mindegyik elegáns fekete mintával, amely modern és profi megjelenést kölcsönöz.   A műbőr anyag tartósságot biztosít, míg a labdák mérete és kialakítása ideális a különböző labdajátékokhoz és focigyakorlatokhoz.  Az ár 1db-ra vonatkozik, a választott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - Elegáns fekete mintával díszített - Tartós műbőr anyag - 23 cm átmérő, gyermekbarát méret - Többféle színben kapható: piros, fehér, kék - Ideális labdarúgó gyakorlatokhoz és játékokhoz", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-mubor-focilabda-tobbfele-valtozatban-23-cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96542", "title": "Móra: Hová bújt Bing? mesekönyv kihajtható fülekkel", "img": "https://www.jatekshop.eu/upload_files/products/mo4637-mora-hova-bujt-bing-mesekonyv-kihajthato-fullel.jpg", "desc": "A  Hová bújt Bing?  című mesekönyv kihajtható fülekkel rendelkezik, így még izgalmasabbá válik a bújócskázás Binggel. A könyvet Bottka Sándor Mátyás fordította, és 2023. május 5-én jelent meg a Móra Könyvkiadó gondozásában.  Ez a könyv kifejezetten a legkisebbek számára készült, 0-3 éves korosztálynak ajánlott. A keménytáblás kötés és a kihajtható fülek biztosítják a tartósságot és a könnyű kezelhetőséget. Az oldalszám 10, a könyv mérete pedig 213 x 213 x 11 mm, a tömege pedig 280 gramm.  A könyv magyar nyelvű.  Jellemzők: - Hová bújt Bing? mesekönyv - kihajtható fülekkel - 10 oldalas - mérete: 21x21x1cm  A TERMÉK NYELVE: MAGYAR", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-hova-bujt-bing-mesekonyv-kihajthato-fulekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97900", "title": "PlayBox: Színes 5000 db-os fűzhető gyöngy szett tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/2472012-playbox-5100-db-os-gyongy-szett-taroloban.webp", "desc": "A PlayBox Műanyag Színes Gyöngy Szettje vödörben kiváló választás mindenféle kreatív projekt számára. Ez a gazdag színekben pompázó gyöngyök nagy lyukainak köszönhetően könnyen befűzhetőek, így tökéletesek szép dekorációk, karkötők vagy nyakláncok készítéséhez.  A szettben körülbelül 5000 darab gyöngy található, melyek mindegyike 6 mm méretű. A gyöngyök különböző színekben érkeznek, köztük kék, lila, piros, rózsaszín, narancs, sárga és zöld, így széles skáláját nyújtják a lehetőségeknek az alkotás során.  A színes gyöngyök vödörben történő tárolása könnyűvé teszi a munkafolyamatot, és lehetővé teszi, hogy rendszerezetten tartsa azokat. A színek gazdagsága és a gyöngyök könnyű fűzhetősége révén különleges és egyedi alkotásokat hozhat létre, amelyekkel garantáltan lenyűgözi önmagát és másokat is.  Legyen szó saját ékszerek készítéséről, ajándékok díszítéséről vagy bármilyen egyéb kreatív projekt megvalósításáról, a PlayBox Műanyag Színes Gyöngy Szettje vödörben minden alkalomra tökéletes választás lehet, hogy kifejezze az egyéniségét és stílusát.  Jellemzők: - kb. 5000 db-os - élénk színekkel - 6mm-es méret - 450 gramm - tárolóban", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-5000-db-os-fuzheto-gyongy-szett-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97161", "title": "PlayBox: Fém kötöződrót arany színben 0,5mm 50m", "img": "https://www.jatekshop.eu/upload_files/products/arany-fem-drot-2470474.webp", "desc": "Adjatok egy csipetnyi eleganciát és fényűzést a kézműves projektekhez ezzel az arany színű fém kötöződróttal! Az 50 méter hosszúságú, 0,5 mm vastagságú drót kifinomult választás bármilyen alkotáshoz, legyen szó otthoni dekorációról, ünnepi díszítésről vagy akár ékszerkészítésről. A drót hajlékonysága és az arany színű bevonat tökéletes kombinációt nyújt ahhoz, hogy gyermeked igazán egyedi és szemet gyönyörködtető tárgyakat készíthessen. A hosszú tekercs biztosítja, hogy bőven lesz anyagotok a kreatív ötletek megvalósítására, míg a drót színe gondoskodik róla, hogy minden munka csillogó végeredménnyel büszkélkedhessen.  Jellemzők: - Rugalmas és könnyen formálható 0,5 mm vastagság - Bőséges 50 méter hosszúság a sokrétű alkalmazáshoz - Dekoratív arany bevonat a látványos végeredményért - Tartós anyag a hosszantartó kreatív munkához - Széleskörűen felhasználható különböző kézműves tevékenységekhez", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fem-kotozodrot-arany-szinben-0-5mm-50m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97162", "title": "PlayBox: Fém kötöződrót bronz színben 0,5mm 50m", "img": "https://www.jatekshop.eu/upload_files/products/bronze-fem-drot-2470476.webp", "desc": "Fűzzetek bele egy kis antik hangulatot alkotásaitokba ezzel a bronz színű fém kötöződróttal! A 0,5 mm vastagság és a 50 méter hosszúság éppen megfelelő annak, hogy a gyerekek könnyedén kezeljék, legyen szó bármilyen kreatív projektről. A drót hajlékonysága lehetővé teszi, hogy különféle formákat és mintákat alkosson meg, akár a kisebbek, akár a nagyobbak. A bronz színű bevonat pedig nem csak különleges megjelenést kölcsönöz az alkotásoknak, hanem hosszan tartó védelmet is biztosít az anyagnak. Tökéletes lehet ez a drót ékszerek, díszek, vagy akár modellépítési projektekhez is, inspirálva a gyermeket, hogy fedezze fel a múlt varázsát és a kézműveskedés örömét.  Jellemzők: - Rugalmas és könnyen formálható 0,5 mm vastagság - Bőséges 50 méter hosszúság a sokrétű alkalmazáshoz - Dekoratív bronz bevonat a látványos végeredményért - Tartós anyag a hosszantartó kreatív munkához - Széleskörűen felhasználható különböző kézműves tevékenységekhez", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fem-kotozodrot-bronz-szinben-0-5mm-50m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97292", "title": "PlayBox: Akril fonal 50g szürke", "img": "https://www.jatekshop.eu/upload_files/products/szurke-akril-fonal-50g-2470991.webp", "desc": "Ez a letisztult szürke akril fonal a tökéletes alapanyaga lehet mindennapi vagy ünnepi alkotásoknak. A 50 grammos súly és 50 méter hossz elegendő anyagot biztosít kisebb kötési projektekhez, mint például babákhoz, kulcstartókhoz, vagy akár egy elegáns csuklómelegítőhöz. Az akril anyagának köszönhetően a fonal nem csak könnyű kezelni, de tartós is, így az elkészült művek sokáig megőrzik formájukat és színüket. A szürke árnyalat remekül illeszkedik más színek mellé, így variálható a kötött darabok színvilága, akár színes mintákat, akár egyszerű, egyszínű tervezéseket készítesz.  Jellemzők: - Élénk szürke szín - Kényelmes 50 grammos gombóc=50 méter hosszú - Kellemes tapintású, könnyen kezelhető akril anyag - Kiválóan alkalmas kezdő és haladó kötők számára - Sokrétűen felhasználható, tökéletes ajándékok és otthoni dekoráció készítéséhez", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-akril-fonal-50g-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97111", "title": "PlayBox: Filctekercs zöld színben 45 x 500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-zold-szinben-0337.webp", "desc": "Merüljetek el a természet ihlette alkotásokban a PlayBox zöld filctekercs segítségével! Ez a 45 cm széles és 500 cm hosszú tekercs hatalmas teret ad a kreativitásnak. A mélyzöld szín tökéletesen megtestesíti a természetességet és frissességet, ideális választás lehet erdei tájak létrehozásához, növényi motívumok megformálásához vagy olyan tematikus kézműves projektekhez, amelyek a környezetvédelmet helyezik előtérbe. A filc anyaga 100% poliészter, ami nem csak tartósságot garantál, hanem a 160 g/m² súly révén könnyen kezelhető és formázható is. Az erdei állatfigurák készítésétől kezdve a környezetbarát üzenetekkel díszített táskákig, ez a filctekercs minden kézműves ötletet valósággá varázsol.  Jellemzők:  - Méretek: 0,45 x 5 m - Szín: Zöld - Anyag: 100% poliészter - Súly: 160 g/m² - Felhasználási terület: Oktatási projektek, dekoráció, kézműves alkotások", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-zold-szinben-45-x-500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97114", "title": "PlayBox: Filctekercs ezüst szürke színben 45 x 500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-ezust-szinben-0342.webp", "desc": "A PlayBox ezüst szürke filctekercse egy elegáns és sokoldalú anyag, amely hozzáadhat egy modern érintést a kézműves projektekhez. A tekercs mérete, 45 cm szélesség és 500 cm hosszúság, lehetővé teszi nagyméretű alkotások készítését is, mint például színpadi díszletek, divatos táskák vagy egyedi dekorációk. Ez a kifinomult szürke árnyalat remekül kombinálható más színekkel, és a fémes beütés egy csipetnyi eleganciát kölcsönöz bármilyen alkotásnak. A filc anyaga, 100% poliészter, miatt könnyen kezelhető és tartós. A 160 g/m² súlyú anyag pont jó vastagságú a könnyű vágáshoz és formázáshoz, miközben elég erős, hogy megőrizze formáját. Ideális választás születésnapi partikra, ünnepi dekorációkra, vagy akár iskolai projektekhez.  Jellemzők:  - Méretek: 0,45 x 5 m - Szín: Ezüst szürke - Anyag: 100% poliészter - Súly: 160 g/m² - Felhasználás: Kézműves alkotások, dekoráció, ünnepi díszítés", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-ezust-szurke-szinben-45-x-500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96873", "title": "PlayBox: Hosszú újjú festő kötény 85cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-festokoteny-ujjal-85cm-0007.webp", "desc": "A PlayBox festőköténye tökéletes választás a kis alkotók számára, akik nem félnek belemenni a festékbe! Az 85 cm-es hosszúság és a hosszú ujjú kialakítás teljes körű védelmet nyújt a festés és egyéb kreatív tevékenységek közben. A kék testet piros ujjak és gallér teszik színpompássá, ami vonzó megjelenést kölcsönöz, miközben megvédi a gyermek ruházatát. Az anyag vízálló, így könnyedén tisztítható és hosszú távon is ellenáll a használatnak. A kötény állítható nyakpánttal van ellátva, ami biztosítja a kényelmes és biztonságos illeszkedést. A mosolygós kislány az élénk színeivel és a lelkes hozzáállásával igazán inspiráló példakép lehet minden fiatal művész számára.  Jellemzők:  - Hossz: 85 cm - Szín: Kék test, piros ujjak és gallér - Anyag: Vízálló - Kialakítás: Hosszú ujjú, állítható nyakpánt - Funkció: Védelem festés és kézműves tevékenységek során", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hosszu-ujju-festo-koteny-85cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97756", "title": "PlayBox: Puha póniszőr kerek fejű ecset 13-as méret", "img": "https://www.jatekshop.eu/upload_files/products/2471808-13as-vizfestek-ecset.webp", "desc": "Ismerkedj meg az akvarellművészet új dimenziójával a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecset 13-as Méretével! Ez a kiváló minőségű ecset kifejezetten az akvarellművészek számára tervezett, hogy lenyűgöző alkotásokat hozzanak létre.  A puha póniszőr sörtékből készült kerek fejű ecset segítségével könnyedén húzhatsz finom vonalakat és dolgozhatsz ki aprólékos részleteket. A 13-as méret ideális választás közepes méretű részletek festéséhez és átmenetek létrehozásához. Az ecset puha póniszőr anyagból készült, amely biztosítja a hosszú élettartamot és a kiváló teljesítményt.  Az ergonomikus kialakítású nyél kényelmes fogást és precíz kontrollt biztosít a festés során. A tartós anyagból készült ecset könnyen tisztítható, és hosszú élettartamra tervezett.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző akvarellműveket a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Kerek fejű ecset puha póniszőr sörtékből - 13-as méret, ideális közepes méretű részletek festéséhez és átmenetek létrehozásához - Ergonomikus nyél kényelmes fogással és precíz kontrollal - Kiváló minőségű anyag, ami extra tartósságot biztosít - Könnyen tisztítható, hosszú élettartamra tervezve", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-puha-poniszor-kerek-feju-ecset-13-as-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96906", "title": "PlayBox: Csillag alakú alaplap csomag 5mm-es MIDI vasalható gyöngyökhöz 10cm 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplap-csillag-alaku-10db-10mm-2149.webp", "desc": "Fedezd fel a PlayBox csillag alakú alaplap csomagját, amely kifejezetten a 5mm-es MIDI vasalható gyöngyökhöz lett tervezve! Ez a 10 darabos készlet remek lehetőséget nyújt arra, hogy gyermeked csillagformájú műalkotásokat hozzon létre, legyen szó ünnepi díszekről, ajándékokról vagy csak szobadíszekről. Minden alaplap 10cm átmérőjű, tökéletes méret a részletes, de mégis kezelhető projektjeidhez. Az átlátszó polisztirol (PS) anyagból készült alaplapok nemcsak tartósak, de segítik a gyöngyök pontos elhelyezését is, így biztosítva a minőségi kivitelezést.  Jellemzők:  - Különleges csillag forma, amely inspirálja a kreativitást - Átlátszó, tartós polisztirol anyag - 10 darabos készlet a változatos alkotásokhoz - 10cm átmérő, ideális a részletes munkákhoz - Tökéletes ünnepi dekorációk és ajándékok készítésére", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-csillag-alaku-alaplap-csomag-5mm-es-midi-vasalhato-gyongyokhoz-10cm-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97009", "title": "PlayBox: Fa fűzhető gyöngyök sárga és piros színekben vegyesen 250g-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-vegyesen-sarga-es-narancssarga-250g.webp", "desc": "Fedezd fel a PlayBox sárga és piros fa fűzhető gyöngyök varázslatos világát! Ezek a 250g-os szettek vegyesen tartalmazzák a gyöngyök különböző árnyalatait és formáit, így inspirálóak lehetnek minden korosztály számára. Ez a természetes faanyagból készült gyöngykészlet kiváló lehetőség a kreatív alkotásra és a kézügyesség fejlesztésére.  A sárga és piros színkombináció nemcsak szemet gyönyörködtető, de hozzájárul a gyöngyök univerzális vonzerejéhez is, lehetővé téve, hogy a gyermeked színes és egyedi kreációkat alkothasson. A faanyag természetes tapintása és meleg színei különleges élményt nyújtanak az alkotás során, miközben a gyerekek finommotoros készségei és kreativitásuk is fejlődik.  Ezek a fa gyöngyök tökéletesek otthoni kézműves projektekhez vagy akár csoportos foglalkozásokhoz, mivel a természetes anyag biztonságos és tartós, így hosszú távon is megőrzi szépségét és funkcióját.  Jellemzők: 250g fa gyöngy, sárga és piros színben Változatos formák és méretek a kreatív alkotáshoz Fejleszti a finommotoros készségeket és a kreativitást Természetes faanyag, amely biztonságos és tartós Ideális otthoni és csoportos kézműves projektekhez", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-fuzheto-gyongyok-sarga-es-piros-szinekben-vegyesen-250g-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98452", "title": "Bestway:  Fill 'n Fun™ dinoszauruszos merevfalú pancsoló medence Ø 183 x 38 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-dinoszauruszos-pancsolomedence-55022.jpg", "desc": "Az új Bestway® Fill  n Fun™ dinoszauruszos merevfalú pancsoló medence tökéletes választás, ha a szabadtéri szórakozást szeretnéd még izgalmasabbá tenni a kicsik számára. Ez a pancsolómedence nemcsak hatalmas, Ø 183 cm átmérővel és 38 cm magassággal, de a víz alatti világot és a dinoszauruszokat ábrázoló élénk és színes grafikájával garantáltan leköti a gyerekek figyelmét.  A medence kialakítása stabil és tartós, hiszen a PVC anyag biztosítja a medence hosszú élettartamát. A 946 literes kapacitása révén rengeteg helyet kínál a gyermekeknek a vízi játékokhoz és csobbanáshoz. Ráadásul a gyors és egyszerű telepítés miatt azonnal élvezhetik a víz hűsítő hatását a meleg nyári napokon.  Jellemzők:  - Méret: Ø 183 x 38 cm, tökéletes választás a szabad térben történő felállításhoz. - Vízkapacitás: 946 liter, amely rengeteg játékhoz elegendő teret biztosít. - Tartós, stabil PVC falak és robosztus, szilárdan ragasztott PVC medencepadló a biztonság és tartósság érdekében. - Vonzó dinoszauruszos dizájn, ami serkenti a gyermekek képzeletét és érdeklődését. - Gyors és egyszerű felállítás, ami lehetővé teszi, hogy több időt tölthessenek a családok együtt a vízben.", "price": 7599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-fill-n-fun-dinoszauruszos-merevfalu-pancsolo-medence-%C3%B8-183-x-38-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97455", "title": "Spirit: Happy Cat rózsaszín 4db-os iskolatáska szett 38x28x17cm", "img": "https://www.jatekshop.eu/upload_files/products/409050-happy-cat-iskolataska-szett-4dbos.webp", "desc": "Indítsd útra gyermekedet az iskolakezdés során a Spirit Happy Cat kollekció világos rózsaszín alapú iskolatáskájával! Ez a két fehér cica mintával díszített 4 az 1-ben csomag mindenre felkészít: az ergonomikus, merevfalú táska mellett egy A/4-es gumis mappa, egy praktikus tornazsák és egy hengeres, cipzáros  bedobálós  tolltartó is megtalálható benne.   Az új és modern dizájn mellett a táska számos kényelmi funkciót kínál, például teljes ortopéd háttámaszt és légáteresztő hátpárnázást, így biztosítva a kényelmet és a megfelelő tartást. A teljesen párnázott, kényelmes vállpántok és az erős formázott alsó rész maximális kényelmet és védelmet nyújtanak a mindennapi használat során.   A különleges hengeres, cipzáros  bedobálós  tolltartó könnyű hozzáférést biztosít az írószerekhez, míg a táska előlapján és oldalain található fényvisszaverő biztonsági anyagok gondoskodnak arról, hogy gyermeked mindig jól látható legyen az úton. Öltöztesd divatosan és kényelmesen gyermeked az iskolakezdésre a Spirit Happy Cat kollekció világos rózsaszín alapú iskolatáska szettjével!  Jellemzők: - Happy Cat iskolatáska szett - kiváló minőség - Új és modern dizájn - Teljes ortopéd háttámasz - Légáteresztő hátpárnázás - Teljesen párnázott és kényelmes vállpántok - Két oldalzseb - Egy első zseb hőszigetelővel - Fényvisszaverő biztonsági anyagok elöl és oldaltokon - Erős formázott alsó rész  Tartalma: - 1 db iskolatáska - 1 db hengeres tolltartó - 1 db tonrazsák - 1 db gumis mappa A/4-es méretben", "price": 26390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-happy-cat-rozsaszin-4db-os-iskolataska-szett-38x28x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97500", "title": "Spirit: Butterfly pillangós kétszintes töltött tollartó 28 db-os 13x6x19,5cm", "img": "https://www.jatekshop.eu/upload_files/products/409739-pillangos-tolltarto-toltott.webp", "desc": "Repülj a pillangók birodalmába ezzel a Butterfly kollekció részeként kapható lila alapszínen pillangós tolltartóval! Ez a gyönyörű és praktikus tolltartó nem csak egy egyszerű tárolódoboz, hanem egy valódi varázslatos világ mindenféle írószerszám és kreatív eszköz számára.  A két cipzárnak köszönhetően könnyen hozzáférhetsz a belső részekhez, melyek összesen 28 különféle rekeszt kínálnak. A tartalom tartalmaz mindent, amire csak szükséged lehet az iskolai vagy otthoni feladatokhoz: radír, hegyező, 2 grafitceruza, 7 színes ceruza, háromszög vonalzó, 8 filctoll, 7 tintapatron, valamint egy osztályrendező.  Legyen szó rajzolásról, írásról vagy bármilyen más kreatív projekt megvalósításáról, a Butterfly kollekció pillangós tolltartójával mindig rendelkezésedre áll minden, amire csak szükséged lehet! Engedd szabadjára a fantáziádat és repülj a pillangók társaságában ezzel a különleges és praktikus tolltartóval!  Jellemzők: - Butterfly tolltartó - kétszintes - mérete: 13x6x19,5cm - kiváló minőség  Tartalma: - radír - hegyező - 2 grafitceruza - 7 színes ceruza - háromszög - 8 filctoll - 7 tintapatron - órarend", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-butterfly-pillangos-ketszintes-toltott-tollarto-28-db-os-13x6x19-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97512", "title": "Spirit: Neutral sötétkék-fehér fiús tépőzáras pénztárca 12,5x8,5cm", "img": "https://www.jatekshop.eu/upload_files/products/408393-spirit-fius-penztarca.webp", "desc": "Tárold irataidat stílusosan ezzel a Spirit Neutral fiús pénztárcával, mely fehér szegéllyel és sötétkék színárnyalattal rendelkezik! Ez a praktikus és divatos pénztárca tökéletes választás lehet mindennapi használatra, legyen szó az iskoláról, az óvodáról vagy akár egy hétvégi kiruccanásról.  A pénztárca megjelenése klasszikus, de mégis modern, így bármilyen helyzetben megállja a helyét. Kényelmesen elfér a zsebedben vagy a táskádban, így mindig kéznél lesz, amikor szükséged van rá.  A fehér szegéllyel ellátott sötétkék színárnyalat elegáns és letisztult megjelenést kölcsönöz a pénztárcának, míg a praktikus tervezés biztosítja, hogy rendben tartsd a kártyáidat és az aprópénzedet.  Legyen szó mindennapi teendőkről vagy éppen egy hétvégi kalandról, ez a Spirit Neutral fiús pénztárca mindig kéznél lesz, hogy praktikus és divatos tárolója legyen a fontos dolgaidnak.  Jellemzők: - kulcstartóval - 1 belső cipzárral zárható rekesz és becsúsztatható rekesz - 1 külső zsebcipzárral - méretek: 12,5 x 8,5 cm (összecsukva) és akasztó 40 cm - tépőzáras - Ideális óvodába, iskolába vagy utazáshoz", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neutral-sotetkek-feher-fius-tepozaras-penztarca-12-5x8-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98202", "title": "Jégvarázsos golyóstoll kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazsos-must-golyostoll-000564148.webp", "desc": "Ezek a golyóstollak nem csak egy praktikus íróeszközök, hanem igazi gyűjtői darabok is, amelyekkel a Jégvarázs filmek legkedveltebb karakterei, mint Elsa, Anna kísérik gyermeked mindennapjait. A tollak dizájnja a film jeleneteit és a karakterek varázslatos világát idézi meg, melyek segítenek felidézni a film mesés hangulatát. A Jégvarázsos golyóstollak ergonomikus kialakítása kifejezetten a gyerekek kis kezeihez igazodik, biztosítva ezzel a kényelmes és fájdalommentes írást hosszabb időn keresztül is. A tollak kiváló minőségű tintája sima és egyenletes írást garantál, amely ideális a mindennapi iskolai munkákhoz és kreatív alkotásokhoz egyaránt. Mindkét változat tökéletesen tükrözi a Jégvarázs film varázslatos, hófödte világát, amelyekkel a gyermeked örömmel fog iskolába menni vagy otthon tanulni. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Kétféle elbűvölő Jégvarázs témájú dizájn - Ergonomikus kialakítás a kényelmes és biztonságos fogásért - Kiváló minőségű tinta biztosítja a sima és folyamatos írást - Tökéletes választás iskolai felhasználásra és otthoni kreatív projektekhez - Ösztönzi a gyermek képzeletét és támogatja a tanulási folyamatot", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazsos-golyostoll-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98203", "title": "Must: Lányos vagy fagyis ceruza radírral 1db", "img": "https://www.jatekshop.eu/upload_files/products/must-ceruza-radirral-lanyos-fagyis-000585472.webp", "desc": "Fedezd fel ezt a bájos Lányos vagy fagyis ceruzát radírral, amely tökéletes választás minden kis művész számára, aki szereti a stílusos és funkcionális íróeszközöket. Ez a ceruza nem csak gyönyörű rózsaszín szív mintázatával és vidám fagylaltos díszítéssel tűnik ki, de egy praktikus radírral is rendelkezik, amely a ceruza tetején található. A radír különleges kiegészítője a ceruzának, egy mosolygó fagyis figurát formáz, amely nemcsak aranyos, de a radírozást is könnyebbé és szórakoztatóbbá teszi a gyerekek számára. A ceruza tökéletes eszköz a mindennapi iskolai feladatokhoz, rajzoláshoz és jegyzeteléshez. Az ergonomikus kialakítású, könnyű fogása biztosítja, hogy a kicsik kényelmesen tudják használni hosszú órákon át, míg a minőségi grafit hegy biztosítja a sima és tiszta írást. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Színes és vidám rózsaszín szív mintázat fagyis díszítéssel - Praktikus radír a ceruza tetején, mosolygó fagyis figurával - Ergonomikus kialakítás a kényelmes fogásért - Kiváló minőségű grafit hegy a sima írásélményért - Ideális iskolai használatra, rajzoláshoz és jegyzeteléshez", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-lanyos-vagy-fagyis-ceruza-radirral-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}]}