{"items": [{"id": "K06117", "title": "Luna: Jurassic World 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-pufi-matrica-szett-10x22-000570993.webp", "desc": "Lépj be a dinoszauruszok világába a Jurassic World 3D pufi matrica szettel, amely garantáltan rabul ejti minden dínórajongó gyerek képzeletét! A 10x22 cm-es matricaíven többféle, részletesen kidolgozott dinoszaurusz található: ragadozók, növényevők és persze a félelmetes T-Rex is helyet kapott. A matricák pufi kialakítása nemcsak látványos, de játék közben is különleges élményt nyújt a kicsiknek.  Tökéletes választás dekoráláshoz, kreatív alkotásokhoz, naplók, füzetek vagy ajándékcsomagok díszítésére. A Jurassic World motívumok révén a gyerekek újra átélhetik a film izgalmas pillanatait, vagy akár saját dínós kalandokat is kitalálhatnak. A szett fejleszti a kézügyességet, a képzelőerőt és támogatja az önkifejezést – miközben szórakoztat.  Jellemzők: - 10x22 cm-es matricaív Jurassic World dinoszaurusz mintákkal - 3D pufi felület a különleges tapintásért és extra látványért - Többféle dínó karakter: T-Rex, Velociraptor, Triceratops és még sok más - Alkalmas kreatív játékhoz, füzetdíszítéshez, ajándékokhoz - Ösztönzi a történetmesélést és a fantáziadús alkotást", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jurassic-world-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06220", "title": "Luna: Must Team Good Vibes smiley mintás 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-smileyis-2rekeszes-tolltarto-k06220.webp", "desc": "A Must Team Good Vibes töltött kétszintes tolltartó tökéletes választás, ha szeretnéd, hogy gyermeked mindig rendezett és stílusos legyen az iskolában. A holografikus hatású borító és a színes ikonok – mint a mosolygós napocska, szívecske, pillangó, láng és smiley – garantáltan jókedvre derítenek minden reggelen. A dizájn modern, friss és telis-tele van pozitív energiával – pont, amire egy sulis naphoz szükség van.  A tolltartó belseje praktikus és jól szervezett. Két külön cipzáras szinten belül külön rekeszek és rögzítőpántok segítenek abban, hogy minden írószer a helyén maradjon. Töltött kivitelű, vagyis már minden fontos eszközt tartalmaz: tollat, ceruzát, radírt, hegyezőt, vonalzókat, színes ceruzákat és filctollakat – így teljes felszereltséget nyújt az iskolai teendőkhöz.  A strapabíró anyag és a megbízható cipzárak hosszú távon is biztosítják a praktikus használatot, miközben a tolltartó súlya könnyű marad. A Must Team Good Vibes kollekció részeként tökéletesen passzol a hozzá illő iskolatáskákhoz, így akár egy vidám, egységes iskolai szettet is kialakíthatsz belőle.  Ez a tolltartó nemcsak hasznos, hanem egy kifejező eszköz is a gyerek személyiségének megmutatására – színes, játékos és pozitív.  Jellemzők:  2 szintes kialakítás belső rekeszekkel és rögzítőpántokkal Töltött változat: ceruza, toll, radír, hegyező, vonalzók, színes ceruzák, filcek Vidám Good Vibes dizájn ikonikus smiley és színes mintákkal Tartós, strapabíró cipzárak és könnyű szerkezet Összehangolható a Must Team Good Vibes táskákkal", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-good-vibes-smiley-mintas-2-szintes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06227", "title": "Luna: Must Team focis 1 rekeszes ovis hátizsák levehető övtáskával 28x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/must-1-rekeszes-hatizsak-k06227.webp", "desc": "A Must Team focis ovis hátizsák igazi álom minden kis focirajongó számára! Ez a különleges darab nemcsak a praktikumról szól, hanem a játékos stílusról is: élénkzöld alapszíne tele van sportos grafikákkal, és a táska elején egy levehető focilabda formájú övtáska kapott helyet, ami garantáltan a gyerekek kedvence lesz. A 3D hatású labda nemcsak látványos, de külön is használható, így a legfontosabb apróságokat akár magával is viheti a kis tulajdonosa a játszótérre vagy kirándulásra.  A hátizsák 1 tágas rekesszel rendelkezik, ami bőven elég helyet kínál egy ovis napi felszereléséhez: váltóruha, uzsonnás doboz, kulacs vagy kedvenc plüss is könnyedén elfér benne. Két oldalsó hálós zseb biztosítja, hogy a kulacs vagy más apróság mindig kéznél legyen.  A vállpántok állíthatók, hogy a táska tökéletesen illeszkedjen a gyerek méretéhez, a felső fül segítségével pedig könnyedén felakasztható az öltözőszekrénybe vagy kézben is hordozható. A levehető övtáska cipzáras, így önállóan is jól használható, akár kis kirándulásokra, akár hétvégi programokra is ideális.  Ez a focis hátizsák nemcsak szupermenő, hanem igazán praktikus választás minden aktív ovis számára, aki szereti a sportos életérzést és mindig mozgásban van.  Jellemzők:  1 tágas cipzáras rekesz az ovis holmiknak Levehető 3D focilabda formájú övtáska Sportos, focis dizájn élénkzöld színvilágban Oldalsó hálós zsebek kulacsnak vagy apróságoknak Állítható vállpántok és kézi fogantyú a kényelmes hordozáshoz", "price": 8490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-focis-1-rekeszes-ovis-hatizsak-leveheto-ovtaskaval-28x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06239", "title": "Luna: Pókember fém hengeres írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/hengeres-iroszertarto-pokember-k06239.webp", "desc": "Lepd meg gyermekedet ezzel a szuperhősökkel teli iskolai kiegészítővel! A Pókember fém hengeres írószertartó egy igazán menő és praktikus darab, amely nemcsak hasznos, de stílusos is. A klasszikus piros-kék színvilág és a dinamikus, hálót szövő Pókember grafika minden rajongó szívét megdobogtatja.  Ez a strapabíró fémből készült írószertartó ideális ceruzák, tollak, radírok vagy akár olló tárolására is. Hengeres formája stabil tartást biztosít, és jól mutat bármelyik íróasztalon – legyen az otthon, iskolában vagy a tanulósarokban. A könnyen tisztítható és időtálló kialakítás miatt hosszú távon is tökéletes választás.  A Pókemberrel díszített írószertartó nem csupán egy praktikus eszköz, hanem egy kis kaland minden napra – segít rendszerezni az iskolai kellékeket, miközben inspirálja a kis hősöket a tanulásban.  Jellemzők:  Látványos Pókember dizájn Strapabíró fém kivitel Stabil, hengeres forma Alkalmas ceruzák, tollak, ollók tárolására Méret: 10x11 cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-fem-hengeres-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05978", "title": "Ars Una: Cordura Black AU-15 iskolatáska, hátizsák 28x48x19cm", "img": "https://www.jatekshop.eu/upload_files/products/hatizsak-au-15-cordura-black-56154634.webp", "desc": "A Cordura Black AU-15 iskolatáska tökéletes választás, ha strapabíró, kényelmes és letisztult megjelenésű hátizsákot keresel gyermekednek. Ez a fekete színű, prémium minőségű táska rendkívül könnyű, mégis erős, vízlepergető CORDURA anyagból készült, ami hosszú távon is megbízható társ lesz az iskolai hétköznapok során. A méretre állítható, megerősített, puha vállpántok, valamint az igény szerint állítható mellkaspánt gondoskodnak arról, hogy a táska kényelmesen és stabilan illeszkedjen.  A belső rendszerezést a legnagyobb rekeszben található szivaccsal bélelt laptop- és tabletzseb, valamint a cipzáras hálós zseb is segíti. A kisebb holmiknak külön cipzáras első zseb és plüssel bélelt szemüvegtartó zseb is rendelkezésre áll. A minőségi YKK cipzárak garantálják a tartósságot és a könnyű nyitást-zárást.  Jellemzők: - Prémium minőségű, vízlepergető CORDURA anyag - Kényelmes, állítható vállpántok és mellkaspánt - Párnázott laptop- és tabletzseb a nagy rekeszben - Cipzáras hálós belső zseb és első zseb - Külön plüss bélelésű szemüvegtartó zseb", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cordura-black-au-15-iskolataska-hatizsak-28x48x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06056", "title": "Ars Una: Cute Animals Unicorn töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/cute-animals-unicorn-53574480.webp", "desc": "A Cute Animals Unicorn töltött tolltartó egy varázslatos választás minden unikornisrajongó kisiskolásnak! A csillogó, álomszerű dizájnnal díszített tolltartón egy gyönyörű fehér unikornis szerepel, csillagokkal, nyuszival és virágokkal körülvéve – ez garantáltan elröpíti a gyerekeket egy mesebeli világba minden tanítási napon.  A tolltartó nemcsak szemet gyönyörködtető, hanem teljesen felszerelt is. Tartalmaz 12 db színes ceruzát, 8 filctollat, 3 grafitceruzát, radírt, hegyezőt, valamint vonalzókat és órarendet is – így minden fontos eszköz egy helyen lesz az iskolakezdéshez. A cipzáras záródásnak köszönhetően könnyen kezelhető, a belső elrendezés pedig segít rendet tartani.  Jellemzők: - Méret: 12,8 × 19,3 × 3,6 cm - Teljesen felszerelt tolltartó unikornisos mintával - 12 db színes ceruza, 3 db HB grafit ceruza - 8 db színes filctoll, radír, hegyező, vonalzók - Átlátható belső kialakítás, strapabíró kivitel", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unicorn-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05914", "title": "Ars Una: Cuki Norvég erdei macska A/5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/norveg-erdei-macska-fuzetbox-a5-50864294.webp", "desc": "A Cuki Norvég erdei macska A/5 füzetbox tökéletes választás minden kis állatrajongónak, aki szereti a macskákat – különösen az elegáns, dús bundájú norvég erdei cicákat. A doboz előlapján egy igazán fenséges megjelenésű, kíváncsi szemekkel figyelő macska díszeleg, ami biztosan elnyeri a gyerekek szívét. A sárga, virágos és játékos dizájn pozitív, vidám hangulatot áraszt, így minden nap mosolyt csal a suliba induló gyerkőc arcára.  A füzetbox A/5 méretben készült, így kényelmesen elférnek benne a kisebb füzetek, rajzlapok és egyéb papírok. A masszív kartonborításnak köszönhetően megóvja a tartalmát a gyűrődéstől, koszolódástól, és egy erős, 7 mm-es gumipánttal zárható, ami biztonságban tartja a benne lévő dolgokat. Praktikus, strapabíró és szupercuki – pont, amire egy kisdiáknak szüksége van!  Jellemzők: - A/5 méretű füzetbox norvég erdei macska mintával - Strapabíró, kemény karton borítás - 4 cm gerincvastagság, bőséges tárolókapacitás - Erős, 7 mm-es gumipánt a biztonságos záráshoz - Vidám, állatbarát dizájn a mindennapokra", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-norveg-erdei-macska-a-5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06369", "title": "Dínók birodalma T-Rex kalandjai 160db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-160db-dinoszaurusz-k06369.webp", "desc": "Fedezzétek fel a dínók világát egy igazán látványos kirakó segítségével! A „Dínók Birodalma – T-Rex kalandja” 160 darabos puzzle a Trefl 40. évfordulós különkiadásának része, amely nemcsak fantasztikus grafikájával, hanem különleges papírművészetet idéző stílusával is lenyűgöz. Ez a kirakó tökéletes választás a dínókért rajongó gyerekeknek, akik szívesen merülnek el a régmúlt izgalmas világában.  A kép középpontjában egy mosolygós, ám impozáns T-Rex áll, aki a hegyekkel, fák között, naplementében fürdőző, vadregényes tájon pózol. A színes, rétegezett hatású illusztráció megeleveníti a természetet, miközben játékos, mégis részletes megjelenítést kínál, amit öröm lesz felfedezni darabról darabra. A 3D-s hatást keltő dizájn modern és barátságos, így a kisebbek számára is vonzó és élvezetes élményt nyújt.  A puzzle kirakva 410x275 mm-es méretű, ami ideális egy gyerekasztalon való játékhoz, vagy akár bekeretezve díszként is használható. A 160 darabos kialakítás már kellő kihívást jelent a 6 évesnél idősebb gyerekeknek, miközben a darabok vastag, strapabíró kartonból készültek és kiválóan illeszkednek egymáshoz.  Ez a jubileumi kirakó a Trefl 40 évének minőségét és játékosságát testesíti meg, miközben elrepít a dinoszauruszok lenyűgöző világába.  Jellemzők:  160 darabos puzzle barátságos T-Rex grafikával Kész méret: 410 x 275 mm 3D-s hatású, papírművészet ihlette illusztráció Trefl 40. évfordulós különkiadás Fejleszti a logikus gondolkodást, türelmet és vizuális készségeket 6 éves kortól", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinok-birodalma-t-rex-kalandjai-160db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06697", "title": "Jégvarázs A testvérek 2 az 1-ben 60db-os maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-testverek-maxi-60db-puzzle-46881l.webp", "desc": "Ha gyermeked rajong a Jégvarázs világáért, akkor ez a Jégvarázs 2 az 1-ben 60 darabos maxi puzzle és színező garantáltan elvarázsolja majd! A játék nem csupán egy egyszerű kirakó, hanem egy kreatív élmény is, amelyben a kicsik újra és újra találkozhatnak kedvenc szereplőikkel: Elzával, Annával, Olaffal és Svennel. A puzzle színes oldalán egy csodaszép, téli háttér előtt elevenednek meg a hősök, és ezzel minden egyes darabka a mese hangulatát idézi.  A másik oldal pedig egy fekete-fehér kép, amelyet a gyerekek saját fantáziájuk szerint színezhetnek ki. Ez a különleges 2 az 1-ben megoldás ötvözi a logikai gondolkodást fejlesztő kirakózást a szabadon kibontakozó alkotással – így hosszabb időre leköti a figyelmet, miközben fejleszti a kézügyességet, a koncentrációt és az önálló feladatmegoldást is.  A 60 darabos puzzle darabjai elég nagyok ahhoz, hogy könnyedén megfoghatók és illeszthetők legyenek kis kezek számára, de már elég kihívást is jelentenek a 4 évesnél idősebb gyerekeknek. A kész méret 70x50 cm, így ideális padlón vagy nagyobb asztalon való kirakáshoz. Strapabíró, minőségi anyagból készült, így a játék hosszú távon is megőrzi szépségét – és újra meg újra előkerülhet a játékpolcról.  Jellemzők: - 2 az 1-ben: színes puzzle és kiszínezhető hátlap - 60 nagyméretű puzzle darab kis kezekhez tervezve - Elsa, Anna, Olaf és Sven téli mesebeli jelenete - Fejleszti a kreativitást, koncentrációt és finommotorikát - Kész méret: 70 x 50 cm – tökéletes padlóra vagy nagy asztalra", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-a-testverek-2-az-1-ben-60db-os-maxi-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06636", "title": "Verdák 2 az 1-ben maxi 2x60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/verdak-maxi-puzzle-2x60db-2old-97913.webp", "desc": "Ha a gyermeked imádja a Verdák világát, akkor ez a 2 az 1-ben maxi puzzle és színező szett telitalálat lesz számára! A csomag két darab 60 darabos, kétoldalas kirakót rejt, amelyek mindegyike egy-egy izgalmas jelenetet ábrázol Villám McQueen és barátai kalandjaiból. A színes oldalakon a gyerekek örömmel rakhatják ki a kedvenc karaktereiket, míg a hátoldalon ugyanezeket a jeleneteket saját színeikkel kelthetik életre. A nagy méretű, 50x35 cm-es kirakók és a könnyen kezelhető puzzle-darabok kifejezetten a kisebbek számára lettek tervezve. A játék nemcsak szórakoztató, hanem fejlesztő is: egyszerre serkenti a finommotorikát, a megfigyelőképességet és a kreativitást. Tökéletes választás egy nyugodt délutánra, közös családi programra vagy ajándéknak!  Jellemzők: - 2 az 1-ben maxi puzzle és színező szett - 2 különböző, 60 darabos kétoldalas kirakó - Színes és színezhető Verdák témájú jelenetek - Nagyméretű (50x35 cm) kirakók kisgyermekeknek - 4 éves kortól ajánlott", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-2-az-1-ben-maxi-2x60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06638", "title": "Disney Encanto 2 az 1-ben maxi 2x60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/encanto-maxi-2x60db-puzzle-2old-98163.webp", "desc": "Merülj el a varázslatos Encanto világában ezzel a színes és kreatív 2 az 1-ben puzzle- és színezőszettel! A Disney Encanto 60 darabos maxi padlópuzzle-jei nemcsak a kirakás izgalmát, hanem a színezés örömét is elhozzák a gyerekeknek. A két puzzle kétoldalas kialakítású: az egyik oldal a színes jeleneteket mutatja Mirabel és a Madrigal család kalandjaiból, míg a másik oldalon ugyanazok a képek fekete-fehér változatban jelennek meg, amik színezőként funkcionálnak.  Ez a szett tökéletes választás a 4 évesnél idősebb gyerekeknek, akik szívesen játszanak kedvenc meséjük szereplőivel. A játék során fejlődik a kézügyesség, koncentráció és kreativitás is. A 50x35 cm-es méret ideális padlón való kirakáshoz, és elég nagy ahhoz, hogy a kicsik kényelmesen dolgozhassanak rajta. Akár közösen rakjátok ki, akár önállóan játszik vele a gyerkőc, ez a puzzle garantáltan órákra leköti a figyelmet.  Jellemzők: - 2 db kétoldalas puzzle - Színes és színezhető Encanto jelenetek - Nagyméretű: 50x35 cm-es elemek - 4 éves kortól ajánlott - Fejleszti a kézügyességet és a kreativitást", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-encanto-2-az-1-ben-maxi-2x60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06645", "title": "Mickey egér 2 az 1-ben maxi 4x48db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-maxi-4x48db-puzzle-2old-86610.webp", "desc": "Ha a gyerkőcöd rajong Mickey egérért és a Disney klasszikus karaktereiért, ez a 2 az 1-ben maxi puzzle és színező készlet igazi telitalálat lesz számára! A dobozban 4 különböző 48 darabos kirakót találtok, amelyek élénk színekkel és vidám jelenetekkel hozzák közelebb Mickey-t, Minnie-t, Donaldot, Goofy-t és Plútót. A játék nemcsak szórakoztató, de remekül fejleszti a gyerekek finommotorikáját, térlátását, koncentrációját és türelmét is. A puzzle kirakása után a móka itt még nem ér véget, hiszen a hátoldalon egy-egy színező található, így a gyerekek újraalkothatják a jeleneteket a saját színeikkel.  Ez a kreatív tevékenység segít a gyerekeknek abban, hogy bátran kísérletezzenek a színekkel, miközben újra és újra találkozhatnak kedvenc karaktereikkel. Akár egyedül, akár testvérekkel vagy barátokkal játsszák, ez a szett garantáltan hosszú időre leköti őket. Tökéletes választás otthoni játékhoz, óvodai foglalkozásokhoz vagy akár ajándéknak is. A strapabíró, minőségi kartonból készült elemek kifejezetten kis kezekre lettek tervezve, így könnyű őket összeilleszteni és szétválasztani is.  Jellemzők: - 4 különböző, 48 darabos puzzle - Kétoldalas kivitel – színezhető hátlap - Klasszikus Disney szereplők: Mickey, Minnie, Donald, Goofy, Plútó - Fejleszti a kézügyességet, koncentrációt és kreativitást - Mérete: 35 x 25 cm, ajánlott 3 éves kortól", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-2-az-1-ben-maxi-4x48db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06658", "title": "Disney Pinokkió 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/pinokkio-maxi-24db-puzzle-2old-86672l.webp", "desc": "Varázslatos pillanatok várnak a gyerkőcre ezzel a Disney Pinokkió 2 az 1-ben maxi padlópuzzle-lel, amely nemcsak szórakoztat, hanem fejleszt is! A klasszikus mese egyik legkedvesebb jelenetét ábrázoló, 24 darabból álló puzzle kifejezetten a kisebb kezekhez lett tervezve, így már 3 éves kortól is könnyedén kirakható. A kép színes, barátságos és részletgazdag, Pinokkiót, a Kék Tündért, Figarót és Tücsök Tihamért is megtaláljátok rajta. A puzzle összeállítása közben fejlődik a gyermek kézügyessége, koncentrációja és türelme is.  De a móka ezzel még nem ér véget! A kirakó hátoldala egy színezhető fekete-fehér változatot rejt, amit a kicsik saját elképzelésük szerint színezhetnek ki. Ez a kreatív kiegészítés tovább fokozza az élményt, és lehetőséget ad arra, hogy a gyerekek még inkább bevonódjanak a mesék világába. Egy ideális ajándék minden kis Disney-rajongónak, amit akár közösen is játszhattok!  Jellemzők: - 2 az 1-ben puzzle és színező - 24 nagy méretű kirakódarab - Padlóméretű: 70x50 cm - Pinokkió klasszikus mesevilága - Kreatív színezhető hátlap - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-pinokkio-2-az-1-ben-maxi-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06660", "title": "Jégvarázs 2 az 1-ben maxi 35db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-maxi-35db-puzzle-2old-46867.webp", "desc": "Ha kisgyermeked imádja a Jégvarázs varázslatos világát, akkor ez a 2 az 1-ben maxi padlópuzzle tökéletes választás lesz számára! A doboz egy 35 darabból álló, nagyméretű kirakót rejt, amelyen Anna, Elza, Olaf, Kristoff és Sven elevenednek meg egy csodaszép havas jelenetben. A puzzle 70x50 cm-es mérete igazán látványos, a nagy darabok pedig ideálisak a kis kezek számára, így már 3 éves kortól könnyen használható.  A móka azonban nem ér véget a kirakóval! A puzzle hátoldala egy fekete-fehér színezőt rejt, így a gyerekek kedvük szerint megalkothatják saját Jégvarázs világukat színes ceruzák vagy filctollak segítségével. Ez a kétoldalas kialakítás nemcsak dupla szórakozást biztosít, hanem fejleszti a finommotorikát és a kreativitást is. Szuper választás egyedüli játéknak vagy akár családi programhoz is.  Jellemzők: - 2 az 1-ben puzzle és színező - 35 nagy méretű darabból áll - Padlóméretű: 70x50 cm - Elza, Anna és barátaik meseszép jelenete - Kreatív, színezhető hátoldal - 3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-az-1-ben-maxi-35db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06676", "title": "Mickey és barátai 2 az 1-ben 108db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-es-baratai-2-az-1-ben-szinezheto-puzzle-70x50cm-es-lisciani.webp", "desc": "Szórakoztató kaland vár gyermekedre a Mickey és barátai 2 az 1-ben 108 db-os puzzle és színező segítségével! Ebben a vidám maxi padlópuzzle-ben Mickey, Minnie és Goofy egy mókás jelenet közepén szerepelnek – garantáltan mosolyt csal minden kis Disney-rajongó arcára. A puzzle hátoldala egy színezhető változatot rejt, így a játék egyszerre fejleszti a kreativitást és a kézügyességet. Ideális választás otthoni játékhoz vagy ajándéknak, hiszen színes és interaktív élményt nyújt.  Jellemzők:  2 az 1-ben: puzzle és színező  108 maxi méretű darab  Méret: 70 x 50 cm  Mickey, Minnie és Goofy szereplésével  4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-es-baratai-2-az-1-ben-108db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06681", "title": "Mickey egér és barátai 2 az 1-ben 150db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-es-baratai-2-az-1-ben-szinezheto-puzzle-70x50cm-es-lisciani.webp", "desc": "Lepd meg gyermekedet egy varázslatos Disney pillanattal a Mickey egér és barátai 2 az 1-ben 150 db-os puzzle és színező játékkal! Ez a színes, 70x50 cm-es maxi padlópuzzle Mickey-t, Minnie-t, Plútót, Goofy-t és még sok más kedvenc karaktert mutat be egy vidám jelenetben. A hátoldalon egy részletgazdag színező várja, hogy a gyerekek fantáziája színesre fesse. Ez a játék nemcsak szórakoztató, de fejleszti is a figyelmet és a kreativitást.  Jellemzők:  2 az 1-ben: puzzle és színező  150 maxi méretű darab  Méret: 70 x 50 cm  Mickey egér és barátai szerepelnek  4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-baratai-2-az-1-ben-150db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06685", "title": "Disney Stitch 2 az 1-ben maxi 24db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/stitch-maxi-24db-old-puzzle-109760.jpg", "desc": "A Disney Stitch 2 az 1-ben maxi puzzle és színező egy igazán mókás és kreatív játék, amelyet a kisgyermekek imádni fognak! Ez a szett Stitch, a népszerű Disney-karakter vidám kalandjait hozza el a gyerekszobába. A 24 darabos kirakó egyik oldala színes és pörgős jeleneteket ábrázol Stitchről és barátjáról, míg a másik oldal fekete-fehér, így a gyerekek saját elképzeléseik szerint színezhetik ki. A kész puzzle 70x50 cm-es, így igazán látványos darab lesz a játékidő során.  A nagyméretű darabok ideálisak már 3 éves kortól, könnyen kezelhetők és jól illeszkednek a kis kezekbe. A kirakózás során fejlődik a logikai gondolkodás, a formafelismerés és a türelem, míg a színezés fejleszti a kézügyességet, a kreativitást és a finommotorikát. A kétoldalas kialakításnak köszönhetően a játék mindig új élményt nyújt, és garantáltan hosszú ideig leköti a figyelmet.  Stitch bohókás, energikus világa izgalmas szórakozást nyújt, és tökéletes választás lehet ajándékként – legyen szó szülinapról, karácsonyról vagy csak egy szórakoztató délutánról otthon. A szett játék és tanulás egyben, hiszen miközben jól szórakozik a gyermek, észrevétlenül fejlődik is!  Jellemzők: - 2 az 1-ben: színes puzzle és színezhető hátoldal - 24 db nagyméretű puzzle-darab (70x50 cm) - Vidám Disney Stitch jelenetek - Fejleszti a logikát, kreativitást és kézügyességet - 3 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-2-az-1-ben-maxi-24db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06597", "title": "Disney Hercegnők 2 az 1-ben 24db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-24db-k06597.jpg", "desc": "Merülj el a varázslatos Disney hercegnők világában ezzel a szemet gyönyörködtető 2 az 1-ben puzzle és színező készlettel! Ez a különleges Lisciani szett tökéletes választás minden kis hercegnőrajongónak, aki szívesen tölti az idejét kedvenc mesehőseivel. A kirakó színes oldalán olyan ikonikus karakterek jelennek meg, mint Csipkerózsika, Ariel, Hamupipőke, Hófehérke, Belle, Jasmine és Aranyhaj – mindez egy gyönyörű, virágokkal teli, kastélyos háttérrel kiegészítve.  A 24 darabból álló puzzle 50x35 cm-es mérete ideális már 3 éves kortól is – a nagyobb kirakódarabokat a kis kezek is könnyen tudják kezelni. A játék hátoldalán pedig egy részletgazdag színező található, amely pontosan ugyanazt a jelenetet ábrázolja fekete-fehérben, így a gyerekek újraalkothatják saját képzeletük szerint a mesebeli pillanatot. Ez a kreatív megközelítés nemcsak a színezést fejleszti, hanem a megfigyelőképességet és a finommotorikus készségeket is.  A hercegnős kirakó egy igazán színes és inspiráló ajándék, amely játék közben is tanít – legyen szó formák felismeréséről, türelemről vagy akár a színek párosításáról. Ideális társas program lehet a szülőkkel vagy testvérekkel, miközben közösen fedezitek fel a Disney univerzum varázsát.  Jellemzők:  2 az 1-ben kialakítás: színes puzzle és színező hátoldal  24 darabos puzzle – 50x35 cm-es méret  Hercegnők virágos kertben motívummal  Kreatív színezési lehetőség azonos jelenettel  3 éves kortól ajánlott, nagy méretű kirakódarabokkal", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-24db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06626", "title": "Disney Hercegnők – Mangás varázslat 2 az 1-ben 250db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disneyhercegnok-manga-250db-k06626.jpg", "desc": "Ismerős hercegnők új, különleges stílusban! A Disney Hercegnők – Mangás varázslat 2 az 1-ben puzzle és színező szett azoknak a gyerekeknek készült, akik imádják a meséket, de nyitottak valami igazán újszerűre. A 250 darabos puzzle különlegessége, hogy a klasszikus Disney hercegnők – Hamupipőke, Hófehérke, Jázmin, Aranyhaj, Csipkerózsika és Ariel – japán manga stílusban jelennek meg. A színek élénkek, a rajzok bájosak, és a modern grafikai világ igazán izgalmassá teszi az összerakást.  A puzzle másik oldalán a jól ismert jelenetek manga stílusú kifestőként várják, hogy a gyerekek saját színeikkel keltsék életre kedvenc karaktereiket. Ez a 2 az 1-ben szett nemcsak a figyelmet és logikát fejleszti a kirakózás során, de a kreativitást is ösztönzi a színezésnek köszönhetően. Tökéletes ajándék lehet a hercegnős korszakban lévő lányoknak, főként azoknak, akik vonzódnak az anime vagy a keleti vizuális kultúrához.  Jellemzők:  250 darabos, kétoldalas puzzle és színező egy csomagban  Mérete: 50×35 cm  Disney hercegnők japán manga stílusban  Fejleszti a logikát, kézügyességet és a kreativitást  7 éves kortól ajánlott, főként lányoknak", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mangas-varazslat-2-az-1-ben-250db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06948", "title": "Schleich: Eldrador kő harci jármű kőszörnnyel és kilövővel (42665)", "img": "https://www.jatekshop.eu/upload_files/products/ko-jet-k06948.jpg", "desc": "A Schleich Eldrador kő harci járműve elhozza a csaták robaját – egyenesen a föld mélyéből! Ez a sötétszürke jármű élénk zöld páncéllal és egy vad kőszörnnyel van felszerelve, aki bármikor kiugorhat a páncél alól, hogy megvédje a kő birodalmát. A masszív tankra emlékeztető felépítés sziklakemény, a tetején található kilövő ágyúval pedig biztos találatot mérhetsz az ellenségre. Az átlátszó, zöldes páncélréteg látványos hatást kelt, a szörny pedig egyedi részletességgel van kidolgozva.  Ez a készlet tökéletes választás, ha szeretnéd, hogy a gyerek ne csak játsszon, hanem történeteket alkosson, karaktereket mozgatva újabb és újabb kalandokat éljen át. Más Eldrador járművekkel és szörnyekkel is remekül kombinálható.  Mérete: 13,5 x 8,5 x 10 cm Ajánlott életkor: 5 éves kortól  Jellemzők:  Eldrador kő birodalom ihlette jármű  Különleges, áttetsző kőszörny figura  Működő lövedékkilövő funkció  Erős, masszív kialakítás kültéri és beltéri játékhoz  Összeilleszthető más Eldrador világokkal", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-eldrador-ko-harci-jarmu-koszornnyel-es-kilovovel-42665.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06800", "title": "Nebulo: Tűzött 2. osztályos kék pillangó mintás vonalas füzet 16-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-1-osztalyos-vonalas-fuzet-kek-pillango-k06800.jpg", "desc": "A Nebulo kék pillangós mintás füzete tökéletes választás minden másodikos kisdiáknak, aki szereti a természet szépségeit. A borítón látható élénk kék pillangó és a tavaszi virágok nyugodt, harmonikus hangulatot árasztanak, így a füzet nemcsak hasznos, de esztétikus is. A gyerekek szívesebben használják, ha olyan eszközöket vehetnek kézbe, amelyek szépek és inspirálóak számukra.  A füzet A/5-ös méretű, ami ideálisan illeszkedik az iskolai környezethez – könnyen elfér a táskában, padban és kis kezekben is kényelmesen használható. A 16-32 jelölésű vonalazás második osztályos gyerekek számára készült: a sorközök már keskenyebbek az első osztályos vonalazáshoz képest, így segítik a kézírás finomítását és a szabályos betűformák kialakítását.  A tűzött kivitel biztosítja, hogy a lapok hosszú távon is a helyükön maradjanak. A jól látható névmező segít a gyors beazonosításban, így könnyű megkülönböztetni a füzetet másoktól.  Ez a füzet nemcsak tanuláshoz ideális, de örömet is szerez a gyerekeknek – egy kis természet a mindennapokban.  Jellemzők:  Méret: A/5 2. osztályos vonalazás (16-32) Tűzött kivitel a stabil használat érdekében Kék pillangós, virágos mintájú borító Segíti az íráskészség továbbfejlesztését", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-kek-pillango-mintas-vonalas-fuzet-16-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06975", "title": "Bestway: Teknős mintás úszómellény", "img": "https://www.jatekshop.eu/upload_files/products/teknos-uszomelleny-k06975.jpg", "desc": "Tedd még élvezetesebbé és biztonságosabbá a vízben töltött időt ezzel a vidám, teknős mintás Bestway úszómellénnyel! A sárga-zöld színvilág és az aranyos teknős grafika azonnal felkelti a gyerekek figyelmét, miközben a praktikus kialakítás segíti őket a vízhez szokásban és az első úszómozdulatok elsajátításában.  Ez az úszómellény ötvözi a karúszók és a mellkasi rögzítés előnyeit, így stabilabb tartást biztosít, mint a hagyományos karúszók. A két karra illeszkedő úszópárna mellett a test körül elhelyezett, párnázott rész gondoskodik a megfelelő felhajtóerőről, miközben a hátul állítható csattal a mellény könnyen rögzíthető a gyermek méretéhez. Ez a kialakítás biztosítja, hogy a mellény ne csússzon el és kényelmesen a helyén maradjon játék közben is.  A szövetborítás puha és kellemes tapintású, így nem irritálja a bőrt, még hosszabb használat során sem. Emellett az élénk szín segít abban, hogy a gyerekek könnyen észrevehetők legyenek a vízben. Tökéletes választás medencés pancsoláshoz, strandoláshoz vagy nyaraláshoz is.  A termék használatát minden esetben szülői felügyelettel ajánljuk.  Jellemzők:  Karúszót és mellkasi övet kombináló úszómellény kialakítás  Vidám, teknős mintás design élénk színekkel  Puha, kényelmes szövetborítás  Állítható csat a stabil illeszkedés érdekében  Ideális úszástanuláshoz, vízhez szoktatáshoz", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-teknos-mintas-uszomelleny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07001", "title": "Ars Una: Hightower-Shanghai tower A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/shanghai-k07001.jpg", "desc": "Légy szervezett stílusosan a Hightower Skyline gumis dossziéval, amely a világ egyik legmagasabb felhőkarcolóját, a Shanghai Towert ábrázolja a város lenyűgöző panorámájával. Ez az Ars Una A/4-es méretű irattartó ideális társ iskolai, irodai vagy otthoni használatra – különösen azoknak, akik szeretik az elegáns városképeket és a modern dizájnt.  A dosszié borítóján látható Shanghai Tower 632 méteres magasságával a jövő építészetének szimbóluma, így tökéletes inspiráció lehet a céljaid eléréséhez. A három belső füllel ellátott kialakítás biztonságosan tartja az irataidat, míg a gumis záródás biztosítja, hogy semmi ne csússzon ki a helyéről. Strapabíró, karton alapú borítása hosszú távon is bírja a mindennapi igénybevételt.  Ez a dosszié nem csak praktikus, hanem motiváló is – vidd magaddal a világ egyik legmagasabb tornyának erejét!  Jellemzők:  A/4 méretű gumis irattartó  Shanghai Tower grafikával  Három belső sarokfül a stabil tartásért  Erős gumiszalaggal záródik  Strapabíró, keményfedeles borítás mindennapi használatra", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-hightower-shanghai-tower-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07002", "title": "Ars Una: Máté Bence Icons of the Wild-Giraffes A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/giraffes-k07002.jpg", "desc": "Vidd magaddal a vadon varázsát az iskolába vagy a munkába az Icons of the Wild – Giraffes gumis dossziéval, amely a világhírű természetfotós, Máté Bence lenyűgöző felvételével készült. Ez a dosszié nemcsak praktikus, hanem egyúttal tisztelgés is a természet szépsége és az állatok iránti szeretet előtt.  A borítón egy megható pillanatot láthatunk egy zsiráf mama és borja között – a kép melegséget sugároz, és emlékeztet arra, mennyire fontos az állatvilág védelme. A dosszié A/4-es mérete lehetővé teszi, hogy füzeteket, lapokat, rajzokat vagy dokumentumokat rendezetten és biztonságban tárolj benne. A belső sarokfülek stabilan tartják az iratokat, míg a gumis záródás segít abban, hogy semmi ne csússzon ki.  Ideális választás állatbarát diákoknak, pedagógusoknak, természetkedvelőknek vagy mindenkinek, aki értékeli a különleges dizájnt és a fotóművészetet.  Jellemzők:  A/4 méretű gumis irattartó  Máté Bence természetfotójával (zsiráf mama és borja)  Három belső fül a lapok biztos tartásához  Gumis záródás a biztonságos tárolásért  Tartós, kemény borítóval a mindennapos használatra", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mate-bence-icons-of-the-wild-giraffes-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07014", "title": "Ars Una: Cityscape-Barcelona A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/barcelona-fuzetbox-k07014.jpg", "desc": "Merülj el Barcelona varázslatos világában az Ars Una különleges Cityscape kollekciójának füzetboxával! Ez a gyönyörű A/4-es méretű füzetbox a híres Güell park színpompás látképével díszített, így minden egyes használat során egy pillanatra a katalán főváros vibráló utcáin érezheted magad. Nemcsak esztétikai élményt nyújt, hanem praktikus megoldást is kínál a mindennapi iskolai rendszerezéshez.  A kemény kartonból készült, fényes fóliázással ellátott borítás strapabíró és ellenáll a mindennapi használat során fellépő igénybevételnek. A világoskék gumipánt biztonságosan zárva tartja a doboz tartalmát, így az iratok, füzetek, rajzlapok nem csúsznak ki belőle a táskádban sem. Tökéletes választás iskolába, otthoni rendszerezéshez vagy akár kreatív dokumentumok tárolásához is.  Ha a gyereked imád utazni vagy érdeklődik a világ híres városai iránt, ez a barcelonás füzetbox igazán inspiráló és hasznos kiegészítője lesz az iskolai felszerelésnek.  Jellemzők:  A/4 méretű füzetekhez és papírokhoz ideális  Strapabíró, kemény karton alapanyag  Fényes fóliabevonat a tartósságért  Erős világoskék gumipánt a biztos záráshoz  Látványos Barcelona városkép dizájn, Güell park motívummal", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cityscape-barcelona-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07021", "title": "Ars Una: Moire nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/moire-nagy-tolltarto-k07021.jpg", "desc": "Fedezd fel a stílus és praktikum tökéletes kombinációját az Ars Una Moire nagy tolltartójával! Letisztult, fekete alapszínű dizájnja apró szürke geometrikus mintázattal modern és visszafogott megjelenést biztosít, amely minden korosztály számára ideális választás lehet – különösen felső tagozatosoknak vagy középiskolásoknak. A strapabíró cipzáras kivitel megbízhatóan tartja egyben a tartalmát, miközben a lekerekített forma nemcsak esztétikus, hanem kényelmes fogást is biztosít.  A tolltartó 23 x 5,5 x 9 cm méretének köszönhetően kiválóan alkalmas arra, hogy minden szükséges írószert magaddal vigyél – legyen szó ceruzákról, tollakról, radírokról vagy akár egy kisebb méretű ollóról. A kemény borítás extra védelmet nyújt a sérülékeny eszközök számára, így nem kell aggódnod, ha a táska aljára kerül. Minimalista megjelenése miatt fiúk és lányok is szívesen használják, különösen, ha fontos számukra az elegáns, modern iskolai felszerelés.  Ez a tolltartó nemcsak praktikus társ a mindennapokban, hanem az Ars Una márkához méltó minőséget is garantál, így éveken át megbízható szolgálatot nyújt.  Jellemzők:  Méret: 23 x 5,5 x 9 cm – ideális a napi iskolai eszközök tárolására  Modern, geometrikus mintás dizájn fekete-szürke színvilágban  Strapabíró cipzár és erősített külső borítás  Lekerekített, kompakt forma a kényelmes használathoz  Kiváló minőség az Ars Una márkától", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-moire-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07048", "title": "Ars Una: Rose Black AU-17 iskolatáska, hátizsák 32x47x18cm", "img": "https://www.jatekshop.eu/upload_files/products/rose-black-hatizsak-au17-56584646.jpg", "desc": "A Rose Black AU-17 iskolatáska a modern dizájn és a praktikum tökéletes ötvözete. A fekete, rózsaszín és barackszínű blokkokból álló stílusos megjelenés fiatalos, mégis letisztult hatást kelt, így kiváló választás iskolába, hétköznapokra vagy akár kirándulásokhoz is. Kialakítása nemcsak esztétikus, hanem minden részletében átgondolt és funkcionális is.  A 32x47x18 cm-es méretének köszönhetően ez a hátizsák nagy pakolókapacitással rendelkezik, így minden tanszer kényelmesen elfér benne. A nagy, cipzáras főrekesz szivaccsal bélelt laptop tartóval van ellátva, amely biztonságot nyújt az elektronikai eszközöknek is. A strapabíró műgyanta cipzárral ellátott első zseb kiválóan alkalmas a gyorsan elérhető tárgyak tárolására, míg a két hálós oldalzsebbe kulacs vagy kisebb kiegészítők kerülhetnek.  A légáteresztő, vastagon bélelt vállpántok kényelmes viseletet biztosítanak egész nap, ráadásul méretre állíthatóak, így mindenki könnyedén személyre szabhatja. A táska könnyű, mégis erős és tartós, vízlepergető anyagból készült, így a kedvezőtlen időjárás sem okoz gondot.  Jellemzők: - Nagy méretű hátizsák letisztult, trendi színblokkokkal - Légáteresztő, vastagon bélelt, állítható vállpántok - Rendkívül könnyű és tartós - Vízlepergető prémium anyagból készült - Szivaccsal bélelt laptoprekesz és praktikus külső zsebek", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rose-black-au-17-iskolataska-hatizsak-32x47x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07161", "title": "Go Play Helikopter propeller kilövő játékszett több színváltozatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/go-play-helikopter-propeller-kilovo-jatekszett-tobb-szinvaltozatban-1db2.jpg", "desc": "Szórakoztató mozgásos játék a szabadban? A Go Play helikopter propeller kilövő játékszettel garantált a pörgés-forgás! Csak húzd meg a zsinórt, és figyeld, ahogy a propeller akár 10 méter magasra emelkedik! Ez a XXL méretű játék többféle élénk színváltozatban érhető el, és remekül fejleszti a kézügyességet, szem-kéz koordinációt. Kiváló választás strandoláshoz, parkba vagy akár otthoni kertbe is – egyszerű, mégis izgalmas!  Jellemzők:  XXL méretű repülő propeller  Akár 10 méteres repülési magasság  Egyszerű kézi indítás zsinórral  Többféle színváltozatban kapható  1 db-os kiszerelés, az ár egy szettre vonatkozik", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgo-play-helikopter-propeller-kilovo-jatekszett-tobb-szinvaltozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07192", "title": "Gyémántszemes kirakó: Szörfdeszka gyémántfestő szett 40x50cm", "img": "https://www.jatekshop.eu/upload_files/products/surf.jpg", "desc": "Vidd haza a nyári tengerpart hangulatát a Szörfdeszka gyémántszemes kirakóval! Ez a 40x50 cm-es gyémántfestő szett egy napsütéses tengerparti jelenetet ábrázol, ahol három élénk színű szörfdeszka – sárga, piros és kék – várja a hullámokat a pálmafák árnyékában. A kép minden porcikája a nyári szabadságot és a gondtalan pillanatokat idézi meg – tökéletes választás, ha egy kis nyári hangulatot szeretnél csempészni a lakásba.  A gyémántfestés nagyszerű közös program szülők és gyerekek számára: játékos, mégis fejlesztő tevékenység, amely során a finommotorika, a koncentráció és a türelem is fejlődik. A szettben mindent megtalálsz, amire szükség lehet: előnyomott, öntapadós vásznat, színes gyémántköveket, gyémántszedő tollat, viaszt, tálcát és tároló tasakokat. A vásznon lévő szimbólumok segítik a kövecskék elhelyezését, így a kisebb gyerekek is könnyedén boldogulnak.  A végeredmény egy vidám, színes alkotás, amely nyaralós emlékeket idéz fel, és igazán különleges dísze lehet a gyerekszobának, nappalinak vagy akár egy nyári laknak is.  Jellemzők:  Kép mérete: 40x50 cm  Trópusi hangulatú szörfdeszkás motívum  Komplett szett: gyémántkövek, ceruza, viasz, tálca, zacskók  Fejleszti a kézügyességet és a figyelmet  Remek nyári dekoráció vagy ajándék gyerekeknek és családoknak", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-szorfdeszka-gyemantfesto-szett-40x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07277", "title": "Waboba: Zag vízen pattanó labda többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/zag-vizi-pattlabda-k07277.jpg", "desc": "Ha unod a hagyományos vízparti játékokat, és valami igazán különlegesre vágysz, akkor a Waboba Zag vízen pattanó labda pont neked való! Ez a labda nemcsak pattog – cikázik! A nevéhez hűen „zigzag” mozgást végez a víz felszínén, kiszámíthatatlan irányváltoztatásai pedig garantálják a nevetést és az izgalmat a játék során.  A Zag labda egyedülálló kialakításának köszönhetően nemcsak előre, hanem oldalirányban is elmozdul vízre érkezéskor, ami teljesen új szintre emeli a vízen pattogó labdák élményét. Különleges, gumis textúrája biztos fogást nyújt, még vizes kézzel is, így a játékosok könnyedén dobhatják és kaphatják el. A Chevron mintázat nem csak stílusos, de segíti a stabilabb irányítást is a dobásnál.  A Waboba Zag ideális medencében, tavaknál vagy a tengerparton – és remek választás mindazok számára, akik szeretnének egy kis mozgással teli, interaktív szórakozást beiktatni a nyári napokba. A színválaszték (narancs, sárga, kék) feltűnő és könnyen észrevehető a vízen, így a labda nem fog elveszni, még ha nagy lendülettel is pattog el.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Zigzag mozgást végző vízen pattogó labda  Speciális Chevron mintás borítás a jobb tapadásért  Kiszámíthatatlan irányváltás, izgalmas játékélmény  Erős, strapabíró kialakítás vízi használathoz  Többféle színváltozat: narancs, sárga, kék", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaboba-zag-vizen-pattano-labda-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07525", "title": "Faber-Castell: Grip '01 színes ceruza málnapiros", "img": "https://www.jatekshop.eu/upload_files/products/malnapiros-grip01.jpg", "desc": "A Faber-Castell Grip  01 málnapiros színes ceruzája az egyik legintenzívebb, legkarakteresebb árnyalat a palettán – tökéletes választás, ha erőteljes hatást vagy romantikus, élénk részleteket szeretne alkotni gyermeked. Ez az árnyalat kiválóan alkalmazható virágok, gyümölcsök, divatrajzok, szívecskék vagy akár kreatív minták kiemelésére.  A ceruza ergonomikus háromszög alakja ideális fogást biztosít, és segíti a helyes ceruzatartás elsajátítását – különösen fontos ez az iskolás korosztály számára. A puha, csúszásgátló pontozás biztos fogást garantál, még akkor is, ha a rajzolás hosszabb ideig tart.  A magas pigmenttartalmú ceruzabél már a legkisebb nyomásra is telt, vibráló színt eredményez, így a gyerekeknek nem kell erőlködniük a szép végeredményhez. A ceruza SV ragasztási technológiával készült, ami megnövelt törésállóságot biztosít, így a hegyezés során vagy véletlen leejtésnél sem kell rögtön újat keresni.  A málnapiros szín szuper választás kislányoknak, kreatív gyerekeknek és mindenkinek, aki szeret színekkel játszani és kitűnni a tömegből.  Jellemzők:  Élénk málnapiros árnyalat a figyelemfelkeltő rajzokhoz  Háromszög forma a helyes ceruzafogásért  Csúszásmentes pontozás a kényelmesebb használathoz  Magas pigmenttartalom az élénk, intenzív színekért  Törésálló SV technológia a hosszabb élettartamért és ritkább hegyezésért", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szines-ceruza-malnapiros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07645", "title": "Luna: Must Team Pókemberes lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/must-hatizsak-pokember-lekerekitett-3rekeszes-000508498.jpg", "desc": "Ez a Pókemberes lekerekített 3 rekeszes hátizsák igazi telitalálat minden kis szuperhős-rajongó számára! A hátizsák előlapját Pókember ikonikus maszkja díszíti, amelynek tükröződő szemében gonosztevők (például Green Goblin és Dr. Octopus) tűnnek fel – ezzel a designnal garantáltan kitűnik az iskolai tömegből. A piros-fekete színvilág dinamikus és vagány, a városi háttér és szuperhős utalások pedig még izgalmasabbá teszik a megjelenést.  A 32×18×43 cm-es méret tökéletes az iskolai felszerelésekhez: tankönyvek, füzetek, uzsonnás doboz és tornazsák is könnyedén elfér benne. A három külön cipzáras rekesz segít a rendszerezésben, így a gyerekek könnyedén megtalálnak mindent. Az ergonomikus kialakítású, párnázott hátrész és vállpántok gondoskodnak a kényelmes viseletről, még hosszabb napokon is. Az oldalsó hálós zsebek ideálisak kulacsnak, míg a mellékelt, levehető kerek neszesszer kis apróságok, kulcsok vagy zsebpénz tárolására szolgál. Ez a hátizsák nemcsak strapabíró és praktikus, hanem egy vagány kiegészítő is, amit minden kis Pókember-rajongó büszkén fog viselni!  Jellemzők: - Méret: 32×18×43 cm – ideális iskolai használatra - 3 különálló cipzáras rekesz a hatékony pakoláshoz - Menő Pókember design, városi háttérrel és gonosztevőkkel - Ergonomikus, párnázott hát- és vállrész - Levehető kerek neszesszer + oldalsó hálós zsebek", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-pokemberes-lekerekitett-3-rekeszes-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07656", "title": "Luna: Must Team Hello Minnie egeres lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/mustteam-disney-minnie-eger-3rekeszes-hatizsak-000564868.jpg", "desc": "A Hello Minnie egeres lekerekített 3 rekeszes hátizsák igazi színpompás öröm minden kisiskolás számára, aki imádja Minnie egeret és a csillogó részleteket! A táska előlapján Minnie mosolygós arca látható, fejpántját pedig PVC flitterek díszítik, amelyek még ragyogóbbá varázsolják a hátizsák megjelenését. A rózsaszín, lila és kék tónusú vidám minták – masnik, szívecskék, fagyik – játékos hangulatot kölcsönöznek minden iskolai napnak.  A 32×18×43 cm-es méretű, 25 literes űrtartalmú hátizsák bőséges helyet biztosít a napi iskolai felszerelés számára. A három tágas rekesz – két középső és egy elülső – mellett egy belső szervező zseb is helyet kapott, így könyvek, füzetek, tolltartó és egyéb eszközök könnyedén rendszerezhetők. A praktikus oldalsó hálós zsebek kulacsnak vagy esernyőnek ideálisak, a megerősített fogantyú pedig biztos fogást nyújt kézben is.  A 600D poliészter anyagból készült táska rendkívül strapabíró, így hosszú távon is bírja a használatot. A hátrész ergonomikus kialakítású, párnázott és fényvisszaverő pántokkal rendelkezik, amelyek nemcsak kényelmet, hanem biztonságot is garantálnak a gyerkőcnek úton az iskolába vagy hazafelé.  Jellemzők: - Méret: 32×18×43 cm, űrtartalom: 25 liter, súly: 820 g - 3 tágas rekesz + belső rendszerező zseb - Disney Minnie Mouse dizájn PVC flitteres masnival - Ergonomikus, fényvisszaverő hátrész és vállpánt - Tartós 600D poliészter anyag, megerősített fogantyú és védő oldalak", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-hello-minnie-egeres-lekerekitett-3-rekeszes-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07657", "title": "Luna: Must Team Believe in magic unikornisos lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/must-hatizsak-believe-in-magic-3rekeszes-000586259.jpg", "desc": "A Believe in Magic unikornisos, lekerekített 3 rekeszes hátizsák egy igazi varázslatos társ az iskolai mindennapokra! A világoskék és tengerészkék árnyalatokban játszó táska előlapján egy álomszép balerina és egy csillogó sörényű unikornis látható, körülöttük csillagokkal, balettcipőkkel és a biztató felirattal: “Believe in Magic”. A dizájn különleges részletei – mint a balettcipő alakú cipzárhúzók és a levehető kerek neszesszer – igazán egyedivé teszik ezt a táskát.  A 32×18×43 cm-es méret három cipzáras rekeszt kínál, így tökéletesen rendszerezhetők benne a tankönyvek, füzetek, uzsonnás doboz, tolltartó és még sok más iskolai felszerelés. A belső szervező zseb segítségével minden a helyére kerül. Az oldalsó hálós zsebek ideálisak kulacsnak vagy kisebb kiegészítőknek, a párnázott vállpántok és hátrész pedig gondoskodnak a kényelmes és ergonomikus viselésről.  A hátizsák megerősített aljjal és tartós anyagból készült, így hosszú távon is megbízható választás. Tökéletes választás azoknak a kislányoknak, akik hisznek a varázslatban – és imádják az unikornisokat.  Jellemzők: - Méret: 32×18×43 cm – iskolai használatra ideális - 3 tágas cipzáras rekesz + belső rendszerező zseb - „Believe in Magic” dizájn unikornissal és balerinával - Levehető kerek neszesszer és balettcipős cipzárhúzók - Párnázott hát- és vállrész, oldalsó hálós zsebek, strapabíró kivitel", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-believe-in-magic-unikornisos-lekerekitett-3-rekeszes-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07692", "title": "Luna: Must Team Street Racer autós lekerekített 3 rekeszes iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/must-street-racer-lekerekitett-3rekeszes-hatzisak-000586796.jpg", "desc": "Ez a Must Team Street Racer lekerekített, 3 rekeszes iskolatáska minden kis autóversenyző álma! A vagány, versenyautós dizájn már első pillantásra magával ragad, de ami igazán különlegessé teszi, az a LED-es világítás, amely nemcsak stílusos, hanem biztonságot is nyújt a korai, sötétebb reggeleken. A táska energikus színvilága, az ikonikus 23-as rajtszám és a dinamikus grafika egy igazi sebességrajongó karakterét tükrözik vissza – tökéletes választás azoknak a gyerekeknek, akik imádják a versenypályák izgalmas világát!  A táska három rekeszes kialakítása bőven elegendő helyet biztosít a mindennapi iskolai felszerelés rendszerezett elhelyezésére. Két nagyobb fő rekesz segít elkülöníteni a könyveket és füzeteket, míg az első, kisebb rekesz ideális tolltartónak vagy apróbb eszközök tárolására. Az ergonomikus kialakítású hátrész, valamint a megerősített és fényvisszaverő pántok gondoskodnak a kényelmes és biztonságos viselésről – ezzel is csökkentve a hát és váll terhelését, amit a sok iskolai holmi okozhat. A táska két oldalán található hálós üvegzsebek ideálisak kulacsnak vagy kisebb tárgyaknak, míg a tartós cipzárak és a megerősített alsó rész extra védelmet nyújtanak a mindennapi használat során.  Ez az iskolatáska nemcsak praktikus, hanem igazi élmény viselni. Segít abban, hogy a gyereked magabiztosan, örömmel induljon iskolába nap mint nap, hiszen tudja: egy igazán menő, versenyautós hátizsák van a hátán!  Jellemzők: - Méretek: 32x18x43 cm - Anyag: 600D poliészter - LED-es fényekkel díszített versenyautós dizájn - Ergonomikus hátrész, megerősített és fényvisszaverő vállpántokkal - 3 tágas rekesz (2 fő rekesz, 1 első zseb), névtáblával és üvegzsebekkel kiegészítve", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-street-racer-autos-lekerekitett-3-rekeszes-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07696", "title": "Luna: Must Team Football Pro Player 2 szintes henger alakú tolltartó 21x6x9cm", "img": "https://www.jatekshop.eu/upload_files/products/must-tolltarto-2-szintes-football-pro-000586835.jpg", "desc": "Ha focirajongó kisfiad van otthon, akkor ez a Must Team Football Pro Player tolltartó biztosan elnyeri a tetszését! A sportos dizájnú, 2 szintes henger alakú tolltartó nemcsak vagány kinézetével hívja fel magára a figyelmet, hanem praktikus kialakításával is. A 21x6x9 cm-es méretének köszönhetően tökéletesen alkalmas az iskolai mindennapokra – elfér benne minden szükséges írószer, akár ceruzák, tollak, radírok vagy hegyezők.  A zöld-fekete focis minta lendületes stílust ad a tolltartónak, a dupla cipzáras rekeszek pedig megkönnyítik a rendszerezést. A strapabíró anyagból készült tok bírja a gyakori használatot, így ideális választás bármely kisiskolás számára, aki nemcsak tanulni, de játszani is szenvedéllyel szeret. Legyen szó iskolai feladatokról vagy otthoni rajzolásról, ez a tolltartó mindig megbízható társ lesz!  Jellemzők: - Méret: 21x6x9 cm - Két különálló cipzáras rekesz - Tartós, strapabíró anyag - Henger alakú kialakítás - Látványos, focis dizájn fiúknak", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-football-pro-player-2-szintes-henger-alaku-tolltarto-21x6x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07836", "title": "St.Right X White ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/x-white-pc01-tolltarto-683404.jpg", "desc": "Az X White ovális tolltartó PC01 (23x9,5x6 cm) tökéletes választás minden iskolás számára, aki a letisztult, modern stílust kedveli. A fekete alapszínt diszkrét mintázat és egy karakteres piros-fehér X logó teszi egyedivé, amit a ST.RIGHT márkajelzés egészít ki. Ez a sportos és elegáns dizájn bármilyen iskolatáskához illik, így gyermeked stílusos kiegészítőt vihet magával a mindennapokra. A fekete cipzár és a hozzá illő húzókák nemcsak jól mutatnak, hanem könnyű kezelhetőséget biztosítanak, így az írószerek biztonságban tarthatók és gyorsan elővehetők. Ovális kialakítása helytakarékos, miközben tágas belső teret kínál ceruzák, tollak, radírok és egyéb iskolai apróságok számára. Strapabíró, minőségi anyagának köszönhetően hosszú távon hű társ marad az iskolai mindennapok során.  Jellemzők: - Méret: 23x9,5x6 cm - Letisztult fekete dizájn piros-fehér X logóval - Könnyen kezelhető fekete cipzár és húzókák - Strapabíró, minőségi anyag - Ovális forma a praktikus és helytakarékos tárolásért", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-x-white-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07846", "title": "St.Right Black Glitter ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/black-glitter-pc01-tolltarto-665387.jpg", "desc": "Ha szeretnéd, hogy gyermeked iskolai felszerelése stílusos, de közben praktikus is legyen, a St.Right Black Glitter ovális tolltartó tökéletes választás. Ez a tolltartó nem csupán egy hasznos eszköz az írószerek rendszerezésére, hanem egy divatos kiegészítő is, amely kiemeli a gyerek egyéniségét. A fekete alapon apró, csillogó pontok finoman ragyognak a fényben, így a tolltartó megjelenése elegáns, de nem hivalkodó. A pink cipzár és a hozzá illő húzókák vidám kontrasztot adnak a sötét háttérhez, amitől az egész darab egy modern, városi stílust tükröz.  Ez a tolltartó azoknak a gyerekeknek való, akik szeretik, ha egy tárgy egyszerre szép és funkcionális. Belül jól átgondolt elrendezés várja az írószereket: a rugalmas pántok gondoskodnak róla, hogy a tollak, ceruzák és filctollak ne keveredjenek össze, míg a cipzáras hálós zsebben a kisebb kincsek – mint a hegyező, radír vagy épp egy mini jegyzet – találhatnak biztonságos helyet. A tolltartó nemcsak a dizájnjával, hanem strapabíró anyagával is kitűnik, így garantáltan bírja a mindennapos igénybevételt, még akkor is, ha sietve dobják be a táskába.  Jellemzők: - 23x9,5x6 cm méret, ami bőséges helyet biztosít - Elegáns fekete csillogó dizájn pink részletekkel - Praktikus belső elrendezés rugalmas pántokkal - Cipzáras hálós zseb apróságok számára - Könnyen tisztítható, strapabíró anyag a hosszú távú használathoz", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-black-glitter-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07848", "title": "St.Right Magic Unicorn ovális tolltartó 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/magic-unicorn-pc01-tolltarto-685453.jpg", "desc": "A St.Right Magic Unicorn ovális tolltartó egy igazi álomkiegészítő, amely elvarázsolja a fantáziadús, kreatív gyerekeket. A 23x9,5x6 cm-es méretű tolltartó pasztell színű felhős háttérrel és egy színes egyszarvúval díszített, amely a fedélen ragyogó csillagok között vágtat. A világoskék cipzár és húzókák finoman kiemelik a tolltartó varázslatos hangulatát. Ez a tolltartó nemcsak a színek és minták harmóniájával nyeri el a gyerekek tetszését, hanem azzal is, hogy minden tanulási pillanatot egy kicsit mesebelibbé varázsol.  Praktikus felépítése segít, hogy minden írószer rendezetten a helyén maradjon. A belső rugalmas pántokkal könnyedén rögzíthetők a tollak, ceruzák, vonalzók, míg a cipzáras hálós zseb a radírnak, hegyezőnek vagy egyéb apróságoknak biztosít helyet. A tolltartó strapabíró anyagból készült, így bírja a mindennapi iskolai megterhelést, és akár hosszú tanéveken át hű társa lehet gyermekednek. Könnyen tisztítható felületének köszönhetően elég egy nedves kendő, és újra makulátlanul tiszta lesz.  A Magic Unicorn tolltartó ideális választás mindazoknak a lányoknak és fiúknak, akik hisznek a csodákban, és szeretnék, hogy egy kis varázslat mindig velük legyen az iskolapadban.  Jellemzők: - Méret: 23x9,5x6 cm, ideális iskolai használatra - Pasztell árnyalatú háttér csillagos unikornis mintával - Világoskék cipzár és húzóka a mesés megjelenésért - Belső rugalmas pántok az írószerek rendezett tárolásához - Strapabíró, könnyen tisztítható anyag a hosszan tartó használathoz", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-magic-unicorn-ovalis-tolltarto-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07873", "title": "St.Right Magic Unicorn tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/magic-unicorn-tornazsak-683138.jpg", "desc": "Ez a tornazsák egy igazi álomkiegészítő azoknak a gyerekeknek, akik szeretik a varázslatos, mesés hangulatot. A pasztell szivárványos minta és a középen ragyogó unikornis figura csillagokkal kiegészítve vidám és fantáziadús megjelenést nyújt. A világoskék felső rész és húzózsinórok harmonikusan illenek a táska színvilágához, így az összkép igazán különleges és elragadó.  A 43x34 cm-es méret bőven elegendő helyet kínál tornafelszerelés, váltócipő vagy edzőruha számára. A húzózsinóros kialakítás megkönnyíti a gyors nyitást és zárást, emellett a sportzsák hátizsákként is kényelmesen hordható. A sarkokon található fém erősítések növelik a tartósságot, így a zsák jól bírja az iskolai és szabadidős igénybevételt.  Ez a sportzsák nemcsak hasznos, hanem a mesés dizájnjával örömet is okoz a mindennapok során, így ideális választás testnevelésre, edzésre vagy kirándulásokra.  Jellemzők: - 43x34 cm-es méret, tágas belső tér sportfelszerelésnek - Pasztell szivárványos minta csillagokkal és unikornis grafikával - Húzózsinóros kialakítás a kényelmes viseletért és praktikus használatért - Fém erősítések a sarkoknál a nagyobb tartósság érdekében - Könnyű, stílusos megoldás testneveléshez, edzéshez és szabadidős programokhoz", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-magic-unicorn-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07885", "title": "St.Right Kék T-Rex tornazsák, sportzsák 34x43cm", "img": "https://www.jatekshop.eu/upload_files/products/t-rex-tornazsak-st-right.jpg", "desc": "A St.Right Kék T-Rex tornazsák tökéletes választás minden dinoszauruszrajongó kisiskolásnak és tininek, aki imádja a vagány és feltűnő kiegészítőket. A sportzsák sötétkék alapja kiemeli az élénk kék T-Rex hatalmas fejét, amely tátott szájjal és éles fogaival igazán erőt és lendületet sugároz. A dinoszaurusz alatt nagy, fehér „T-REX” felirat díszíti a zsákot, még látványosabbá téve azt. A világoskék zsinórok tovább fokozzák a modern, fiúknak és kalandvágyó lányoknak egyaránt tetsző megjelenést.  A tornazsák 34x43 cm-es mérete tökéletesen alkalmas tornaruha, váltócipő, edzőfelszerelés vagy egy rövid kirándulás kellékeinek szállítására. A praktikus zsinóros záródás gyors és egyszerű pakolást tesz lehetővé, miközben a zsák vállon hordva is kényelmes viseletet biztosít. A strapabíró anyag és a megerősített sarkok fémringlikkel gondoskodnak arról, hogy a sportzsák hosszú ideig megbízható társ legyen a mindennapok során.  Ez a tornazsák nemcsak praktikus kiegészítő, hanem egy izgalmas darab is, amely kiemeli gyermeked egyéniségét, és örömmel fogja magával vinni mindenhová, legyen szó iskoláról, edzésről vagy kalandokról.  Jellemzők:  Méret: 34x43 cm  Látványos kék T-Rex grafika „T-REX” felirattal  Strapabíró, könnyen tisztítható anyag  Kényelmes világoskék zsinóros vállpánt  Megerősített alsó rész fémringlikkel a hosszú élettartamért", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-kek-t-rex-tornazsak-sportzsak-34x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07887", "title": "My little friend kutyás tornazsák, sportzsák 43x32cm", "img": "https://www.jatekshop.eu/upload_files/products/my-little-friend-kutyas-tornazsak.jpg", "desc": "A My Little Friend kutyás tornazsák egy igazán vidám és szerethető kiegészítő, amely minden kis kutyabarát gyermek kedvence lesz. A sportzsák rózsaszín alapszíne bájos megjelenést kölcsönöz, amit a barátságos mosolyú, aranyos kutyus képe tesz teljessé. A grafikát színes szívecskék, csillagok, masni és csont motívumok egészítik ki, a „My Little Friend” felirat pedig még játékosabbá és szerethetőbbé varázsolja a zsákot. Tökéletes választás tornára, edzésre, kirándulásra vagy akár a mindennapi iskolai használatra.  A 43x32 cm-es méretű tornazsákban kényelmesen elfér a tornaruha, váltócipő vagy bármilyen sportfelszerelés. A zsinóros záródás nemcsak gyors pakolást biztosít, hanem kényelmes vállon hordhatóságot is, így gyermeked könnyedén magával viheti bárhová. A zsák strapabíró anyagból készült, amely ellenáll a mindennapos használatnak, így hosszú távon is megbízható társ lesz az iskolai és szabadidős programok során. A megerősített alsó rész fémringlikkel pedig fokozza a tartósságot és a stabilitást.  Ez a tornazsák nem csupán egy praktikus tárolóeszköz, hanem egy kedves és stílusos kiegészítő, amely kiemeli gyermeked egyéni stílusát és vidámságot visz a hétköznapokba.  Jellemzők:  Méret: 43x32 cm  Rózsaszín alapszín barátságos kutyás grafikával  Strapabíró, könnyen tisztítható anyag  Kényelmes rózsaszín zsinóros vállpánt  Megerősített alsó rész fémringlikkel a tartósság érdekében", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-kutyas-tornazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07902", "title": "St.Right Kék T-Rex ergonomikus iskolatáska, hátizsák BP04 43x32x20cm", "img": "https://www.jatekshop.eu/upload_files/products/trex-17hatizsak.jpg", "desc": "A St.Right Kék T-Rex ergonomikus iskolatáska BP04 tökéletes választás minden dinoszauruszrajongó gyermek számára, aki egy vagány és praktikus hátizsákra vágyik az iskolai mindennapokra. A sötétkék alapszínhez remekül illeszkednek a világoskék szegélyek és cipzárak, amelyek kiemelik a táska egyediségét. Az elején látható részletgazdag, kék T-Rex grafika, valamint a fehér „T-REX” felirat garantáltan minden tekintetet magára von. Ez a dizájn nemcsak menő, hanem inspiráló is a kis kalandorok számára.  A 43x32x20 cm-es méret bőséges helyet biztosít könyvek, füzetek, tolltartó és akár laptop vagy uzsonnás doboz tárolására is. A négy tágas rekesz és a praktikus belső rendszerező zsebek segítenek, hogy minden holmi rendezetten elférjen. Az ergonomikus, párnázott hátlap és az állítható, szivacsozott vállpántok támogatják a helyes testtartást, és kényelmes viseletet biztosítanak. Az állítható mellkaspánt extra stabilitást nyújt, míg az oldalsó hálós zsebek kulacsnak vagy kisebb tárgyaknak ideálisak. A fényvisszaverő elemek növelik a biztonságot a forgalomban.  Ez a hátizsák nemcsak praktikus és strapabíró, hanem stílusos kiegészítő is, amely örömmé teszi az iskolába járást.  Jellemzők:  Méret: 43x32x20 cm  Menő kék T-Rex grafika világoskék részletekkel  Négy tágas rekesz rendszerező zsebekkel  Ergonomikus, párnázott hátlap és állítható vállpántok  Állítható mellkaspánt, oldalsó hálós zsebek és fényvisszaverő elemek", "price": 19390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-kek-t-rex-ergonomikus-iskolataska-hatizsak-bp04-17-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07795", "title": "Verdák kék-piros kihajtható tolltartó 20,5cmx13,5cmx3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/verdak-kihajtheto-tolltarto-k07795-2.jpg", "desc": "A Verdák kék-piros kihajtható tolltartó igazi álomkiegészítő minden kis autórajongónak! A tolltartó elején a népszerű Villám McQueen mosolyog vissza, dinamikus GRC (Global Racers Cup) dizájnnal és a legendás 95-ös rajtszámmal, ami garantáltan feldobja az iskolai mindennapokat. A piros-kék színösszeállítás, a versenyminták és a minőségi kidolgozás vidám, sportos hangulatot áraszt, így gyermeked büszkén fogja magával vinni az iskolába.  Ez a praktikus, cipzárral zárható tolltartó ideális választás az alsó tagozatos diákok számára, hiszen belül jól átláthatóan rendszerezhető a ceruzák, tollak, filctollak, radírok és egyéb írószerek elhelyezése. A tolltartó kihajtható kialakításának köszönhetően minden írószer könnyen hozzáférhető, így a gyermek gyorsan és egyszerűen megtalálja, amire éppen szüksége van. Az erős cipzár és a masszív anyaghasználat garantálja a hosszú távú használatot, akár egész tanéven át.  A tolltartó mérete ideális az iskolatáskába való elhelyezéshez, nem foglal sok helyet, mégis mindent elnyel, amire a tanórákon szükség lehet.  Jellemzők:  Cipzáras, kihajtható kialakítás a könnyű rendszerezéshez Erős, strapabíró anyag a tartósság érdekében Vidám Villám McQueen minta GRC dizájnnal Ideális méret: 20,5 cm x 13,5 cm x 3,5 cm Könnyen tisztítható felület", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-kek-piros-kihajthato-tolltarto-20-5cmx13-5cmx3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07792", "title": "St.Right Romantic Horse lovas kihajtható tolltartó PC03 20,5x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/kihajthato-tolltarto-lovas-k07792.jpg", "desc": "A St.Right Romantic Horse lovas kihajtható tolltartó minden lovakat kedvelő gyermek álma! A tolltartó elején gyönyörű, élethű ló portréja látható, amit romantikus hangulatot árasztó kék és rózsaszín virágok, valamint divatos kék-rózsaszín háttérminta egészít ki. A hátoldal letisztult, hullámzó mintával díszített, ami stílusos és elegáns megjelenést kölcsönöz az iskolai kiegészítőnek.  Ez a praktikus, cipzárral zárható tolltartó tökéletes választás alsósoknak, hiszen belül rendszerezett módon tárolhatók a ceruzák, tollak, radírok, filctollak és egyéb írószerek. A kihajtható belső elrendezés segít abban, hogy minden írószer átláthatóan és könnyen elérhető legyen, így a tanórák során gyermeked gyorsan megtalálja a szükséges eszközöket. A strapabíró cipzár és a minőségi anyaghasználat gondoskodik arról, hogy a tolltartó hosszú távon bírja a mindennapi használatot.  Kompakt méretének köszönhetően könnyedén elfér az iskolatáskába, miközben elég helyet biztosít az összes szükséges írószer számára.  Jellemzők:  Cipzáras, kihajtható kialakítás az átlátható rendszerezéshez Strapabíró, könnyen tisztítható anyag Romantikus lovas minta virágdíszítéssel Méret: 20,5 x 14 x 3,5 cm Ideális alsó tagozatos gyermekeknek", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-romantic-horse-lovas-kihajthato-tolltarto-20-5x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07923", "title": "My Little Friend Sweet Pomperanian kutyás ovis hátizsák 28x25cm", "img": "https://www.jatekshop.eu/upload_files/products/mlf-sweet-pomeranian-ovis.jpg", "desc": "A My Little Friend Sweet Pomeranian kutyás ovis hátizsák 28x25 cm méretben tökéletes választás minden kisállat-rajongó ovisnak. Ez a cuki hátizsák a vidám, játékos dizájnjával és a barátságos pomerániai kutyus képével garantáltan leveszi a gyerekeket a lábukról. A rózsaszín és szürke színvilágot aranyos tappancsos cipzárhúzók és kutyusos minták egészítik ki, melyek minden szögből bájos megjelenést kölcsönöznek a táskának. A vidám kutyaábrák és szívecskék garantáltan jókedvre derítik a kicsiket az óvodai napok során.  A hátizsák két rekesszel rendelkezik, így könnyedén elfér benne uzsonnás doboz, kulacs, kedvenc plüssfigura vagy váltóruha. A kényelmet szolgálják az állítható, párnázott vállpántok, melyek a kisgyermekek igényeire lettek szabva. Az oldalsó hálós zsebekben apróságok, papírzsebkendő vagy kisebb palack is helyet kaphat. A hátizsák könnyű, így ideális a mindennapi óvodai használatra, kirándulásra vagy egyéb programokra is.  Ez a hátizsák nemcsak praktikus és strapabíró, hanem örömet is okoz a gyerekeknek a szerethető dizájnjával.  Jellemzők:  Mérete: 28x25 cm, két praktikus rekesz  Vidám dizájn rózsaszín-szürke alapon pomerániai kutyus mintával  Állítható, párnázott vállpántok a kényelmes viselésért  Oldalsó hálós zsebek a kulacs vagy apróságok számára  Könnyű súly és strapabíró anyag ovis mindennapokra", "price": 7199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-sweet-pomperanian-kutyas-ovis-hatizsak-28x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07723", "title": "Agymanók 2 104db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/agymanok2-104db-supercolor-puzzle-25071.jpg", "desc": "Varázsold el gyermekedet az érzelmek világába az Agymanók 2 104 db-os SuperColor puzzle segítségével! A Clementoni által gyártott kirakó az Inside Out 2 (Agymanók 2) című animációs film kedves és színes szereplőit hozza el a gyerekszobába. A puzzle 38 x 27 cm-es méretű képén Joy, Sadness, Disgust, Anger, Fear és Bing Bong vidám jelenetekben tűnnek fel Riley oldalán. A részletgazdag, élénk színek és a kiváló minőségű karton gondoskodik arról, hogy a kirakás igazi élményt nyújtson.  Ez a puzzle nemcsak szórakoztató időtöltést kínál, hanem segít a logikai gondolkodás, a koncentráció és a kézügyesség fejlesztésében is. A tökéletesen illeszkedő darabokkal könnyedén sikerélményt szerezhetnek a gyerekek. 6 éves kortól ajánlott, így ideális választás iskolásoknak születésnapra, ünnepekre vagy egy vidám délutánra.  Jellemzők: - 104 darabos SuperColor puzzle - Kész méret: 38 x 27 cm - Agymanók 2 karaktereinek vidám grafikája - Élénk színek és strapabíró karton anyag - Fejleszti a logikai gondolkodást, türelmet és finommotoros készségeket", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fagymanok-2-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07725", "title": "Agymanók 2 Woot Woot 104db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/agymanok2-woot-woot-104db-supercolor-puzzle-25073.jpg", "desc": "Ha gyermeked rajong az Agymanók 2 vidám és különleges karaktereiért, akkor az Agymanók 2 Woot Woot 104 db-os SuperColor puzzle tökéletes választás lesz számára! Ez a színes kirakó a film népszerű szereplőit jeleníti meg, köztük Joy-t, Sadness-t, Anger-t, Disgust-ot, Fear-t és az új kalandos figurákat, például a hatalmas árnylényt vagy az extravagáns Woot Woot-ot. A Clementoni SuperColor minőség biztosítja a ragyogó színeket és az élénk részleteket, így a kirakott kép életre kel a gyerekszoba asztalán vagy falán.  A puzzle 104 darabból áll, mérete 38 x 27 cm, így a gyerekek könnyedén össze tudják állítani, miközben fejlődik a megfigyelőképességük, koncentrációjuk és kézügyességük. A puzzle darabjai erős kartonból készültek, precíz illeszkedéssel, így élmény minden darabot a helyére tenni.  Jellemzők: - 104 darabos SuperColor puzzle - Kész méret: 38 x 27 cm - Az Agymanók 2 népszerű karaktereit ábrázolja, színes, részletgazdag grafikával - Erős, strapabíró karton anyag - Fejleszti a koncentrációt, türelmet és finommotoros képességeket", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fagymanok-2-woot-woot-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07776", "title": "Verdák Villám McQueen mintás festőkötény", "img": "https://www.jatekshop.eu/upload_files/products/verdak-festokoteny.jpg", "desc": "A Verdák Villám McQueen mintás festőkötény igazi telitalálat minden autóimádó gyermek számára, aki örömmel veti bele magát az alkotás izgalmas világába. A kötény vidám és dinamikus dizájnnal készült: középpontjában Villám McQueen versenyautója látható, amely piros és kék színeivel, valamint sportos mintáival magával ragadja a gyerekeket. A „Global Racers Cup” felirat és a villám minták extra lendületet adnak a megjelenésnek, így a kicsik nemcsak kreatívak lehetnek, de igazán menő stílusban alkothatnak.  A kötény mérete 41,5 x 49 cm, így ideális óvodás és kisiskolás korú gyerekeknek. Állítható nyakpánttal és praktikus oldalsó megkötőkkel van ellátva, amelyek segítségével könnyen testre szabható a kényelmes viselet érdekében. A strapabíró, vízlepergető anyag megóvja a ruhákat a festék, ragasztó és egyéb szennyeződésektől, miközben egyszerűen letörölhető vagy kimosható. Otthon, óvodában, iskolában vagy akár nyári táborokban is remek választás.  Jellemzők:  Méret: 41,5 x 49 cm  Látványos Villám McQueen és Global Racers Cup dizájn  Állítható nyakpánt és oldalsó megkötők  Vízlepergető, könnyen tisztítható anyag  Tökéletes kreatív foglalkozásokhoz, rajz- és technikaórákhoz", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-villam-mcqueen-mintas-festokoteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07755", "title": "Idea! Őrült nyár mini szövegkiemelő készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/orult-nyar-kiemelo-keszito-szett-18171c.jpg", "desc": "Az Idea! Őrült nyár mini szövegkiemelő készítő szett tökéletes választás, ha egy igazán egyedi és kreatív élményt keresel gyermeked számára. Ez a szett két saját készítésű kiemelő filctoll megalkotására ad lehetőséget, amelyeket a gyerekek színes flitterekkel, gyöngyökkel és mókás nyári figurákkal – például napszemüveges napocskával és úszógumis medvével – díszíthetnek. A tollak testébe helyezhető díszítőelemekkel a gyerekek szabadon engedhetik fantáziájukat, és egyedi dizájnt hozhatnak létre, amely feldobja az iskolai vagy otthoni írást, rajzolást.  A készlet minden szükséges eszközt tartalmaz: tölcsért a feltöltéshez, különféle díszítő anyagokat és kiegészítőket, így az alkotás folyamata egyszerű és élvezetes. A 6 éves kortól ajánlott szett nemcsak kreatív játék, hanem fejleszti a finommotorikus készségeket és a kézügyességet is. Ideális ajándék ötlet szülinapra vagy kreatív délutánokhoz.  Jellemzők: - 2 db kiemelő toll test, színes díszítőelemekkel - Nyári hangulatú figurák: napocska, úszógumis medve - Tölcsér és kiegészítők a könnyű feltöltéshez - Fejleszti a kézügyességet és a kreativitást - 6 éves kortól ajánlott, szórakoztató kézműves tevékenység", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fidea-orult-nyar-mini-szovegkiemelo-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07959", "title": "Nebulo: Jelmezes macskák nyomógombos radírozható zseléstoll többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/nyomogombos-radirozhato-zselestoll-jelmezes-macskak-dt-0001.jpg", "desc": "Ha egy igazán vidám és praktikus írószert keresel gyermeked számára, a Jelmezes macskák nyomógombos radírozható zseléstoll tökéletes választás lesz! Ezek az aranyos tollak különleges dizájnnal készültek, hiszen mindegyiket egy mókás, jelmezbe öltözött macska figura díszíti – legyen az egy szuperhős macska, egy unikornis cica vagy épp egy dinójelmezes cicus. A színes és vidám mintázat azonnal elnyeri a gyerekek tetszését, és garantáltan feldobja a tolltartójukat.  A toll nemcsak mutatós, hanem praktikus is: zselés tintája könnyed írást biztosít, és a radírozható funkciónak köszönhetően a kisebb hibák könnyen javíthatók, így gyermeked bátran gyakorolhat vele írást vagy rajzolást. A nyomógombos mechanizmus egyszerűen működtethető, így a tollat kényelmesen lehet használni akár iskolában, akár otthon. A termék többféle változatban elérhető, így meglepetés, hogy éppen melyik cuki jelmezes macska érkezik haza veletek. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Nyomógombos kialakítás a könnyű használatért - Radírozható zselés tinta a hibák egyszerű javításához - 0.7mm heggyel - Vidám, jelmezes macska figura díszítés a toll tetején - Többféle változatban elérhető, véletlenszerű kivitelben - Ideális iskolai vagy otthoni használatra, 3 éves kortól ajánlott", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-jelmezes-macskak-nyomogombos-radirozhato-zselestoll-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07952", "title": "Nebulo: Unikornisos kupakos radírozható zseléstoll többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/kupakos-radirozhato-zselestoll-unikornis-dt-uni-kup.jpg", "desc": "Az Unikornisos kupakos radírozható zseléstoll tökéletes választás minden kis álmodozó számára, aki szereti a varázslatos világot és a színes írószereket. Ezek a tollak pasztell árnyalatokban pompáznak, és a tollak kupakjait aranyos, 3D-s unikornis vagy szivárvány mintás díszek ékesítik, amik garantáltan elvarázsolják a gyerekeket. A kupak nemcsak praktikus, mert védi a toll hegyét, hanem játékos kiegészítőként is szolgál.  A radírozható zselés tintával a gyerekek bátran írhatnak és rajzolhatnak, mert az esetleges hibák könnyedén eltüntethetők a toll végén található radírral. A zseléstoll finoman siklik a papíron, így élménnyé válik a jegyzetelés és a rajzolás.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Radírozható zseléstinta az egyszerű javításhoz - Kupakos kialakítás aranyos unikornis vagy szivárvány mintás díszítéssel - Pasztell színek és mesés minták - Kényelmes, puha írásélmény - 0.7mm heggyel", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-unikornisos-kupakos-radirozhato-zselestoll-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08015", "title": "Ars Una: Think Pink cicás 2. osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-2-osztalyos-vonalas.jpg", "desc": "A Think Pink A/5 2. osztályos vonalas füzet tökéletes választás minden kisállatbarát és természetkedvelő kisiskolásnak, aki szereti a vidám, játékos mintákat. A borítón két cuki kiscica les ki a sűrű, zöld levelek közül, melyeket apró rózsaszín virágok díszítenek. A bájos dizájn barátságos hangulatot áraszt, és garantáltan mosolyt csal gyermeked arcára minden alkalommal, amikor előveszi a füzetét az iskolában vagy otthon.  Az A/5 méret ideális a kisiskolások számára: könnyen elfér az iskolatáskába, és kényelmesen kezelhető az asztalon is. A 2. osztályos vonalazás segíti az íráskészség fejlődését, támogatja a betűk szabályos formálását és a rendezett írásképet, így gyermeked könnyebben gyakorolhat és fejlődhet. A 16-32 lap elegendő helyet biztosít a napi jegyzetekhez, házi feladatokhoz, gyakorláshoz vagy akár rajzokhoz. A minőségi papír gondoskodik arról, hogy a toll vagy ceruza nyoma ne üssön át a túloldalra, így a füzet mindig igényes és tiszta marad.  A borítón elhelyezett név- és tantárgy mező megkönnyíti a füzet azonosítását, így nem keveredik el az iskolai holmik között. A Think Pink füzet nemcsak egy praktikus eszköz a tanuláshoz, hanem egy szerethető, vidám kiegészítő is, ami feldobja gyermeked mindennapjait.  Jellemzők:  * A/5 méret, könnyen kezelhető és praktikus * 2. osztályos vonalazás az íráskészség fejlesztésére * 16-32 lap, ideális napi jegyzetekhez és gyakorláshoz * Vidám cicás borító zöld levelekkel és rózsaszín virágokkal * Név- és tantárgy mező az egyszerű azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cicas-2-osztalyos-vonalas-fuzet-a-5-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08086", "title": "Ars Una: Beach flowers tinédzser tolltartó 22,5x6x11,5cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-tolltarto-beach-flowers-k08086.jpg", "desc": "Varázsold színessé gyermeked iskolai felszerelését a Beach Flowers nagy tolltartóval! Ez a 22,5x6x11,5 cm méretű, praktikus tolltartó elegáns és vidám trópusi virágmintás dizájnnal készült, amely minden tinédzser számára stílusos választás. A bézs alapon pompázó rózsaszín, lila, kék és zöld árnyalatú virágok modern, mégis játékos megjelenést biztosítanak, így a tolltartó egy igazán különleges kiegészítője lehet az iskolai eszközöknek.  A tolltartó belseje egyszínű anyaggal bélelt, ami letisztult megjelenést kölcsönöz és védi az írószereket. A belső cipzáras zseb apróságok, például radírok vagy hegyezők tárolására tökéletes, míg a textil rendszerező és a gumis tartók gondoskodnak arról, hogy minden toll és ceruza a helyén maradjon. Akár 22 darab írószert is elrendezhetsz benne, így gyermeked mindig átláthatóan és rendezetten tarthatja eszközeit. A masszív cipzár könnyű nyitást és zárást biztosít, így a tolltartó egyszerre praktikus és tartós.  Jellemzők:  Méret: 22,5x6x11,5 cm 1 rekeszes kialakítás cipzáras zárással Belső cipzáras zseb apróságoknak Textil rendszerező gumis tartókkal, 22 db toll vagy ceruza számára Trópusi virágmintás dizájn élénk színekkel tinédzsereknek", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-beach-flowers-tinedzser-tolltarto-22-5x6x11-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08090", "title": "Ars Una: Beach flowers virágos nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-tolltarto-beach-flowers-k08090.jpg", "desc": "Tedd stílusossá gyermeked iskolai felszerelését a Beach Flowers virágos tolltartóval! Ez a 23x5,5x9 cm-es tolltartó gyönyörű trópusi virágmintával készült, amelyet élénk rózsaszín, lila, kék és zöld színek díszítenek egy bézs alapon. A modern, vidám dizájn garantáltan feldobja a tanulással töltött mindennapokat, és egyedi megjelenést biztosít az iskolai felszerelés részeként.  A tolltartó belseje egyszínű anyaggal bélelt, így letisztult és praktikus. Egy cipzáras belső zseb segít az apróbb iskolai kiegészítők, például radírok vagy hegyezők rendszerezett tárolásában. A gumis tartók ideálisak az írószerek rögzítésére, így a tollak, ceruzák mindig kéznél és rendezetten elhelyezve maradnak. A masszív cipzár könnyű nyitást és zárást tesz lehetővé, így a tolltartó megbízható társ a mindennapokban.  Jellemzők:  Méret: 23x5,5x9 cm 1 rekeszes kialakítás cipzáras zárással Cipzáras belső zseb az apróságoknak Gumis tartók az írószerek biztos tárolásához Trópusi virágmintás dizájn tinédzsereknek, bézs alapon élénk színekkel", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-beach-flowers-viragos-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08093", "title": "Ars Una: Beach flowers virágos ergonomikus iskolatáska, hátizsák 33x45x24cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-beach-flowers-taska-k08093.jpg", "desc": "Ha egy stílusos és praktikus iskolatáskát keresel gyermekednek, a Beach Flowers ergonomikus iskolatáska tökéletes választás lesz. Ez a gyönyörű trópusi virágmintás hátizsák nemcsak látványos, hanem ergonomikus kialakításával kényelmes viseletet is biztosít. Formatartó, de nem merev szerkezetének köszönhetően jól alkalmazkodik a mindennapi iskolai és kirándulós használathoz. A hatékonyan szellőző hátpárnázat és az Air Flow Max System ergonomikus hátkiképzése segít a megfelelő tartás megőrzésében, miközben csökkenti a hát terhelését.  A hátizsák puha, állítható vállpántjai és igény szerint szabályozható mellkaspántja gondoskodnak a tökéletes illeszkedésről. Jól átlátható belső elrendezése megkönnyíti a tanszerek rendszerezését: egy nagy rekesz párnázott laptoptartóval, egy középső rekesz cipzáras belső zsebbel és két kisebb zsebbel, valamint három elülső cipzáras zseb áll rendelkezésre. A kulacs és kisebb tárgyak számára két hálós oldalzseb biztosít helyet. Tartós, vízlepergető anyagból készült, prémium YKK cipzárakkal ellátva, így hosszú távon is megbízható társ az iskolában és kirándulásokon egyaránt.  Jellemzők:  Méret: 33x45x24 cm, űrtartalom: 27 l Formatartó, de nem merev szerkezet Ergonomikus hátkiképzés és szellőző hátpárnázat Szabályozható mellkaspánt és állítható vállpántok Több rekesz és zseb, párnázott laptoptartóval, hálós kulacstartóval", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-beach-flowers-viragos-ergonomikus-iskolataska-hatizsak-33x45x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08098", "title": "Ars Una: Thunder ergonomikus iskolatáska, hátizsák 33x45x24cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-thunder-iskolataska-k08098.jpg", "desc": "A Thunder ergonomikus iskolatáska ideális választás aktív diákoknak, akik praktikus és tartós hátizsákot keresnek a mindennapi iskolai élethez. A modern, sötétkék-szürke színösszeállítás stílusos megjelenést biztosít, miközben a strapabíró, vízlepergető anyag védi a tanszereket az időjárás viszontagságaitól. A formatartó, de nem merev szerkezet kényelmes viseletet nyújt, a jól szellőző Air Flow Max System hátpárnázat pedig gondoskodik arról, hogy gyermeked háta a legmelegebb napokon is friss maradjon.  A Thunder hátizsák átgondolt belső elrendezése segít rendszerezni az iskolai holmikat: 1 nagy rekesz párnázott laptop tartóval, középső rekesz cipzáras belső zsebbel és 2 kisebb zsebbel, valamint 3 cipzáras első zseb segíti a könnyű pakolást. Két hálós oldalzseb ideális kulacs vagy kisebb kiegészítők számára. Az állítható, párnázott vállpántok és az igény szerint állítható mellkaspánt biztosítják a hátizsák stabil és kényelmes illeszkedését. A kényelmes fogantyú megkönnyíti a táska kézben hordását is. Prémium minőségű YKK cipzárakkal készült, hogy hosszú távon is megbízható társ legyen.  Jellemzők:  Méret: 33x45x24 cm, űrtartalom: 27 l Formatartó, ergonomikus kialakítás Air Flow Max Systemmel Párnázott laptop tartós nagy rekesz + több praktikus zseb Állítható váll- és mellkaspánt, kényelmes fogantyú Strapabíró, vízlepergető anyag prémium YKK cipzárral", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-thunder-ergonomikus-iskolataska-hatizsak-33x45x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08107", "title": "Ars Una: Thunder AU-16 iskolatáska, hátizsák 32x50x18cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-thunder-iskolataska-k08107.jpg", "desc": "Ha egy megbízható, stílusos és praktikus hátizsákot keresel gyermekednek felső tagozatra, a Thunder AU-16 iskolatáska remek választás. A modern sötétkék-szürke színkombinációja letisztult megjelenést biztosít, ami minden iskolai szetthez illik. A hátizsák prémium minőségű, erős, vízlepergető anyagból készült, így bátran használható esős napokon vagy kirándulásokon is. Légáteresztő, vastagon bélelt vállpántjai állíthatók, így gyermeked kényelmesen viselheti akár egész nap.  A tágas fő rekesz könnyedén elnyeli a tankönyveket, füzeteket és egyéb iskolai felszereléseket, míg a szivaccsal bélelt laptop tartó biztonságban tartja az elektronikai eszközöket. A nagyméretű külső zseb strapabíró műgyanta cipzárral készült, így a kisebb tárgyak gyorsan elérhetők. A két oldalsó hálós zsebben kényelmesen elfér a kulacs vagy uzsonnás doboz. Ez a táska ideális választás az iskolába, edzésre vagy akár hétvégi programokra is.  Jellemzők:  Méret: 32x50x18 cm, űrtartalom: 24 l Szivaccsal bélelt, puha laptop tartó rekesz Nagyméretű külső zseb strapabíró műgyanta cipzárral 2 hálós oldalzseb kulacsnak és kisebb tárgyaknak Légáteresztő, vastagon bélelt, állítható vállpántok Prémium minőségű, vízlepergető, tartós anyagból készült", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-thunder-au-16-iskolataska-hatizsak-32x50x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07997", "title": "Ars Una: Mon Mignon A/5 1.osztályos vonalas füzet 14-32", "img": "https://www.jatekshop.eu/upload_files/products/mon-mignon-1oszt-fuzet-53584472.jpg", "desc": "Ez a varázslatos hangulatú füzet igazi kedvence lesz minden kisdiáknak, aki szereti a mesés, fantáziadús világokat. A borítón egy barátságos, lila színű erdei lény mosolyog, körülötte virágokkal teli, buja növényzetben. A zöld és kék árnyalatú háttér békés, természetközeli hangulatot áraszt, amely örömet és nyugalmat hoz gyermeked iskolai mindennapjaiba, és motiválja őt az írás gyakorlására.  Ez az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 1. osztályosok számára készült. A 14 mm-es vonalazás megkönnyíti a nagyobb betűk formálását, és segíti az írástechnika fejlődését. Kompakt mérete miatt könnyen elfér az iskolatáskába, így gyermeked bárhová magával viheti. A strapabíró, fényes borító megvédi a belső lapokat a gyűrődéstől és szennyeződéstől, így a füzet hosszú ideig szép marad. A bájos, mesés dizájn minden alkalommal mosolyt csal gyermeked arcára.  Jellemzők: - Aranyos lila erdei lény a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 1. osztályos 14 mm-es vonalazással - Strapabíró, fényes borító a mindennapi védelemért - Mesés, természetközeli dizájn virágokkal és zöld levelekkel", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mon-mignon-a-5-1osztalyos-vonalas-fuzet-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08122", "title": "Ars Una: Pink Shade virágos tinédzser tornazsák, sportzsák 37,5x46cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-pink-shade-tornazsak-k08122.jpg", "desc": "A Pink Shade virágos tinédzser tornazsák tökéletes választás azoknak a felső tagozatos és középiskolás lányoknak, akik nemcsak a praktikusságot, de a stílust is fontosnak tartják. A táska elegáns sötétkék alapszínét egy gyönyörű, részletgazdag rózsaszín virágminta díszíti, amely azonnal magára vonja a figyelmet. A design kifinomult, mégis modern, így akár tornaórára, sporttevékenységhez, kiránduláshoz vagy hétköznapi használatra is ideális választás.  A tornazsák erős, vastag anyagból készült, amely jól bírja a napi igénybevételt. A tetején található összehúzható zsinórral egyszerűen zárható és kényelmesen viselhető vállon vagy akár kézben is. A mérete bőven elegendő ahhoz, hogy beleférjen a tornafelszerelés, sportcipő vagy egyéb felszerelés, de akár hátizsákként is remekül használható, ha a gyermek könnyedebb alternatívát keres a hagyományos táskák helyett.  Jellemzők:  Méret: 37,5x46 cm Sötétkék alapon elegáns, rózsaszín virágminta Felül összehúzható zsinórral zárható Erős, tartós anyagból készült Vállon vagy kézben is kényelmesen hordható Ideális tornaórára, kiránduláshoz vagy szabadidős tevékenységekhez", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pink-shade-viragos-tinedzser-tornazsak-sportzsak-37-5x46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08134", "title": "Ars Una: Think Pink cicás töltött kihajtható tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-think-pink-cicas-tolltarto-toltott-k08134.jpg", "desc": "Ez a Think Pink cicás töltött tolltartó egy igazán bájos és praktikus választás minden iskolás lánynak, aki szereti az aranyos állatokat és a színes, vidám mintákat. A tolltartó borítóján egy cuki szürke kiscica bújik elő a zöld levelek közül, amit rózsaszín virágok, finom pasztellszínek és harmonikus dizájn tesz teljessé. Nemcsak szemet gyönyörködtető, hanem jól átgondolt, iskolakezdéshez ideális felszerelést is tartalmaz.  A kihajtható tolltartó belsejében minden szükséges írószert megtalálsz, amire csak szükség lehet az iskolai órákon: 12 db háromszögletű színes ceruza, 3 db HB grafit ceruza, 2 db postairón, 8 db élénk színű filctoll, valamint radír és hegyező is helyet kapott benne. Emellett kétféle vonalzó (egy 17 cm-es egyenes és egy háromszög alakú) és egy A-B hetes órarend is segíti a rendszerezett tanulást.  A cipzárral záródó tolltartó kialakítása könnyen átlátható, rendszerezett belsőt biztosít, a kompakt méret pedig kényelmesen elfér az iskolatáskában.  Jellemzők:  12 db háromszögletű színes ceruza 3 db HB grafit ceruza, 1 vékony és 1 vastag postairón 8 db színes filctoll, 1 db radír, 1 db hegyező 17 cm-es egyenes vonalzó és háromszög vonalzó Méret: 128×193×36 mm", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cicas-toltott-kihajthato-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08272", "title": "Sulira Fel! csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/csomagolopapir-iskolai-mintaval-k08272.jpg", "desc": "Vidám, sportos és iskolabarát csomagolópapírt keresel gyerekeknek? A „Sulira Fel!” csomagolópapír tökéletes választás, ha az ajándékozás mellé szeretnél egy kis játékos lendületet is csempészni. A 100 x 70 cm méretű papíron színes, kézzel rajzolt stílusban sorakoznak a tanévkezdés legfontosabb kellékei – piros hátizsák, tolltartó, ceruza, radír, vonalzó, körző, valamint focilabda, hogy a sport se maradjon ki a mókából!  A világoskék háttér barátságos, fiús és lányos ajándékhoz is tökéletesen passzol. A papír mintázata átlós elrendezésű, így bármilyen méretű csomagra könnyedén szabható, és mindig jól mutat. Ideális választás születésnapra, tanévkezdéshez, pedagógusnapra vagy akár karácsonyi meglepetések csomagolásához, ha az ajándék iskolai témájú vagy sportos jellegű.  A minőségi, tartós csomagolópapír könnyen hajtható, nem szakad, így a csomagolás is gyorsan és szépen elkészíthető.  Jellemzők:  Méret: 100 x 70 cm Focilabdás és iskolai eszközös, kézzel rajzolt hatású minta Vidám, világoskék háttér fiús és lányos ajándékokhoz is Strapabíró, könnyen kezelhető papír Tökéletes iskolakezdésre, sportos vagy kreatív ajándékok csomagolásához", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsulira-fel-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08305", "title": "Faber-Castell: Castell 9000 grafitceruza radírvéggel B", "img": "https://www.jatekshop.eu/upload_files/products/grafit-9000-b-faber-radirral.jpg", "desc": "A Faber-Castell Castell 9000 grafitceruza radírvéggel egy igazi klasszikus az írás és rajzolás világában – most még praktikusabb formában, radírral a végén! Ez a B keménységű ceruza tökéletes választás iskolai használatra, otthoni feladatokhoz vagy kreatív rajzokhoz, hiszen puha, egyenletes vonalakat biztosít, amelyek könnyen olvashatók és árnyalhatók.  A hatszögletű forma kényelmes fogást nyújt a gyerekek kezébe, és segít megelőzni a ceruza elgurulását az asztalon. A ceruzatest FSC-minősített fából készül, amely nemcsak tartós, de környezetbarát is. A benne található SV-ragasztású grafitbél különösen törésálló, így a ceruza hegye kevésbé sérül akkor is, ha gyakran hegyezni kell.  A ceruza végén található minőségi radírral a kisebb hibák gyorsan és tisztán eltüntethetők – ez különösen praktikus iskolai jegyzeteléshez vagy rajzoláshoz, hiszen nem kell külön radírt keresni, minden egy eszközben megtalálható. A méltán híres zöld Faber-Castell dizájn és az arany felirat nemcsak időtálló, hanem elegáns megjelenést is kölcsönöz a ceruzának.  Ez a ceruza ideális választás kisiskolásoknak, kamaszoknak és akár felnőtteknek is, akik igényes, tartós és praktikus írószert keresnek a mindennapokhoz.  Jellemzők:  B keménységű grafit a puha, egyenletes vonalakért  Beépített radírvég a kényelmes javításhoz  SV-ragasztott, törésálló bél  Hatszögletű forma a kényelmes és biztos fogáshoz  FSC-minősített fa, klasszikus zöld-arany Faber-Castell dizájnnal", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-castell-9000-grafitceruza-radirveggel-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99790", "title": "Nebulo: Füzetbox A/5-ös méretben fekete ló mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-alo-feketej99790.jpg", "desc": "Lenyűgöző és erőt sugárzó megjelenésével a Nebulo A/5-ös méretű füzetbox tökéletes választás minden lórajongó iskolás számára. A borítón egy gyönyörű fekete ló vágtat a naplemente fényében, amely nemcsak látványos, hanem inspiráló is lehet a gyerekeknek. A természet és az állatok iránti szeretet már egészen kicsi korban kialakul, és ez a füzetbox segít abban, hogy a gyerekek közelebb érezzék magukat kedvenc állataikhoz az iskolai mindennapok során is.  A praktikus A/5-ös méret ideális a kisebb füzetek, rajzlapok, jegyzetek tárolására. A füzetbox erős kartonból készült, így strapabíró és jól bírja az iskolatáskába való napi ki-be pakolást. A bézs gumipánt megbízhatóan összefogja a dobozt, így minden benne marad, amit a gyerek belepakol. Ez a füzetbox különösen ajánlott azoknak a gyerekeknek, akik szeretik a természetes, elegáns mintákat, és rajonganak a lovakért.  Jellemzők:  A/5-ös méret, tökéletes kisebb füzetekhez és jegyzetekhez Lenyűgöző fekete ló minta naplementés háttérrel Tartós karton anyagból készült Biztonságos záródás bézs gumipánttal Ideális lórajongó fiúknak és lányoknak egyaránt", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-5-os-meretben-fekete-lo-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99784", "title": "Nebulo: Füzetbox A/4-es méretben fekete párduc mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a4-parduc-j99784.jpg", "desc": "Ha olyan iskolai kiegészítőt keresel, ami igazán karakteres, akkor a Nebulo fekete párduc mintás A/4-es füzetbox telitalálat! Ez a lenyűgöző dizájn nemcsak stílusos, hanem kifejező is – a vad, hipnotikus tekintetű párduc szinte életre kel a borítón. A látványos, élénk színek és részletes grafika minden tekintetet megragad, így ez a füzetbox nemcsak praktikus, de egyben egyedi iskolai kiegészítő is.  A/4-es mérete tökéletesen alkalmas arra, hogy a nagyobb füzeteket, rajzlapokat vagy dokumentumokat rendezetten tárold benne. A gumipántos zárás pedig megbízhatóan védi a tartalmát még egy mozgalmas iskolai napon is. A dizájn mögötti üzenet is erős: erő, kitartás és figyelem – pont, amire a mindennapokban is szükség van.  Ideális választás azoknak a gyerekeknek, akik szeretik az állatokat, különösen a vadmacskákat, és szívesen visznek magukkal egy kis vadságot és bátorságot az iskolába.  Jellemzők:  A/4-es méretű, nagyobb füzetekhez és lapokhoz ideális Lenyűgöző fekete párducos minta erőteljes színekkel Gumis pánttal záródik a biztonságos tárolás érdekében Tartós, masszív kivitel a mindennapi használatra Karakteres stílus természet- és állatrajongóknak", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-4-es-meretben-fekete-parduc-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08538", "title": "Faber-Castell: Connector 24db-os vízfesték készlet", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-connector-vizfestek-szett-2db-os-k08538.jpg", "desc": "A Faber-Castell Connector vízfesték készlete nem csupán egy egyszerű festékkészlet, hanem egy inspiráló, játékos tanulóeszköz, amellyel a gyerekek örömmel fedezhetik fel a színek világát. A 24 élénk színű festék korong kiváló fedőképességgel rendelkezik, és tökéletesen keverhetőek egymással – ez különösen hasznos az iskolai technikákhoz, művészeti feladatokhoz, de otthoni alkotáshoz is ideális választás.  A különlegesség a “connector” rendszerben rejlik: a festék korongok levehetőek és kreatívan összeilleszthetőek, így nemcsak a festés, hanem a színtanulás is élménnyé válik. A gyerekek játszva tanulhatják meg a színek összefüggéseit és keverési lehetőségeit. A kupak öt különálló fehér keverőmezővel rendelkezik, amelyek lehetővé teszik a színek tiszta és precíz keverését. A transzparens tető segíti a kevert árnyalatok összehasonlítását is.  A készletben található egy tubus fehér fedőfesték, amely jól használható pasztellhatásokhoz vagy világosításra, valamint egy külön ecsettartó és névcímke is helyet kapott, hogy a gyermeked készlete mindig rendszerezett legyen. A Connector vízfestékek kompatibilisek a Faber-Castell Clic&Go víztartályos pohárral is, így a festés még szórakoztatóbb és praktikusabb lesz.  Ez a készlet tökéletes választás a színek iránt érdeklődő kis művészeknek, akik szeretnek kísérletezni és szabadon alkotni, miközben észrevétlenül tanulnak is.  Jellemzők:  24 élénk, jól fedő szín festék korong formában Levehető és összekapcsolható festék korongok – kreatív színelrendezéshez 5 keverőmezővel ellátott tető, amely színpalettaként is funkcionál Tartalmaz 1 tubus fedőfehéret, ecsettartót és névmezőt Ideális iskolai és otthoni használatra is", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-connector-vizfestek-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08546", "title": "Faber-Castell: Multimark fóliafilc 4db-os szett F", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-alkoholos-filc-4db-k08546.jpg", "desc": "Ha olyan univerzális filctollat keresel, amely többféle sima felületen is megbízhatóan működik, a Faber-Castell Multimark fóliafilc szett ideális választás lesz. Ez a 4 darabos készlet vízbázisú, nem-permanens tintával dolgozik, amely könnyedén letörölhető vízzel. Tökéletes megoldás fóliákra, fémre, üvegre, CD/DVD lemezekre és más sima felületekre való íráshoz, jegyzeteléshez vagy prezentációkhoz.  A filcek finom (F) heggyel rendelkeznek, amely vékony, precíz vonalvezetést tesz lehetővé, így különösen jól használhatók iskolai, irodai vagy technikai rajzfeladatokhoz. A beépített speciális radír segítségével könnyedén javíthatók az apró hibák – ez nagy segítség lehet fólián vagy más érzékeny felületen való munkánál.  A készletben négy klasszikus szín található: piros, kék, zöld és fekete. A tintájuk különösen fényálló, így a rajzok, feliratok hosszabb ideig is megőrzik eredeti élénkségüket. Kompakt, műanyag tolltartóban érkezik, így könnyen szállítható és rendezetten tárolható.  Jellemzők:  4 szín (piros, kék, zöld, fekete) vízbázisú, nem-permanens tintával Finom (F) hegy – 0,6 mm-es vonalvastagság a precíz munkához Könnyen letörölhető vízzel a legtöbb sima felületről Beépített speciális radír a javításokhoz Fényálló tinta, kompakt tárolóban", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-foliafilc-4db-os-szett-f.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08595", "title": "Faber-Castell: festőkötény gyerekeknek piros-narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-festokoteny-piros-es-narancs.jpg", "desc": "A Faber-Castell piros és narancssárga festőköténye ideális választás minden alkotni vágyó kisgyerek számára, aki szeret festeni, rajzolni vagy barkácsolni. Ez az élénk, vidám színösszeállítású kötény nemcsak jól mutat, de hatékonyan védi is a ruházatot az esetleges foltoktól és szennyeződésektől. A 6–10 éves korosztálynak tervezett univerzális méret garantálja a kényelmes illeszkedést és a könnyű mozgást alkotás közben.  A hosszú ujjú kialakítás rugalmas mandzsettával kiegészítve teljes körű védelmet nyújt a gyermek felsőruházatának, akár temperával, vízfestékkel vagy ragasztóval dolgozik. A strapabíró, mosható anyag nemcsak tartós, de könnyen tisztítható is, így a kötény hosszú távon is használható marad. Az elején található nagyméretű zseb tökéletes hely a kisebb kreatív eszközök, ecsetek vagy ceruzák tárolására.  A kastélyos minta inspiráló és játékos, a piros test és narancssárga ujjak kombinációja pedig különösen vonzóvá teszi a gyerekek számára. Akár iskolai technikaórán, akár otthoni kézműves foglalkozáson használják, ez a kötény biztosítja a gondtalan alkotás élményét – a szülők örömére is!  Jellemzők:  - Egy méret: 6–10 éves gyermekek számára - Hosszú ujjú kialakítás rugalmas csuklórésszel - Mosható, strapabíró anyag a mindennapos használatra - Elülső zseb kreatív eszközök tárolására - Vidám piros-narancssárga szín és kastélyminta a játékos hangulatért", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-festokoteny-gyerekeknek-piros-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08788", "title": "Luna: Lányos grafitceruza mintás radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-radiros-ceruza-csajos-k08788.jpg", "desc": "Egy kis varázslat, egy csepp báj és egy csipetnyi álom – ez mind benne van ebben a bájos lányos grafitceruzában, amely kétféle imádnivaló változatban érkezik! Az egyik egy kecses balerinát, a másik pedig egy gyönyörű egyszarvút ábrázol, így minden kislány megtalálhatja benne a saját stílusát. A ceruzák véletlenszerűen kerülnek kiválasztásra, így minden darab egy izgalmas meglepetés.  A ceruza végén egy láncon lógó figurás radír található, amely nemcsak praktikus a hibák kijavításához, hanem játékos és dekoratív kiegészítő is a tolltartóban. A ceruzatest halvány rózsaszín és lila árnyalatokban pompázik, apró virágokkal, szívecskékkel és álomvilágot idéző mintákkal, amelyek ösztönzik a kreativitást, és örömmel töltik el a gyerekeket minden írás vagy rajz során.  Ez a grafitceruza nemcsak szépséges, hanem kényelmes is – könnyen hegyezhető, puha grafitbéllel, amely kellemes írásérzetet nyújt. Tökéletes választás iskolába, otthoni rajzoláshoz vagy ajándékba bármilyen alkalomra. A balerina és az unikornis kedves társakká válnak a mindennapokban – és nemcsak a papíron!  A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Kétféle dizájn: balerina vagy unikornis, meglepetésszerű kiválasztással Láncon lógó, figurás radír a ceruza végén Rózsaszín-lila színvilág, virágos és szív motívumokkal Könnyen hegyezhető, puha grafitbél Ideális ajándék kreatív és álmodozó kislányoknak", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-lanyos-grafitceruza-mintas-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08827", "title": "Luna: Must Team Cool bear lekerekített iskolatáska, hátizsák 29x17x46cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-cool-bear-hatizsak-k08827.jpg", "desc": "Ha a gyermekednek egy olyan hátizsákra van szüksége, ami egyszerre praktikus és stílusos, akkor a Must Team Cool Bear iskolatáska tökéletes választás lesz. Ez a vagány, lekerekített formájú hátizsák igazán menő dizájnnal érkezik: a graffitis betűk, a városi hangulat és a sportosan öltözött medve karakter azonnal elnyeri a kamaszok tetszését. A hátizsák nemcsak az iskolai napokra, de hétvégi programokra vagy kirándulásokra is ideális, hiszen strapabíró, kényelmes és jól rendszerezhető.  A 20 literes kapacitás bőven elegendő helyet biztosít a tankönyveknek, füzeteknek és egyéb iskolai felszereléseknek. A tágas főrekesz mellett egy kisebb első zseb, egy belső laptoprekesz és két oldalsó palacktartó is segíti a rendszerezést. Az ergonomikus, anatómiai hátkialakítás és a párnázott vállpántok biztosítják a kényelmes viseletet egész nap, ráadásul a helyes testtartást is támogatják. A strapabíró poliészter anyag és a megerősített fogantyú hosszú élettartamot garantálnak, így a táska éveken át hű társ lehet.  Ez a hátizsák nem csupán egy tanszertároló, hanem egy stílusos önkifejezési eszköz is – a Must Team Cool Bear hátizsákkal a gyereked nemcsak jól fog kinézni, de kényelmesen is érezheti magát minden nap.  Jellemzők:  Egyedi, vagány „Cool Bear” dizájn 1 főrekesz, első zseb, laptoprekesz és 2 oldalzseb Anatómiai hátkialakítás párnázott vállpántokkal Tartós poliészter anyag, 20 literes kapacitás Erős cipzárak és kényelmes, megerősített fogantyú", "price": 18890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-cool-bear-lekerekitett-iskolataska-hatizsak-29x17x46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09408", "title": "Így neveld a sárkányodat 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-igy-neveld-a-sarkanyod-k09408.jpg", "desc": "Szálljatok a magasba Hablattyal és Fogatlannal a Clementoni 104 darabos „Így neveld a sárkányodat” SuperColor puzzle segítségével! A DreamWorks közkedvelt animációs filmje alapján készült kirakóban a viking hősök és hűséges sárkányaik egy látványos, akciódús jelenetben kelnek életre, ami garantáltan elvarázsolja a kis rajongókat. A kép tele van izgalommal, dinamizmussal és természetesen – sárkányokkal!  Ez a puzzle ideális választás 6 éves vagy annál idősebb gyerekeknek, akik már ügyesen bánnak a kisebb darabokkal is, és szívesen vállalják a nagyobb kihívásokat. A Clementoni SuperColor sorozat garantálja a kiváló nyomtatási minőséget és az élénk, részletgazdag grafikát, amit öröm újra és újra kirakni. A vastag kartonból készült elemek strapabíróak és jól illeszkednek egymáshoz, így a játékélmény mindig zökkenőmentes marad.  A kirakás nemcsak szórakoztató, hanem fejlesztő tevékenység is: javítja a koncentrációt, a kézügyességet és a logikai gondolkodást, miközben a gyerekek kedvenc filmhőseikkel lehetnek együtt egy varázslatos világban.  Jellemzők:  Ajánlott életkor: 6 éves kortól Darabszám: 104 puzzle elem Méret kirakva: 38 x 27 cm Anyag: kiváló minőségű, vastag karton A DreamWorks „Így neveld a sárkányodat” ikonikus szereplői egy látványos jelenetben", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09449", "title": "Crazy Chic: Mini kozmetikai táska - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-mini-kozmetikai-taska-k09449.jpg", "desc": "A Crazy Chic mini kozmetikai táska minden kis divatrajongó álma! Ez a kompakt és trendi szett lehetővé teszi, hogy a gyerekek bárhová magukkal vigyék kedvenc sminkkészletüket, és bármikor kipróbálják a színes, kreatív sminkelést. A szett egy átlátszó, lila színű kis táskában érkezik, amelyet zöld öv és egy aranyos unikornis medál díszít, így már önmagában is stílusos kiegészítőnek számít.  A táska belsejében többféle színű szemhéjpúder található, amelyekkel változatos sminkek készíthetők – a vidám hétköznapi stílustól egészen a bulis, csillogó megjelenésig. A kompakt méretnek köszönhetően a gyerekek könnyen magukkal vihetik barátnős összejövetelekre, születésnapi partikra vagy akár utazásokra is.  Ez a készlet nemcsak szórakoztató sminkelős játék, hanem fejleszti a kreativitást, az önkifejezést és a kézügyességet is. A Clementoni Crazy Chic kollekció részeként a mini kozmetikai táska remekül kombinálható más smink- és szépségkiegészítőkkel, így egy teljes beauty szettet alkothat belőle a gyermeked.  Jellemzők:  Divatos mini kozmetikai táska többféle színű szemhéjpúderrel Stílusos kialakítás unikornis medállal Kompakt, hordozható méret utazáshoz és bulikhoz Fejleszti a kreativitást, az önkifejezést és a finommotorikát 6 éves kortól ajánlott, biztonságos sminkelős játék", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-mini-kozmetikai-taska-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09539", "title": "Grincs plüss kulcstartó mikulássapkával 8cm-es", "img": "https://www.jatekshop.eu/upload_files/products/grincs-pluss-taskaklipp-8cm-2289470.jpg", "desc": "Ha te is rajongsz a karácsonyi klasszikus történetért, a Grincsért, akkor ez a plüss kulcstartó garantáltan feldobja a napodat! A zöld, puha anyagból készült Grincs-fej ikonikus, huncut mosolyával és szúrós tekintetével azonnal felismerhető. A piros mikulássapka még ünnepibbé varázsolja a megjelenését, így igazi karácsonyi hangulatot hoz.  A praktikus műanyag karabinerrel könnyedén rögzítheted kulcscsomóra, hátizsákra vagy akár a tolltartóra, így a Grincs mindig veled lehet. Kicsiknek és nagyoknak egyaránt szuper ajándék, amely egyszerre vicces és aranyos kiegészítő.  Jellemzők: - Grincs plüss kulcstartó mikulássapkával - Puha, részletgazdag kidolgozás - Praktikus karabiner a rögzítéshez - Vidám, ünnepi hangulatú kiegészítő - Ajándéknak és mindennapi használatra is tökéletes", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrincs-pluss-kulcstarto-mikulassapkaval-8cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Kulcstartó figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09583", "title": "Hello Kitty plüss táskaklipp, 12 cm - mentazöld", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-menta-zold-taskaklipp.jpg", "desc": "Legyen mindig veled Hello Kitty, a világ egyik legkedveltebb rajzfilmfigurája ezzel a bájos, 12 cm-es plüss táskaklippel! Ez a kedves kis plüssfigura nemcsak otthoni ölelgetésre tökéletes, hanem a mindennapjaid hűséges társa is lehet. A praktikus csíptető segítségével könnyedén rögzítheted a hátizsákodra, iskolatáskádra vagy akár a kulcstartódra, így Hello Kitty mindenhová elkísér: suliba, kirándulásra vagy játékos kalandokra.  A figura különlegességét a mentazöld ruhácska és a hozzá illő masni adja, amely friss, vidám megjelenést kölcsönöz Hello Kittynek. A puha, plüss anyag gondoskodik a kellemes tapintásról, míg a részletgazdag kidolgozás hűen visszaadja a karakter ikonikus stílusát. Ez a plüss nemcsak játék, hanem divatos kiegészítő is, amely feldobja bármelyik gyerek táskáját.  Jellemzők:  Hello Kitty plüss táskaklipp  Méret: 12 cm  Praktikus klipsz a táskára, hátizsákra vagy kulcstartóra való rögzítéshez  Mentazöld ruhában és masnival  Puha, minőségi anyagból készült  Ajánlott életkor: 3 éves kortól", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-pluss-taskaklipp-12-cm-mentazold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09612", "title": "PlayBox: Üveggyöngyök többféle színben és formában fűzhető gyöngy szett 200gr", "img": "https://www.jatekshop.eu/upload_files/products/uveggyonygok-tobbele-szinben-k09612.jpg", "desc": "Szeretnéd, hogy a gyermeked alkotás közben fejlődjön és szórakozzon? A PlayBox üveghatású gyöngyszettje pont erre lett kitalálva! A 200 grammos szett rengeteg színes és különféle formájú gyöngyöt tartalmaz, amelyekkel a gyerekek órákig elfoglalhatják magukat. A gyöngyök változatos színe és mintázata inspirálja a kreatív gondolkodást, segít a színfelismerés fejlesztésében, és ösztönzi a fantáziadús alkotást.  A különböző méretű és formájú gyöngyök – gömb, ovális, henger, lapos, kocka és csepp formák – izgalmas lehetőségeket nyújtanak egyedi karkötők, nyakláncok, kulcstartók vagy akár díszek készítéséhez is. A gyerekek nemcsak játszanak vele, hanem észrevétlenül fejlesztik finommotorikus képességeiket, szem-kéz koordinációjukat és türelmüket is.  A fűzőlyukak mérete tökéletes a kis kezek számára, így a gyöngyök könnyen felfűzhetők bármilyen zsinórra vagy gumira. Használható otthoni kreatív időtöltéshez, kézműves foglalkozásokon, vagy akár ajándékként is remek választás.  Jellemzők:  200 gramm változatos, színes fűzhető gyöngy Üveghatású, élénk színek és érdekes formák Könnyen kezelhető kisgyermekek számára is Fejleszti a kreativitást, a türelmet és a finommotorikát Tökéletes ékszerkészítéshez, dekorációhoz vagy kézműveskedéshez", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-uveggyongyok-tobbfele-szinben-es-formaban-fuzheto-gyongy-szett-200gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09720", "title": "What Did You Say? felnőtt társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/what-did-you-say-tarsasjatek-02464.jpg", "desc": "Készülj fel a nevetésre, a feszengésre és a teljesen váratlan pillanatokra, mert a What Did You Say?! társasjáték mindent felforgat, amit eddig a partyjátékokról gondoltál! Ebben a csak felnőtteknek szóló játékban nem a tudás, hanem a merészség és a jó humorérzék számít – itt olyan mondatokat kell kimondanod, amiket talán soha nem tennél meg nyilvánosan. De épp ez benne a zseniális!  Ez a játék azoknak való, akik nem félnek kicsit kilépni a komfortzónából, és hajlandók hangosan kimondani a legképtelenebb vagy épp legkínosabb dolgokat is – természetesen a nevetés és a jó hangulat jegyében. A What Did You Say?! garantáltan feldobja bármelyik házibulit, baráti estét vagy akár egy lazább céges összejövetelt is. Minimum három játékossal játszható, de minél többen vagytok, annál viccesebb lesz a végeredmény.  A doboz tele van olyan kérdésekkel és feladványokkal, amik egy pillanat alatt megbontják a csendet és beindítják a nevetést. Egy percig sem fogsz unatkozni – ez a játék tényleg a „mondj ki valamit, amit nem szabadna” kategória királya!  Ha egy igazán pörgős, szellemes és tabumentes játékot keresel, amivel biztosan emlékezetessé teszed az estét, akkor a What Did You Say?! kihagyhatatlan!  Jellemzők: - 18+ korhatáros, felnőtteknek szóló partyjáték - Minimum 3 játékossal játszható, ideális társaságban - Vicces, szemtelen és szókimondó játékmenet - Tökéletes baráti összejövetelekhez és házibulikhoz - Kínos és meglepő helyzeteket teremt – nevetés garantált!", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwhat-did-you-say-felnott-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09731", "title": "LEGO®: Karácsonyi asztali dekoráció (40743)", "img": "https://www.jatekshop.eu/upload_files/products/karacsonyi-asztaldekoracio.jpg", "desc": "Készíts szemet gyönyörködtető karácsonyi asztaldíszt a LEGO® Karácsonyi asztali dekoráció (40743), 12+ éves fiúknak és lányoknak készült ünnepi építőkészlettel. Egy vidám ünnepi projekt egy piros gyertyával, amelyet piros bogyók, arany csillagok és zöld fólia vesz körül, így ez a LEGO szett beindítja a gyerekek kreativitását, miközben megépítik az ünnepi dekorációt, és feldíszítik ünnepi elemekkel. Ideális egyéni és csoportos építésre, hiszen ennek a dekorációs szettnek a segítségével időt tölthetsz a szeretteiddel az ünnepek alatt, és ha megépült a készlet, akkor egy olyan karácsonyi LEGO dekoráció válik belőle, amely minden évben örömmel tölt majd el. Telis-tele ünnepi varázslattal, ez az ünnepi szett remek ajándék lehet gyermekeknek és olyan felnőtteknek, akik imádják a LEGO építményeket és lelkesen rajonganak az ünnepi dekorációért.  • LEGO® Karácsonyi dekoráció - Bátorítsd a gyerekeket, hogy legyenek kreatívak az ünnepi időszakban ezzel a LEGO Karácsonyi asztali dekorációval, amely 12+ éves fiúnak és lányoknak készült  • Ünnepi vidámság - Ennek a karácsonyi LEGO® szettnek a közepén egy piros gyertya van, amelyet piros bogyók, arany csillagok és zöld fólia vesz körül  • Építsetek együtt! - Az ünnepi dekorációs elemet megépíthetitek együtt, bátorítva a családot és a barátokat arra, hogy a kockák mellett töltsetek közös időt az ünnepek alatt  • Karácsonyi LEGO® kiállítási darab - Ha megépült a szett, akkor a díszt az asztalod közepére helyezheted az ünnepi étkezések és összejövetelek alkalmával  • Ajándékötlet gyermekeknek - Ez a LEGO® készlet ünnepi ajándék lehet lányoknak, fiúknak és olyan felnőtteknek, akik szeretik a LEGO készleteket  • LEGO® Karácsony – Tedd még teljesebbé az ünnepi szórakozást a LEGO ünnepi kollekcióban megtalálható (külön megvásárolható) építőkészletekkel  • Méretek - A 433 elemből álló készlet 18 cm magas, 21 cm széles és 24 cm mély", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-karacsonyi-asztali-dekoracio-40743.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09758", "title": "Hot Wheels Premium: 2025 Ford Mustang GTD kisautó 1/43 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/ford-mustang-gtd2025.jpg", "desc": "A 2025-ös Ford Mustang GTD már önmagában is egy igazi autólegendának számít, de most itt a lehetőség, hogy egy miniatűr változatban is a gyűjteményed része legyen – méghozzá a Hot Wheels Premium kivitelében! Ez az 1:43 méretarányú kisautó lenyűgözően részletes, markáns megjelenésével, vörös-fekete színkombinációjával és sportos kialakításával egyértelműen kitűnik a tömegből. Nem csupán játék, hanem egy igazi kis műremek!  A Hot Wheels a Premium sorozatban mindig a legapróbb részletekre is odafigyel, és ez alól a Mustang GTD sem kivétel. Az agresszív frontrész, a hatalmas hátsó szárny és az aerodinamikai elemek mind hűen tükrözik a valós autó versenyre hangolt stílusát. A fém karosszéria és a Real Riders gumis kerekek garantálják a prémium minőséget és a tartósságot, így akár gyűjteménybe, akár mindennapi játékhoz is tökéletes választás.  A gyermekeknek egy inspiráló sportautós élményt nyújt, miközben kreativitásukat és képzelőerejüket is fejleszti. A szülők számára pedig nosztalgikus értéket képvisel egy ikonikus amerikai izomautó újragondolt formában. Ez a kisautó valóban minden korosztály szívét megdobogtatja.  Jellemzők:  Méretarány: 1:43  Részletgazdag fém kivitel  Real Riders gumis kerekek  2025-ös Ford Mustang GTD dizájn  Ideális játékhoz és gyűjtéshez egyaránt", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-premium-2025-ford-mustang-gtd-kisauto-1-43-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8418", "title": "Mini homokozó szett 4 részes - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Mini-homokozo-szett-4-reszes-D-Toys.webp", "desc": "Szeretnél egy új várat építeni a homokozódba de nincs hozza építőkészleted? Ne csüggedj ez a kisméretű, 4 elemből álló homokozó szett gyermekeknek tökéletes választás. A szett része a vödör, a lapát, a szita és egy forma.  A termékek színe eltérhet a képen látottaktól.   Jellemzők: - Mérete: 15x14x19cm - Masszív műanyag kialakításának köszönhetően nagy az élettartam", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-homokozo-szett-4-reszes-d-toys-14530.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11981", "title": "ICO: ecsetkészlet festett fanyelű 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-esetkeszlet-festett-fanyelu-5db.webp", "desc": "Ez az ecsetkészlet már minden szempontból megfelelő, a jó és igényes munkához, a kreativitás kiéléséhez. A legfontosabb ecsetvastagság a 10-es és a 2-es, melyek segítségével akár egy aquarell is létrehozható. Ennek az ecsetkészletnek a minősége is tökéletes. Az ecseteket szükséges minden használat után tisztítani, hiszen a beleszáradt festéktől megtörik az ecset szőre, ami pontatlan vonalakat eredményez.  A szett tartalma: 2-es, 4-es, 6-os, és 10-es ecset", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetkeszlet-festett-fanyelu-5db-os-30873.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13033", "title": "ICO: Kapocskiszedő fekete színben - SAX", "img": "https://www.jatekshop.eu/upload_files/products/kapocskiszedo-fekete.jpg", "desc": "A kapocskiszedő a legnagyszerűbb találmány, hiszen úgy lehet kiszedni az összetűzött iratokból a kapcsokat, hogy az iratok nem sérülnek. A szerkezetet a rögzítőgomb segítségével zárt állapotba lehet állítani, mely sokkal biztonságosabb tárolást biztosít. A kapocskiszedő mechanikai része fémből készült, míg a fogófelület műanyagból, aminek kiképzése lehetővé teszi a biztonságos fogást, a precíziós munkához.  Anyaga: - fém - műanyag", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kapocskiszedo-fekete-szinben-sax-31844.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13169", "title": "ICO: 3151 Tricolor színes ceruza 6db-os - Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-szines-6db-os.webp", "desc": "A háromszögletű színes ceruza a gyermek életében kikerülhetetlen. Ez a hat darabos készlet a színes ceruza minőségi csúcsa. Belseje pont annyira puha, hogy könnyen nyomot hagyjon a papíron, míg külső borítása cédrusból készült, mely kellően faragható, mégis szilárd héjazatot biztosít a ceruzának. Ez az a ceruza, mely színmennyiségben és minőségben tökéletes a színkeverés elsajátítására.  A doboz tartalma: - színes ceruza 6db", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-3151-tricolor-szines-ceruza-6db-os-koh-i-noor-32051.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17698", "title": "Deluxe tollaslabda szett 2 ütővel tárolóban - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Deluxe-tollaslabda-szett-2-utovel-taroloban-Spartan.webp", "desc": "Legyen szórakoztató a szabadban töltött idő az egész család számára! A komplett szett egy táskában tárolható, így praktikus a hordozása. A különleges készlet tartalmazza a hálót is, ami extra akadályt jelent a játékban, hiszen e fölött kell átütni a játékszert úgy, hogy az ellenfél lehetőleg ne tudja visszaadni azt. Aki több pontot szerez, megnyeri a játékot, és máris jöhet a következő tollaslabda ellenfél! Irány a szabadba játszani!  A szett tartalma: - 2db Tollasütő - 1db Tollaslabda - 1db Háló állvány - Tároló táska  Anyaga: alumínium/műanyag", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdeluxe-tollaslabda-szett-2-utovel-taroloban-spartan-36502.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20178", "title": "ICO: SÜNI Skiccfüzet A/3", "img": "https://www.jatekshop.eu/upload_files/products/ICO-SUNI-Skiccfuzet-A3.webp", "desc": "Ha unod a színező füzetbe lévő előre vonalkázott rajzokat meghatározott színekkel kiszínezni, akkor ideje feljebb lépni egy szinttel. Rajzold, vagy készíts műalkotásokat hófehér papírra. Ez az A3-as rajztömb ebben segítségedre lehet. Alkothatsz ceruzával, filctollakkal, ecsettel, zsírkrétával, esetleg még golyóstollal is. Légy kreatív, és töltsd a szabadidődet alkotó munkával. A termék 10 db- famentes rajzlapot jelent tömbben.  Jellemzői: - famentes - 10 db - fehér - 180g", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-skiccfuzet-a3-38849.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20181", "title": "ICO: Smart rózsaszínű írószertartó állvány", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Smart-rozsaszinu-iroszertarto-allvany.webp", "desc": "Ha ragaszkodsz a kedvenc színedhez akkor az íróeszközeid sem lehetnek összevissza tárolva. Ez a tartó kellemes rózsaszínű kialakítást kapott azoknak akik ennek a színnek a rajongói. A formatervezett műanyag ház hat rekeszes kialakítású, így elhelyezheted benne a kedvenc tollaidat, ceruzáidat, jegyzettömbödet, és radírodat. Használd otthon, vagy irodai munkák során, a kollégaidait biztosan megeszi az irigység.  Jellemzői: - SAX design - formatervezett műanyag test - hat rekeszes - a termék a képen látható műanyag formát tartalmazza íróeszközök nélkül", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-smart-rozsaszinu-iroszertarto-allvany-38856.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20124", "title": "ICO: KOH-I-NOOR 12db fehér táblakréta", "img": "https://www.jatekshop.eu/upload_files/products/ICO-KOH-I-NOOR-12db-feher-tablakreta.webp", "desc": "Az iskolai oktatás elengedhetetlen kelléke a táblakréta mellyel a fekete iskolai táblára szoktak írni. Ebben a dobozban összesen 12 darab táblakrétát kínálunk. Használható számtan, mértan, rajz, irodalom, vagy minden olyan órán ahol nem alkoholos filccel, hanem hagyományos krétával tartják az oktatást a diákoknak. A kréta négyszög keresztmetszetű, fehér színű, és magában hordozza a KOH-I-NOOR gyár több mint 200 éves tapasztalatát az oktatási kellékek gyártásában.  Jellemzői: - négyszög keresztmetszet - fehér szín - 12 darab/doboz", "price": 909.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-12db-feher-tablakreta-39137.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J21892", "title": "ICO: R50 Gemkapocs 50mm 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/ICO-R50-Gemkapocs-50mm-100db-os.webp", "desc": "A fém kis kiegészítő segít összefűzni a papírlapokat úgy, hogy azok nem sérülnek meg. A gemkapocs összeszorítja a papírlapokat, ezáltal nem szükséges azok átlyukasztása. Iskolában, otthon vagy irodában is remekül használható kiegészítő, mely segít az iratok és rajzok rendezésében. A csúcsos kialakítás a gémkapcsot még könnyebben felhelyezhetővé teszi.  A csomag tartalma:  - 100db Gemkapocs  Jellemzők: - Rezezett - Mérete: 50mmm - Csúcsos kialakítás", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-r50-gemkapocs-50mm-100db-os-40489.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J23020", "title": "Párizs hajnalban - 1000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/Paris-at-dawn-1000-dbos-puzzle-Trefl.webp", "desc": "A Francia főváros talán legikonikusabb építménye az Eiffel torony, ami az 1889-es világkiállításra készült, és a tervek a kiállítás végeztével elbontották volna. De szerencsére nem így történt, és ezzel a kirakóval egy csodálatos képet készíthetünk magunknak ahogy a torony a felkelő nap fényében fürdik. Háttérként pedig egy városrészt láthatunk a kihagyhatatlan Diadalívvel. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparizs-hajnalban-1000-db-os-puzzle-trefl-41652.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26888", "title": "Mini Twist propeller kilövő", "img": "https://www.jatekshop.eu/upload_files/products/Mini_Twist_propeller_kilovo.webp", "desc": "Mi más lenne jobb játék a szabadban, mint egy propeller kilövő pisztollyal eltölteni az időt és a kilövés után elkapni a földre ereszkedő forgó rotort. A gyerekek koordinációját és ügyességét fejlesztő játékkal szórakoztató pillanatokat élhetnek át, miközben az érzékeiket fejlesztik. Lőj a magasba és próbáld elkapni, vagy minél távolabbra, hogy versenyezhess barátoddal ki tudja távolabb lőni a repülő propellert. A játék puha műanyagból készült.  Ajánlott: 5 éves kortól Rotor átmérő: 6,5cm", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-twist-propeller-kilovo-61941.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27462", "title": "Barackszínű tempera 500ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Barack-tempera-500ml-Carioca.webp", "desc": "A barack szín elsőre nem is tűnhet olyan fontosnak egészen addig amíg ki nem próbálod, és bele nem szeretsz ebbe a csodálatos színbe, amit szinte lehetetlen két vagy több másik színből ilyen elképesztőre kikeverni. Szerencsére ez a fél literes flakon bőségesen tartalmaz ebből a varázslatos színből, így bátran használhatod. A Carioca 500 ml-es temperái rendkívül élénk színekkel, és nagyon jó fedési tulajdonsággal bírnak, így öröm velük dolgozni. A különböző színű temperákat szabadon lehet vegyíteni, hogy új árnyalatú színeket alkothass, a hígításukhoz pedig csupán vízre van szükséged.  Jellemzők: - Könnyen tisztítható - Jó fedő képesség - 500 ml tartalom", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarackszinu-tempera-500ml-carioca-67001.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29224", "title": "Forest in my heart gumis dosszié A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/forest-in-my-heart-gumis-dosszie-a-4-es-meretben.webp", "desc": "A Forest in my heart gumis dosszié nem csak praktikus iskolai kellék, hanem esztétikus is, mely azonnal kislányok szívébe fogja lopni magát. A színes háttér, a virágok és a kedves szemű őzike mintája könnyedebbé teszi a fáradalmas iskolanapokat, hiszen örömmel fogják a gyerekek a jegyzeteiket belepakolni. Vékony méreténél fogva a legkisebb helyen is elfér a táskában a benne lévő lapok sarkának gyűrődése nélkül. A dosszié gumival záródik.   A termék jellemzői:  - A/4-es méret - Lányos, színes kivitel", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforest-in-my-heart-gumis-dosszie-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29384", "title": "Ico: XXL Textilfilc kék színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-xxl-textilfilc-kek-szinben.webp", "desc": "Ha meguntad a tornacipődet, vagy kifakult a színe és szereted a különleges, egyedi stílust, akkor véletlenül se válj meg tőle! A megoldás a kék színű XXL textilfilc, mely hegyével bámulatos mintákat rajzolhatsz cipődre és más anyagokra, így feldobva régi ruhaneműidet. Készíts egyedi ajándékot szeretteidnek a kék filccel, melyet elegendő gőz nélkül bevasalni az elkészített minta tartósságához.    A termék jellemzői:   - Kiváló minőség - Kerekített csúcs - Vízbázisú festékkel töltött - Rendkívül nagy színtartósság - Magas fényállóság - Vonalvastagság: 1-3 mm - Rögzítése gőzmentes bevasalással történik - Rögzítés után 60 °C-ig mosható", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-xxl-textilfilc-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29372", "title": "Ico: Fluor rózsaszínű textilfilc", "img": "https://www.jatekshop.eu/upload_files/products/ico-fluor-rozsaszinu-textilfilc.webp", "desc": "Kislányod oda lesz az örömtől, ha meglátja, milyen kedves ajándékkal lepted meg; egy fluor rózsaszín textilfilccel rajzolt mintájú, vagy egy feliratos trikóval. Ha Ő is kedvet érez az alkotáshoz, a vékony hegyű filccel könnyedén kidíszítheti tornacipőjét és pólóját. A textilfilc bevasalás után rendkívül nagy színtartóssággal bír.    A termék jellemzői:   - Kiváló minőség - Kerekített csúcs - Vízbázisú festékkel töltött - Rendkívül nagy színtartósság - Magas fényállóság - Vonalvastagság: 1-3 mm - Rögzítése gőzmentes bevasalással történik - Rögzítés után 60 °C-ig mosható", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-fluor-rozsaszinu-textilfilc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29398", "title": "ICO: Magic neon varázsceruza Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/magic-neon-varazsceruza.webp", "desc": "Varázsolj változatos színeket egyetlen vonalhúzással alkotásodra ezzel a kiváló minőségű lakkozott felületű varázsceruzával. A fekete csillogó test nagyszerű megjelenést kölcsönöz ceruzádnak, hatszögletű formája kényelmes fogást biztosít. A varázslatos ceruzabél többszínű írásképet tesz lehetővé, váltakozó színárnyalatú vonalakat húzhatsz segítségével. A ceruzát nagyobb lyukú hegyezővel hegyezheted.  Jellemzők:  - többféle színárnyalatú vonalak húzására képes - Lakkozott felület - Hatszögletű kialakítás - Vastag ceruza", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-magic-neon-varazsceruza-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30113", "title": "Faber-Castell: Sleeve mini színes hegyező", "img": "https://www.jatekshop.eu/upload_files/products/sleeve-mini-szines-hegyezo-faber-castell.jpg", "desc": "Szerezd be a Faber-Castell egyedi ötletein alapuló, ám annál praktikusabb Sleeve termékeit, ami ezúttal egy vagány, színes hegyezőt jelent. A Sleeve hegyező, egy elegáns házban lett elhelyezve, így a tárolása biztonságos, és a hegyező kése is védve van a sérülésektől. A hegyezőt kihajtva hozzáférhetővé válik a hegyezőnyílás, és úgy faraghatjuk tű hegyesre a ceruzánkat, hogy közben nem piszkítjuk össze a környezetünket, hanem a forgácsot a hegyezőből egyenesen a kukába üríthetjük. Az ár egyetlen termékre vonatkozik, amit kék vagy piros színben tudunk szállítani.  Jellemzők: - Kiváló minőség - Kompakt kivitel", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sleeve-mini-szines-hegyezo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31517", "title": "Faber-Castell: Grip '01 ceruza sötétnarancs", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-ceruza-sotetnarancs.webp", "desc": "A Grip  01 ceruza sötétnarancs árnyalata azonnal le fogja venni a lábáról a rajzolást, színezést kedvelő gyerekeket és a nagyobbakat is. Ergonomikus, csúszásmentes felületének köszönhetően kényelmesen tudják fogni a színes ceruzát alkotás közben anélkül, hogy az kiesne a kezükből, vízbe mártva pedig akvarell hatású, művészi rajzok készíthetőek. Kell ennél több? A többi színárnyalatért kattints webshopunk kínálatára!   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-ceruza-sotetnarancs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31528", "title": "Faber-Castell: Grip '01 színesceruza liláskék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-lilaskek.webp", "desc": "A liláskék árnyalatú Colour Grip 01 színesceruzával gyönyörű képeket rajzolhatsz, akár a ceruzát vízbe mártva, hogy egy látványos akvarellt készíthess. A kiváló minőségű ceruza nem csak élénk színével fogja elnyerni a tetszésedet, hanem azzal is, hogy kényelmesen dolgozhatsz vele anélkül, hogy az kicsúszna a kezedből, illetve azzal is, hogy törésálló anyaggal készítették el számodra.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-lilaskek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31548", "title": "Faber-Castell: Grip '01 színesceruza barna", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-barna.jpg", "desc": "Már a színesceruzáid segítségével is gyönyörű képeket készíthetsz, ha kipróbálod a Faber-Castell Grip  01 ceruzáit. A kiváló minőségű, csúszásmentes védelemmel ellátott háromszögletű ceruzák rengeteg színárnyalatban kaphatóak, így bármit lerajzolhatsz velük, amit csak szeretnél. A termék különlegessége, hogy vízbe mártva is használható.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-barna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31589", "title": "Faber-Castell: 9000 grafit ceruza 5H", "img": "https://www.jatekshop.eu/upload_files/products/9000-grafit-ceruza-5h.webp", "desc": "Az 5H keménységgel jelölt ceruzák már olyan kemény heggyel rendelkeznek, hogy ezekkel csak halvány vonalat tudunk húzni, azonban sokkal ritkábban kell hegyeznünk, mint a puhább társaikat. A Faber-Castell 9000 grafit ceruzái ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát. A Faber-Castell 9000 grafit ceruza tizenhat különféle keménységben elérhető.  Jellemzők: - 1 db grafit ceruza - hagyományos hatlapos kialakítás - SV ragasztás a belső törések ellen - Keménység: 5H", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-9000-grafit-ceruza-5h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32377", "title": "ICO: Fémhálós asztali írószertartó fekete", "img": "https://www.jatekshop.eu/upload_files/products/ico-femhalos-asztali-tolltarto-pohar-fekete.jpg", "desc": "Egy elegáns írószertartóval az egész íróasztalnak komolyságot lehet kölcsönözni. Ez a fémből készület írószertartó fekete színével és a teljes mértékben fémből készült kialakításával egyszerre komoly és praktikus része az irodai felszereléseknek. A fém alapanyagnak köszönhetően biztosak lehetünk abban, hogy hosszú időn keresztül fogja az asztalunkat díszíteni, illetve a súlyának köszönhetően akkor sem borul fel, ha tele pakoljuk tollakkal és ceruzákkal.  Jellemzők: - Elegáns kivitel - Fekete szín - Anyaga: fém", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-femhalos-asztali-iroszertarto-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34068", "title": "ICO: Creative Kids 3D tehén figura", "img": "https://www.jatekshop.eu/upload_files/products/ico-creative-kids-3d-tehen-figura.webp", "desc": "Egy szempillantás alatt összerakhatod ezt a szuper 3D-s tehén figurát, melyet a kiváló minőséget képviselő ICO hozott el neked. Az előre kivágott darabokat kell a megfelelő helyre illesztened ahhoz, hogy megkapd a 3 dimenziós tehén formáját, melyet ez után ki is színezhetsz ceruzával, zsírkrétával, vagy festékkel. A vidám tehén megjelenésének csak a kreativitásod szab majd határt.  A termék jellemzői:  - Kiváló minőségű ICO termék - A kreatív modellező szett darabjai könnyedén összeilleszthetőek", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-3d-tehen-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34084", "title": "ICO: Creative Kids 3D bivaly figura", "img": "https://www.jatekshop.eu/upload_files/products/ico-creative-kids-3d-bivaly-figura.webp", "desc": "Ha szeretnél egy olyan dekorációt készíteni, mely tükrözi személyiségedet és egy állat is megjelenik rajta, akkor a Creative Kids 3D bivaly figurája neked való. A kartonból készült modell ragasztóval állítható össze, pár mozdulattal. Ha elkészültél a formával, színezd ki a bivalyt természetes árnyalatokat használva, vagy fantáziádnak megfelelően élénkebb színekkel feldobva.  A termék jellemzői:  - Kiváló minőségű ICO termék - A kreatív modellező szett darabjai könnyedén összeilleszthetőek ragasztó segítségével - Színezhető, festhető", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-3d-bivaly-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36013", "title": "Egyszínű Fluo gumilabda 14cm több színben", "img": "https://www.jatekshop.eu/upload_files/products/egyszinu-fluo-labda-14cm.webp", "desc": "Az egyszínű fluo gumilabdával akár otthon, akár a strandon játszva biztosan izgalmas perceket tölthetsz el sportolással, labdajátékkal. 14cm-es átmérőjének köszönhetően könnyen markolható, így pontos passzokat tudsz adni és könnyedén kaphatod el az érkező labdát. Remek választás lehet a medencében passzolgatva, kidobós játékokhoz, de akár a beltéren is megállja a helyét. A labda 4 különböző színben érhető el, válaszd ki a számodra legszínpatikusabb változatot és indulhat a játék.  A labda citromsárga, rózsaszín, narancssárga és piros színben érhető el.  Az ár 1db termékre vonatkozik, melyet bármelyik színben szállíthatunk, a kiválasztott színt kérjük a megjegyzés rovatban feltüntetni.   Jellemzők:   - egyszínű Fluo gumilabda - négy féle színben - Méret: Ø 140 mm - Anyaga: gumi", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegyszinu-fluo-gumilabda-14cm-tobb-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37006", "title": "Quercetti: Modi Bloc Basic fa és műanyag építőjáték 18db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-modi-bloc-18dbos-fa-es-muanyag-epitojatek-0701.webp", "desc": "Ez a speciális építőjáték innovatív keveréke a fa és műanyag alkotóelemeknek, melyek egyesítésével végtelen formájú építményt alkothatsz meg egy szempillantás alatt. A fakockákba integrált műanyag csatlakozópaneleknek köszönhetően tökéletesen illeszkedik egymásba a fa és a műanyag alkatrész, ezáltal csak a képzeleted szabhat határt annak, hogy valójában mit is építesz meg. A szettben kerekeket és bábukat is találhatsz melyek igazán hasznosak lehetnek ha éppen egy klassz járművet építenél össze.   Jellemzők:  - fejleszti a kézügyességet és a mozgás koordinációt - Összesen 18db fa és műanyag alkotóelem - Kibővíthető szett - Származási hely: Olaszország", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-modi-bloc-basic-fa-es-muanyag-epitojatek-18db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36761", "title": "Faber-Castell: Jumbo Grip ceruza fehér színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-ceruza-feher-szinben.webp", "desc": "Ha színes ceruzát keresel, akkor választásod a Faber-Castell. A kiváló minőség és az esztétikum ötvözeteként születtek meg a gyártó ceruzái, melyek közül most a fehér árnyalatot vásárolhatod meg szuper áron. Háromszögletű kialakításának köszönhetően könnyed fogást biztosít a legkisebbek számára is, melyet a csúszásmentes felület még inkább fokoz. A legjobb hatást akkor éred el, ha fekete papírra rajzolsz a fehér ceruzával, hegyét vízbe mártva pedig akvarellhez hasonló képeket alkothatsz. Szerezd meg az összes színt és alkoss szabadon.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-ceruza-feher-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36762", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza világos sárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-szinesceruza-vilagos-sarga-szinben.jpg", "desc": "Engedd szabadjára a képzeletedet és alkoss különleges képeket a Faber-Castell kiváló minőségű ceruzáival. Rengeteg féle szín áll a rendelkezésedre, melyekből nem győzöl majd válogatni. A világossárga színű ceruza csúszásmentes anyaggal bevonva készült, így kényelmesen fogsz tudni vele színezni, illetve szabad kézzel rajzolni. Mártsd vízbe és készíts különleges hatású képeket pár vonással.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-vilagos-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36775", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza világoskék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-vilagoskek.jpg", "desc": "Ha csalódott vagy a hagyományos ceruzákat illetően, mindig kitörik a hegyük, rajzolás közben pedig kicsúsznak a kezedből, akkor neked a Faber-Castell Jumbo Grip 2001 színesceruzákra van szükséged. A kiváló minőség és a praktikum jellemzi a világoskék ceruzát, mely élénk, vidám árnyalattal dobja majd fel a rajzodat. SV ragasztás akadályozza meg, hogy a ceruzabél könnyen törjön, emellett pedig csúszásmentes, kényelmesen fogható felülettel látták el.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-vilagoskek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36779", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza szürke", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-szurke.jpg", "desc": "Nagyon változatos, színes képeket tudsz készíteni a Jumbo Grip 2001 ceruzákkal, melyek hatalmas választékban várnak téged webshopunkban. A szürke színesceruza nagyon jól fog mutatni a fehér és sötét színű rajzlapon is, ha pedig a hegyét vízbe mártod egyedi, akvarell hatással kombinált képeket készíthetsz pár vonással. Rengeteg féle szín közül válogathatsz még a szivárvány minden árnyalatban.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36781", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza arany", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-arany.jpg", "desc": "Ha szeretsz rajzolni, fantáziád szabadjára engedésének pedig eddig csak a ceruzáid szabtak határt, itt az ideje, hogy ne fogd vissza magad. A Faber-Castell színesceruzái a szivárvány színeiben tündöklő rajzok alkotásához készültek megfelelve minden igénynek. Az arany színű ceruzával különleges grafikákat alkothatsz pár vonással, mely a sötét színű rajzlapon mutat a legjobban.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-arany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36828", "title": "Faber-Castell: Multimark alkoholos filctoll 0,6mm zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-multimark-alkoholos-filctoll-0-6mm-zold.webp", "desc": "A Faber-Castell legújabb alkoholos filcei számos olyan tulajdonsággal bírnak, melyek miatt érdemes mellettük leadnod a voksodat. Az élénk, zöld színű filcnek vékony, 0,6mm-es hegyet alkottak a tervezők, mely precíz, pontos írásképet eredményez. Rengeteg féle sima felületre írhatsz a segítségével, így műanyag mellett fa, fém, üveg, illetve fém tárgyakra is írhatsz. A napfény és csapadék sem jelent majd gondot a filctoll tartósságát illetően.  A termék jellemzői:  - Kiváló minőségű tapadást biztosító anyagból készült - Írhatunk vele papírra, műanyagra, üvegre, fára, és fémre - Ellenáll az időjárás és a napfény viszontagságainak, vízálló kivitel - Nem kenődik el - Vékony hegy: 0,6mm - Élénk színárnyalat", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filctoll-0-6mm-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36832", "title": "Faber-Castell: Superfluorescent szövegkiemelő sárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfluorescent-szovegkiemelo-sarga.webp", "desc": "Tanuláshoz elengedhetetlen egy élénk színű szövegkiemelő. A Superfluorescent kihúzó sárga színe ideális a jegyzetek, és a tankönyvben leírtak megjelölésére, mely segítségével hatékonyabban sajátíthatod el a leckét. A termék vágott hegye három vonalszélességű írásképet eredményezhet aszerint, hogyan tartod azt. Válogass a fluoreszkáló szövegkiemelők széles kínálatában webshopunkban, vagy vásárold meg a 4 darabos szettet szuper áron.  A termék jellemzői:  - Kiváló minőségű tapadást biztosító anyagból készült - Nem kenődik - Hegye 3 vonalszélességet tesz lehetővé: 1 mm, 2 mm és 5 mm - Fluoreszkál - Élénk színárnyalat", "price": 375.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfluorescent-szovegkiemelo-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37797", "title": "Színes vékony szövegkiemelő szett 4db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/szines-vekony-szovegkiemelo-szett-4db-os-carioca.webp", "desc": "A hatékony tanulás érdekében szükséged lesz egy színes szövegkiemelőre, mely felhívja majd a figyelmedet a lecke tanulásánál a megjelölt részekre, így biztos, hogy nem fogsz kihagyni egy fontos tudnivalót sem. Négy féle színt csomagolt neked a gyártó a szettbe, hogy változatos színekkel emelhesd ki akár tematikusan a tanulandó szövegrészeket. A neon árnyalatok sokáig lesznek társaid a tanulásban, melyek jól tapadnak minden típusú papírlapra.  A termék jellemzői:  - Kiváló minőség - Jól tapad - Hegyvastagság: 5mm - A szett tartalma 4 féle szín: sárga, zöld, pink, és piros", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-vekony-szovegkiemelo-szett-4db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37798", "title": "Színes mini szövegkiemelő szett 4db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/szines-mini-szovegkiemelo-szett-4db-os-carioca.webp", "desc": "A mini szövegkiemelők elférnek a legkisebb tolltartóban is. A szettben négy féle élénk színárnyalatot találsz, melyekkel hatékonyabbá teheted a tanulást. Ha kiemeled a jegyzetfüzetedben, illetve tankönyvedben szereplő fontos szövegrészeket, biztosan nem fogod figyelmen kívül hagyni, mikor átlapozod azokat. Minden egyes tantárgyhoz külön színeket használhatsz, de az is jó ötlet, ha a legfontosabb részeket pirossal emeled ki, a lábjegyzeteket pedig például sárgával.  A termék jellemzői:  - Kiváló minőség - Jól tapad - Kis méret, mely a legkisebb helyen is elfér - Hegyvastagság: 5mm - A szett tartalma 4 féle szín: sárga, zöld, pink, és piros", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-mini-szovegkiemelo-szett-4db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38184", "title": "Maxell: Alkáli lítium gombelem CR2016 1db bliszteres csomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/maxell-litium-gombelem-3v-cr2016-1db-bliszteres-csomagolasban.webp", "desc": "A Maxell gombelemek kiváló minőségüknek és remek ár/érték arányuknak köszönhetően hamar népszerűvé úgy hazánkban, mint szinte mindenhol világszerte. A CR2016-os gombelem is egyike azon termékeknek, melyeket gazdaságos működés és hosszú élettartam jellemez. Mindezek mellett az alkáli elemek kimondottan biztonságosnak mondhatóak, hiszen a gyártási technológia miatt jelentősen lecsökken a szivárgás kockázata, mely elsősorban az elektronikai termékekre jelent veszélyt. Főleg az olyan apró elektronikákkal ellátott termékekre érdemes ügyelni, mint a kocsikulcs vagy az óra, amik a Maxell lítiumos elemeivel hibátlanul működtethetőek.  Jellemzők: - Gombelem -  CR2016 - 3V - 1 db", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxell-alkali-litium-gombelem-cr2016-1db-bliszteres-csomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elemek - játékkiegészítők > Gombelemek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39250", "title": "Lady famentes spirálozott vázlatfüzet B/4 32 lapos", "img": "https://www.jatekshop.eu/upload_files/products/lady-famentes-spiralozott-vazlatfuzet-b-4-32-lapos.webp", "desc": "A Fűzfői Papírmanufaktúra termékei egytől egyig a kiváló minőséget nyújtják számodra. A Lady famentes spirálozott vázlatfüzetben 32 lapot találsz B/4-es méretben, mely teret enged az alkotásnak akár az iskolában, akár otthon veszed hasznát. A famentes kivitelnek köszönhetően hófehér lapokra rajzolhatsz, és festhetsz kedvedre, ha pedig kész vagy egy képpel, csak lapoznod kell egyet a vázlatfüzetben, és már kezdheted is újra a rajzolgatást. Széles kínálatunkban megtalálod a termék szintén fektetett, B/5-ös verzióját is.  A termék jellemzői:  - Kiváló minőségű magyar termék - Famentes, hófehér lapok - A spirálozott vázlatfüzetben 32 lapot találsz - Mérete: B/4", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flady-famentes-spiralozott-vazlatfuzet-b-4-32-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39251", "title": "Lady famentes spirálozott vázlatfüzet B/5 32 lapos", "img": "https://www.jatekshop.eu/upload_files/products/lady-famentes-spiralozott-vazlatfuzet-b-5-32-lapos.webp", "desc": "A spirálozott vázlatfüzet praktikus megoldást nyújt azoknak, akik szeretnek rajzolni, és nem csak az iskolában élnek a lehetőséggel, hanem otthon, a szabadidejükben is. A fektetett tájolású, B/5-ös méretű vázlatfüzet 32 darab famentes, hófehér lapokból áll, melyekre csodás grafikákat készíthetsz, ha pedig végeztél, nem kell újabb lapot keresgélned, csak lapoznod egyet a vázlatfüzetben. Széles kínálatunkban megtalálod a termék szintén fektetett, nagyobb méretű B/4-es verzióját is.  A termék jellemzői:  - Kiváló minőségű magyar termék - Famentes, hófehér lapok - A spirálozott vázlatfüzetben 32 lapot találsz - Mérete: B/5", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flady-famentes-spiralozott-vazlatfuzet-b-5-32-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39984", "title": "ICO: Penac Inketti 0,5 zselés toll rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/ico-penac-inketti-0-5-zseles-toll-rozsaszin.webp", "desc": "Itt az ideje, hogy lecseréld a golyóstollaidat. Az ICO ezúttal is minőségit alkotott, hiszen Penac Inketti zselés tollaival rendkívül egyszerű írni. A kényelmes fogást biztosító termék pink megjelenése miatt elsősorban lányok számára ajánlott, mellyel nagyon szép, 0,5 mm-es vonalvastagságú rózsaszín írásképet hozhatsz létre. Az ICO prémium minőséget képviselő iskolaszerei közül nem csak a zselés tollakkal leszel nagyon elégedett, megéri körül nézni webshopunkban.  A termék jellemzői:  - Kiváló minőség - Rózsaszínnel ír - Nyomógombos kialakítás - Cserélhető betét  - 0,5 mm-es vonalvastagság", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-inketti-0-5-zseles-toll-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39988", "title": "ICO: Penac Inketti 0,5 zselés toll világoszöld", "img": "https://www.jatekshop.eu/upload_files/products/ico-penac-inketti-0-5-zseles-toll-vilagoszold.webp", "desc": "Ha eleged van abból, hogy jegyzeteid nehezen olvashatóak, mert a golyóstollad nehézkesen fog, és jól rá kell szorítanod a papírlapra ahhoz, hogy látszata is legyen írásodnak, melytől még a kezed is megfájdul? Akkor a Penac Inketti zselés toll nyújt számodra megoldást. A cserélhető betéttel, és nyomógombbal kialakított toll most világoszöld színben lehet a tiéd, mely ideális a legfontosabb jegyzetek megírásához, szöveg kiemeléshez, és az órai feladatok javításához.  A termék jellemzői:  - Kiváló minőség - Világoszöld színnel ír - Nyomógombos kialakítás - Cserélhető betét  - 0,5 mm-es vonalvastagság", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-inketti-0-5-zseles-toll-vilagoszold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40068", "title": "ICO: Edding 1200 rostirón neon narancs D10 (066)", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-neon-narancs-d10.webp", "desc": "A neon narancs színben pompázó Edding rostirónnal gyönyörű színnel egészítheted ki rajzodat. Az 1mm-es vonalvastagsággal író filctoll vízbázisú festékkel lett töltve melynek köszönhetően gyönyörű színekkel és pontos vonalvezetéssel színezhetsz akár papírra, akár bármely más anyagra. A német Edding írószergyártó prémium minőségben készíti a mindennapokban használt írószereket, hosszú ideig használhatod gyönyörű színben pompázó rajzeszközöd, ha odafigyelsz a kupak tökéletes záródására.  Jellemzők:  - Edding 1200 rostirón neon narancs D10 (066) - Vízbázisú festékkel töltve - 1mm vonalvastagság", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-neon-narancs-d10-066.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40046", "title": "ICO: Edding 1200/10 rostirón fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-10-rostiron-fem-dobozban.webp", "desc": "A színezés, és rajzolás új dimenziója nyílik meg számodra az Edding 1200/10 rostirónok segítségével, melyek praktikus tároló fém dobozban érkeznek hozzád. A szettben a szivárvány minden árnyalatát megtalálod, így csak a képzeleted szabhat határt annak, hogy önfeledten alkothass. A rostirónok előnye, hogy minden típusú papírra jól fognak, könnyű velük dolgozni, és nem csak rajzok, hanem dekorációs feliratok készítéséhez is ideális megoldást nyújtanak.  A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Vonalvastagság: 1 mm - Kupakos kivitel - Írásszínek: fekete, piros, két féle kék, zöld, sárga, narancssárga, barna, két féle lila - A szett 10 darab filcet tartalmaz", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-10-rostiron-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40054", "title": "ICO: Edding 1200 rostirón szürke", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-metallic-rostiron-ezust.webp", "desc": "A szürke az a színárnyalat, mely nem hiányozhat filctoll készletedből. Az ICO rostirónjai között ezt az alapszínt is megtalálhatod, mely rendkívül jól fog minden típusú papírra. A vízbázisú festékkel töltött termék kupakkal záródik, formáját, és anyagát pedig úgy alakították ki, hogy az ne csússzon ki a kezedből rajzolás közben. Az Edding 1200 rostirónok a prémium kategóriát képviselik, így bármely színárnyalat mellett is dönts, biztosan nem fogsz csalódni azokban.   A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: szürke - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40056", "title": "ICO: Edding 1200 rostirón világoskék", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-vilagoskek.webp", "desc": "Ha egy olyan univerzális filctollra vágysz, mellyel nemcsak rajzolni, színezni, hanem dekorálni is lehet, írásképe pedig pontos, 1 mm-es vonalvastagságot ad, akkor az Edding 1200 rostirónokkal biztosan elégedett leszel. A termék kiváló minőséget képvisel, használata kényelmes, és könnyű, így semmi másra nem kell figyelned csak arra, hogy megalkosd, ami a képzeletedben szerepel. A világoskék árnyalat mellett még több színre lelhetsz webshopunk kínálatában.  A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: világoskék - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-vilagoskek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40065", "title": "ICO: Edding 1200 rostirón acélkék", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-acelkek-3966.webp", "desc": "Az acélkék színnel író rostirón filctollat rengetegféleképpen használhatod, akár alkotásról, akár tanulásról legyen szó. A filctoll 1mm-es vonalvastagságának köszönhetően akár írhatsz is vele, de elsősorban rajzoláshoz és vonalsatírozáshoz használható. Az Edding 1200 rostirón többet ad egy filctollnál, hiszen az ICO gyártótól megszokott kiváló minőséget képviseli. Használd az iskolai mindennapok során vízbázisú festékkel töltött filctollad.  A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: acélkék - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-acelkek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40736", "title": "ICO: Edding 1200 rostirón neon sárga színben D10 (065)", "img": "https://www.jatekshop.eu/upload_files/products/edding-1200-rostiron-neonsarga-szinben-d10-065.webp", "desc": "Ha igazán figyelem felkeltő színeket akarsz alkalmazni akkor a rostirón készletedből nem hiányozhat ez a neon sárga darab, ami a jól megszokott minőség mellet egy rendkívül élénk és szinte rikító sárga színnel egészíti ki a készletedet. A rostirónok vízbázisú festékkel vannak feltöltve így nem tartalmaznak káros anyagokat és a legtöbb textil anyagból egyszerűen kimosható, ráadásul nagyon szép élénk színekkel van lehetőséged dolgozni. Használd fel a neon sárga színt a rajzaidhoz vagy a jegyzeteid kiemeléséhez.  Jellemzők: - Edding rostirón - Neon sárga szín - Vízbázisú - Vonalvastagság kb 1mm", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-neon-sarga-szinben-d10-065.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44473", "title": "Gyöngyvezető játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/gyongyvezeto-fa-jatek-melissa-doug.webp", "desc": "A gyöngyvezető fa játékkal csupa móka és kacagás lesz a játék minden egyes pillanata. A készségfejlesztő fa játékban a kicsi feladata az lesz, hogy átvezesse a különböző formájú gyöngyöket a hullámvasúton a megfelelő színnel jelölt célig, mely útvonal nagyon furfangosra sikeredett, ezért hosszú időre le fogja kötni a figyelmét. Az erős, fa talapzat segítségével önfeledt lehet a játék, hiszen az nem borul fel a gyöngyvezetés közben, ezért nem fogja elvonni semmi a gyerkőc figyelmét.  A termék jellemzői:  - Kiváló minőségű fa anyagból - A termék csomagolási méretei: 29,8x29,8x31,8 cm", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyongyvezeto-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45428", "title": "Jegesmedve bocs játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jeges-medve-bocs-bullyland.webp", "desc": "A szárazföld legnagyobb ragadozói a jegesmedvék, melyeknek száma mára jelentősen megfogyatkozott világszerte. Ezen csodálatos, sarkköri lények különleges bundájuknak köszönhetően remekül alkalmazkodtak a zord időjárási körülményekhez és még a legnagyobb hidegben sem fáznak. Mindig öröm, ha a természetben egy cuki jegesmedve boccsal találkozik az ember, mert ilyenkor tudhatjuk, hogy ezen csodás állatok létszáma egyel nőtt. A Bullyland részletgazdagon kidolgozott, kézzel festett figurája tökéletes mása az igazi kis jegesmedve bocsoknak, mely a Te gyűjteményednek is az egyik leglátványosabb tagja lehet.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 4,3cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegesmedve-bocs-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45533", "title": "Flamingó játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-flamingo-figura-63715.webp", "desc": "A flamingók a szemet kápráztató rózsaszín színüket a különböző rákfélék elfogyasztásától kapják , az a flamingó amely kevésbé rózsaszín vélhetően kevesebb rákot eszik. Szerezz be állatfigura gyűjteményedbe egy kecsesen álló flamingót, amelynek a részletgazdagon kidolgozott testét kézzel festették. Anyaga biztonságos, PVC mentes, rugalmas összetevőkből áll így garantáltan nem törik össze egy leejtés következtében.   Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 7cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflamingo-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45729", "title": "Fiatal aligátor játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/fiatal-aligator-jatekfigura.webp", "desc": "A vízben halkan meglapul ez a kis aligátor, majd a zsákmány közeledtével hirtelen képes lecsapni! A hatalmas erővel rendelkező aligátorok közül most egy fiatal példányt szerezhetsz be, melynek még kissé világosabb a színe és állkapcsa sem olyan erős mint a kifejlett egyedeké. A gyerekek remekül tanulmányozhatják ezt a különleges állatot a minőségi figurán keresztül, vagy akár történeteket is eljátszhatnak vele. Használd együtt a többi állatfiguráddal és találj ki velük különböző izgalmas történeteket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 12,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffiatal-aligator-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45501", "title": "Afrikai elefánt borjú játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/afrikai-elefant-borju-jatekfigura.webp", "desc": "Az Afrikai elefántok egykoron szinte egész Afrika területén elterjedtek voltak, azonban az orvvadászatnak köszönhetően már már hatalmas öröm, ha egy kis borjú jön napvilágra, amelyet a természetvédelmi parkokban féltő vadőrök védelme alatt cseperedhetnek fel. Bár a kiselefántok nagyon aranyosak, azonban már az ő súlyuk is elérheti az egy mázsát, és a magasságuk a nyolcvan centimétert. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 9,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fafrikai-elefant-borju-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45507", "title": "Oroszlán játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/oroszlan-jatekfigura.webp", "desc": "A hím oroszlánokat az állatok királyaként szokták emlegetni, és minden bizonnyal rá is szolgált erre a címre, hiszen hatalmas sörénye és izmos teste igazán impozáns megjelenést kölcsönöz neki, ráadásul az afrikai szavanna elmaradhatatlan képéhez is hozzátartozik. Egy kifejlett hím oroszlán súlya akár a két mázsát is meghaladja, a marmagasságuk pedig egy méter felett van. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 13,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlan-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45510", "title": "Jegesmedve játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jegesmedve-jatekfigura.webp", "desc": "A jegesmedve elterjedési területe az Északi-sarkvidék jégmezőinek déli része. A legtöbb jegesmedve szinte sohasem teszi a lábát igazi szárazföldre, többségük egész életét a sarkvidék befagyott vizein, a lassan sodródó jégmezőkön tölti. A közel hét mázsás súlyával az egyik legnagyobb szárazföldi ragadozó, akinek a tápláléka főként fókákból áll akiket akár több mint egy kilométerről kiszagolnak. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 15 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegesmedve-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45515", "title": "Panda játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/panda-jatekfigura.webp", "desc": "A panda vagyis a pontos nevén óriáspanda, vadon élő példányai már csak Kína egy nagyon kis területén találhatóak meg. Az óriáspanda táplálékának 98%-a bambusz, bár méz, tojás, hal, jamszgyökér és egyéb is szerepel az étlapján. Könnyedén felismerhető a szemét, fülét és kerek testét körülvevő nagy fekete foltjairól. Bár a Panda is medve, valahogy sokkal szelídebb és barátságosabb a legtöbb rokonánál. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 11 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpanda-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45740", "title": "Fehértérdű madárpók játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/feherterdu-madarpok-jatekfigura.webp", "desc": "Különleges színezete miatt rendkívül nagyra becsült állat a fehértérdű madárpók, melyet sokan tartanak házi kedvencként is. A pók kifejezetten agresszív, ha fenyegetve érzi magát azonnal támad. A nagy méretű pókot most te is beszerezheted a játékhoz vagy akár barátaid ijesztgetéséhez, hiszen a figura pontosan olyan mint az igazi állat. Anyaga rugalmas, így használat közben nem törik el. A biztonságos használatról a minőségi anyagok gondoskodnak, így a gyerekek kiváló játékélménye garantált.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 8,5x2x8,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeherterdu-madarpok-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45747", "title": "Teknős játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/teknos-jatekfigura.webp", "desc": "Különleges állatot ismerhetnek meg a gyerekek a teknősökkel, hiszen egyedi testfelépítésükkel és páncéljukkal igazán látványosak. A testük nagy részét páncél borítja, melybe lábaikat és fejüket is vissza tudják húzni. A lassú mozgásáról ismert teknősök rengeteg mesében is szerepet kapnak, jellemzően kedves és bátortalan karakterként. A játékhoz most Te is beszerezhetsz egy kis teknőst, mely tökéletesen megformázza az igazi állatot.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 6cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteknos-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45772", "title": "Bárány játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/barany-jatekfigura-bullyland.webp", "desc": "A birkák a gazdaságok nélkülözhetetlenül fontos állatai közé tartoznak hiszen vastag bundájuk adja a gyapjú fő alapanyagát. Ez a részletgazdagon kidolgozott, kézi festéssel készülő borjú figura tökéletesen mintázza meg a kis birkát, mellyel hazánkban is sok gazdaságban találkozhatsz. Egy farm játékszettbe is tökéletes választás, de önmagában is remekül mutat az élethű figura. A Bullyland olyan saját fejlesztésű műanyagból készíti figuráit, mely PVC és ftalátmentes, így kisebb gyermekek számára is tökéletesen alkalmas.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 4,4cm magas   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarany-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45786", "title": "Lara az alpesi tehén játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/lara-az-alpesi-tehen-jatekfigura-bullyland.webp", "desc": "A tehenek elengedhetetlenül fontos állatai a gazdaságoknak, hiszen az ember számára nélkülözhetetlen tej jelentős részét ők szolgáltatják. Lara, az alpesi tehén figura egy olyan jószágot formáz meg, aki az alpesi hegységekben él. A tehén még egy díszes mintával ellátott nyakörvet is kapott, melynek köszönhetően még látványosabb tagja lesz a gyűjteményednek. A részletgazdagon kidolgozott, kézzel festett figura a Bullyland saját fejlesztésű műanyagából készül, mely PVC és ftalátmentes.   Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 12,2cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flara-az-alpesi-tehen-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45787", "title": "Liesel az alpesi tehén játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/liesel-az-alpesi-tehen-jatekfigura-bullyland.webp", "desc": "A Bullyland Liesel figurája egy, az alpesi hegységekben élő tehenet mintáz meg rendkívül élethűen, részletgazdag kidolgozással. A gyár kézi festéssel dekorált figurái egytől egyig egyedi műanyagból készülnek, mely PVC és ftalátmentes. Ez a tehén játékfigura tökéletes választás kicsiknek és nagyoknak gyűjteménybe, vagy bármely farm játékszetthez.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 12,2cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fliesel-az-alpesi-tehen-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45795", "title": "Andalúziai ló játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/andaluziai-lo-jatekfigura.webp", "desc": "Az andalúz ló vagy spanyol ló a 20. század eleje óta „tisztavérű spanyol fajtának” számít. Az andalúz kifejezés a fajta származási helyére utal, de ezt a nevet a köznyelv számos egyéb, nem tisztán tenyésztett, de a térségben élő egyedre is használja, ezért a fajtatiszta andalúzok neve előtt a PRE rövidítést szokták használni. Szürke, fekete és pej színekben szokott előfordulni. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 15,8 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fandaluziai-lo-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45797", "title": "Lewitzer kanca lófigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/lewitzer-kanca-lofigura.webp", "desc": "Az egyik legfiatalabb színtenyészet ló a lewitzi tarka. Hazája, Lewitz Németország keleti határa mellett fekszik. A fajta még nem eléggé egyöntetű, de ez ilyen fiatal fajta esetén nem is várható el. A lewitzi tarka nem nagytestű hátasló fajta, hanem egy lovaglópóni, főként a fiatalabb korosztály számára, köszönhetően a kis termetének és a barátságos természetének. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 13 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flewitzer-kanca-lofigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45881", "title": "Volley Match röplabda 216mm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-match-216mm-roplabda-gumi.webp", "desc": "A fehér színű Volley Match strandröplabda a megszólalásig hasonlít az eredeti, bajnokságokon is használt röplabdákra, hiszen még a 216mm-es átmérője is pontosan megfelel a hivatalos méretnek. Anyaga tartós, guralmas de ugyanakkor könnyű gumiból készült annak érdekében, hogy a lehető legkönnyebb és legpontosabb passzokat adhasd csapattársaidnak. Játssz újdonsült röplabdáddal akár otthon a kertben, akár egy felejthetetlen nyaralás során.  Jellemzők:   - Méret: Ø 216 mm - Anyaga: gumi", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolley-match-roplabda-216mm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47006", "title": "Mona, a boci játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/mona-a-boci-jatekfigura.webp", "desc": "Építs a rengeteg állatfigurádból egy igazi tanyát, és játszd el, hogy te magad üzemelteted a gazdaságot. Az állattartás nem kis feladat, azonban ha bármelyik állatnak kicsinye születik az nagy élmény, így biztos lehetsz benne, hogy Mona a kis boci a tanyavilág kedvence és a te állatfiguráid legnépszerűbb darabja lesz. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy a valóságban is látjuk őket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 6,6 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmona-a-boci-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47012", "title": "Arany szarvú unikornis játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/arany-szarvu-unikornis-jatekfigura.webp", "desc": "Az unikornisok számtalan mese és fantasy történet nélkülözhetetlen szereplői. A legendák szerint ezeknek a nemes állatoknak a szarva varázserővel rendelkezik, sőt maguk az állatok is mágikus eredetűek. Rendszerint a erdők barátságos és nagyhatalmű védelmezői, akik minden esetben a gonoszok ellen harcolnak. A Bullyland misztikus és mesefigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy azt a mesék és legendák alapján elképzeltük.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 8,4 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-szarvu-unikornis-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47013", "title": "Arany szarvú unikornis csődör játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/arany-szarvu-unikornis-csodor-jatekfigura.webp", "desc": "Az unikornisok olyan varázslatos lények, amelyek első ránézésre lovakra hasonlítanak, azonban a homlokukon egy egyenes csavart szarv látható, ami a legendák szerint nagyhatalmú varázslattal rendelkezik. most pedig a saját mesebeli erdődbe szerethetsz egy ilyen bámulatos teremtményt, ami hófehér színével, kék sörényével és arany színű szavával fog elbűvölni mindenkit. A Bullyland misztikus és mesefigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy azt a mesék és legendák alapján elképzeltük.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 13 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-szarvu-unikornis-csodor-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47364", "title": "Faber-Castell: GRIP 2001 Jumbo színesceruza metál kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-grip-metalkek-110984-3264.webp", "desc": "Ha már az alap színeket beszerezted, akkor már csak egy kicsit ki kell egészítened a készletedet. Ez a gyönyörű metál kék színű ceruza tökéletes akár színezéshez, akár vázlatokhoz, és garantált lesz a minőség. Kialakításának köszönhetően sokkal rövidebb idő alatt fárad el a kezed, mint egy hagyományos ceruzától. A felületén csúszásgátló is található, így teljesen zavartalanul rajzolhatsz vele. A ceruza természetbarát eljárással és anyagokból készült, és a ceruza betét ellenállóbb a hagyományos grafitnál, így kisebb az esélye, hogy szét törik, vagy használat közben kitörik.  Jellemzők:  - Metál szín - Ergonomikus kialakítás - Környezet barát", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szinesceruza-metal-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47473", "title": "Faber-Castell: Super-floures szövegkiemelő 38 zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-super-fluorescent-szovegkiemelo-38-zold.webp", "desc": "Ezzel a zöld szövegkiemelővel könnyedén javíthatsz és egyetlen vonallal kiemelheted a nyomtatott és írott szövegből a legfontosabb tudnivalókat, ezzel is megkönnyítve a további tanulásodat. A vékony kialakítású filcen kényelmes fogás esik, a ferde szögben vágott hegy pedig lehetővé teszi, hogy különböző vastagságú vonalak segítségével a szövegeket alá, vagy áthúzva emeljük ki a környezetéből. A vízbázisú festék élénk színe kiválóan kiemeli a szöveget anélkül, hogy annak az olvashatósága egy kicsit is romlana.  Jellemzők: - Super-floures szövegkiemelő készlet - Zöld szín - Vízbázisú festék - Ferdén vágott hegy", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-floures-szovegkiemelo-38-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47684", "title": "Csillagos számgyertya 0-ás", "img": "https://www.jatekshop.eu/upload_files/products/csillagos-szamgyertya-0-as.webp", "desc": "Egy dekoratív kiegészítővel lehet a kicsik születésnapja még látványosabb, hiszen a tortába szúrható nullás szám lila alapszíne mellett sárga csillagokkal is díszített. A viaszgyertya mellett a szett része a műanyag talp is, melybe először a gyertyát helyezhetjük bele, majd a tortába vagy süteménybe nyomhatjuk. A kanócot meggyújtva máris kezdetét veheti az ünneplés!  Jellemzők:  - Csillagos mintával - Leszúrható tartóval - Anyaga: viasz - Mérete: kb. 6cm  Használata kizárólag szülői felügyelet mellett ajánlott, égő gyertyát ne hagyjon felügyelet nélkül!", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillagos-szamgyertya-0-as.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48165", "title": "LENA: Tűzoltóautó vízpumpával és figurával 31cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-tuzoltoauto-vipumpaval-es-figuraval-26cm.webp", "desc": "Szuper kaland vár rád ezzel a műanyag tűzoltóautóval, melynek egy izgalmas funkcióval vár: beépített víztartállyal és vízpumpával rendelkezik, így a tűzoltást teljes egészében eljátszhatod. Állítsd a létrára a tűzoltó figurát, majd a magasból indítsd útjára a vízsugarat. A piros tűzoltóautó előrebillenthető vezetőfülkével rendelkezik, így könnyebben beültetheted a sofőrt a volán mögé. Használd a homokozóban vagy a szobában, a tűzoltó járgányoddal szuper kalandok várnak!  Jellemzők: - Strapabíró konstrukció - Vízpumpával felszerelt - Minőségi műanyagból készült - Élénk színekkel - Beültethető figurával - Működő funkciókkal - Fogókarral - Szabadon futó kerekek - Kül- és beltéri használatra - Mérete: 31cm", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-tuzoltoauto-vizpumpaval-es-figuraval-31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48518", "title": "Quercetti: Wroom fa autó kék színben", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-wroo-fa-auto-kek.webp", "desc": "Ezzel a kiskocsival garantáltak az élménydús pillanatok hiszen a forgatható teste miatt nem csak előre és hátra hanem oldalirányúan is utazhatsz vele. A kerekek levehető EVA habszivacsból készültek amik kimoshatóak és bármilyen felületen . legyen szó kül- vagy beltérről - jól tapadnak. Nem rongálja a felületet amin gurul és nem ad ki semmilyen hangot sem. Minden egyes Wroom kiskocsi fel van szerelve a hátulján egy ovális alakú fogókával ami elősegíti a csukló megfelelő mozgását és a mozgáskoordináció fejlődését.  Jellemzők: - 1 darab forgatható test - 4 darab EVA habszivacs kerék", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-wroom-fa-auto-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48763", "title": "Pizsihősök felfújható strandlabda 50cm  - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/pizsihosok-felfujhato-strandlabda.webp", "desc": "Önfeledt szórakozás és játék jellemzi leginkább a nyári strandokat és vízpartokat, azonban a jó játékhoz egy két felszerelésre is szükség van. Ilyen mondjuk egy szuper strandlabda ami a nagy méretével, a könnyű kialakításával és élénk színeivel elengedhetetlen része a strandoknak. Ez a szuper labda a fél méteres méretével és a Pizsihősök mesefigurás mintájával egészen biztos a gyerekek kedvence lesz. A strandlabda anyaga erős strapabíró vinyl anyagból készült, és élénk színekkel lett díszítve, hogy vonzó legyen a gyerek számára.  Jellemzői: - Felfújható strandlabda - Erős, strapabíró anyagból készült - Pizsihősök mintával - Mérete: 50 cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpizsihosok-felfujhato-strandlabda-50cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49427", "title": "Faber-Castell: Superfloures szövegkiemelő 1546 pasztell türkiz", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfloures-szovegkiemelo-1546-pasztell-turkiz.webp", "desc": "Kiváló minőségének köszönhetően egyszerűen és látványosan dolgozhatsz ezzel a Faber-Castell szövegkiemelővel, melynek pasztell türkiz színe remekül elüt majd a papírlapon. A vastag hegyének és minőségi festékanyagának köszönhetően elegendő csak egyszer áthúzni a sorokat, így az rögtön tökéletesen elkülönül majd többi sortól. Használd iskolában vagy otthon is, a Faber-Castell szövegkiemelő remek választás lesz a tanuláshoz!  Jellemzők: - Superfloures szövegkiemelő készlet - Pasztell türkiz szín - Vízbázisú festék - Ferdén vágott hegy - Kiváló fedés", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfloures-szovegkiemelo-1546-pasztell-turkiz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49840", "title": "Princess TOP - Lila cipzáras tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/napf-princess-top-pencil-case-purple-373958.webp", "desc": "Az iskolában ez a lila tolltartó hűséges társad lehet, hiszen méretének köszönhetően rengeteg írószer elfér majd benne. Megjelenése lila színével és a divatosan öltözködő lányokkal nagyon csajos, így biztosan illeni fog hozzád. A tolltartó egy nagyobb rekesszel, és egy kisebb zsebbel rendelkezik, így az apróságokat, kis papírokat a kisebb zsebbe tudod elrakni. A zsebek cipzárosak, amit könnyedén tudsz majd használni és ráadásul még szív alakú kis díszek is vannak rajta, amivel sokkal könnyebben tudod majd megfogni.  Jellemzők: - Princess TOP megjelenés  - cipzáras zseb - Mérete: 11,5 x 20 cm", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprincess-top-lila-cipzaras-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51776", "title": "Verdák 3 vázlatfüzet A/4 10 lapos", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-vazlatfuzet-a4-10-lapos.webp", "desc": "Készíts látványos rajtokat a Verdák mesefilmek jeleneteivel, melyeket felidézhetsz magadban és így inspirációt nyerhetsz a színes borítót fürkészve! A vázlatfüzet összesen tíz lapot tartalmaz, melyekre Villám McQueen és Vihar Jackson küzdelmét is lerajzolhatod. Alkoss a fantáziádat és a kézügyességedet használva otthon a szobádban, vagy épp vidd magaddal az iskolába is ezt a szuper kiegészítőt, amiben egy helyen lesznek a rajzaid!  Jellemzők: - Verdák 3 design - Mérete: A/4 - Lapok száma: 10 - Papír minősége: 190g/m2 - Vonalazás mentes", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-vazlatfuzet-a-4-10-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52916", "title": "T.I.M.E. Stories: A Prophecy of Dragons társasjáték kiegészítő (Angol nyelvű)", "img": "https://www.jatekshop.eu/upload_files/products/time-tories-prophecy-of-dragons-tarsasjatek-kiegeszito.webp", "desc": "A T.I.M.E Stories társasjáték legfontosabb jellemzője a felfedezés, a meglepetéssel teli helyszínek, a feladványok és a döntések sorozata. Ezek mind a játékélmény egy új oldalát mutatták meg a társasjátékos világnak. A legnagyobb előnye talán egyben a hátránya is, hiszen ha egy-egy kalandot sikerül végigjátszani, akkor az már nem tartogat új meglepetést, így mégegyszer már nem fog előkerülni. Szerencsére azonban a készítők kiegészítők formájában mindig újabb kalandokkal örvendeztetik meg a játékosokat. Ez alkalommal egy sárkányos nyakék körül zajlanak az események.  Ez a kiegészítő nem önálló játék, csak a T.I.M.E. Stories társasjátékkal együtt játszható!  Játékosok száma 3-4 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: ANGOL", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftime-stories-a-prophecy-of-dragons-tarsasjatek-kiegeszito-angol-nyelvu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53033", "title": "A három kismalac: Építész malacka játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/a-harom-kismalac-epitesz-kismalac-jatekfigura.webp", "desc": "A három kismalac tanulságos történetéből megtudhatjuk, hogy mi lesz a sorsa annak a malacnak, aki hamar összedobja a házát, és utána csak táncolnak és zenélnek, de amikor jön a farkas, könnyű szerrel felfújja a házukat. Azonban a harmadik malac szorgalamasn és alaposan építi meg a házát, így a farkas nem is tud vele mit kezdeni, és a malacok megmenekülnek. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a legkedveltebb mesefilmek és sorozatok legnépszerűbb szereplői.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 6,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-harom-kismalac-epitesz-malacka-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > A három kismalac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55089", "title": "Faber-Castell: Grip 2001 Neon kék színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-neon-kek-szines-ceruza.webp", "desc": "Egy hagyományos színes ceruza készletben általában a legegyszerűbb színeket találjuk, de szerencsére a Faber-Castell lehetőséget kínál arra, hogy olyan egyedi színekkel is kiegészíthessük a készletünket, mint amilyen ez a neon kék színű ceruza. A Grip 2001 ceruzák a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db színes ceruza - Neon kék szín - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Fényes pigmentekkel", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-neon-kek-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55090", "title": "Faber-Castell: Grip 2001 Réz színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-rez-szines-ceruza.webp", "desc": "A rajzokon a legnehezebb feladat a fém színének megjelenítése, de a Faber-Castell réz színű ceruzájával már mindenkinek sokkal könnyebb dolga lesz. A Grip 2001 ceruzák a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db színes ceruza - Réz szín - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Fényes pigmentekkel", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-rez-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55107", "title": "Autonomy kulacs világoskék színben 450ml", "img": "https://www.jatekshop.eu/upload_files/products/autonomy-kulacs-vilagoskek-szinben-450ml.webp", "desc": "Cseppmentesen záródó biztonsági fedelének köszönhetően ez az Autonomy kulacs tökéletes választás gyerekeknek iskolába vagy éppen sportoláshoz is, hogy kedvenc frissítőjüket vihessék magukkal. A kulacs áttetsző, világoskék színben érkezik, anyagát tekintve környezetbarát műanyagból készült, minden káros anyagtól mentes. A kiváló minőségű kulacsot kicsik és nagyok is kedvelni fogják, melyből garantáltan nem fog kifolyni az ital szállítás közben sem.  - Űrtartalom: 450 ml - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fautonomy-kulacs-vilagoskek-szinben-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55115", "title": "City of Budapest füzetbox gumis pánttal A/5", "img": "https://www.jatekshop.eu/upload_files/products/city-of-budapest-fuzetbox-gumis-panttal-a5.webp", "desc": "Fővárosunk leghíresebb nevezetességei tűnnek fel ezen a színpompás füzetboxon, mely a City of Budapest nevet viseli. A mintán feltűnik a jellegzetes sárga villamos, a Parlament de a Lánchíd és annak kőoroszlánjai is érdekesebbé teszik a kis kiegészítőt. A füzetboxban A/5-ös méretű füzeteket és dokumentumokat tárolhatnak a gyerekek, mely segít az iskolatáskát is rendezettebbé varázsolni. A tárolót egy gumis pánttal zárhatják le a kicsik, melyből így semmi sem hullik ki.  - Mérete: A/5-ös füzetméret - Anyaga: kemény, tartós kartonból készült - Gerincvastagsága: 4cm - Fényes fóliával bevont - 7mm vastag, erős gumipánttal - Mérete: 160x220x35mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-of-budapest-fuzetbox-gumis-panttal-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56469", "title": "Corvina WH-T fekete 4 db-os golyóstoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4164501-corvina-wht-fekete-golyostoll-4db.webp", "desc": "A Corvina tollak rengeteg diák tolltartójában megtalálhatóak, nem véletlenül. Ezek a tollak kiváló minőségűek, így hosszú ideig használhatóak jegyzetelésre, mivel strapabíróak. A hegyük 1 mm-es rozsdamentes acélból készült, melyben egy kis golyó található, meg, ami forgó mozgással viszi fel a papírra a tintát, így mindig egyenletes tud maradni. A tollak kupakja megakadályozza annak kiszáradását, így mindig használatra készen áll. A szett más színekben is elérhető, keresd azokat is, hogy teljese legyen a készlet.  Jellemzők: - Corvina WH-T golyóstoll szett - 4 db-os kiszerelés - fekete szín - hegye 1 mm-es", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcorvina-wh-t-fekete-4-db-os-golyostoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56471", "title": "Corvina WH-T 4db-os piros golyóstoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4164503-corvina-wht-piros-4dbos-golyostoll-szett.webp", "desc": "A golyóstollak a leginkább használt írószerek az iskolában. Ezekkel lehet jegyzetelni, rajzolni akár és dolgozatot írni. Most a dolgozatok javításához tökéletes tollat szerezhetsz be, mely kiemelésre is tökéletes. A piros tintájú tollak egy 1 mm vastagságú hegyen keresztül, egy golyó segítségével kerülnek fel a papírra, mely így mindig egyenletes lesz majd. A tollak kiváló minőségűek, így sokáig lehetnek majd használatban. Keresd kínálatunkban a többi színváltozatot is, hogy teljes legyen a készlet.  Jellemzők: - Corvina WH-T golyóstoll szett - 4 db-os kiszerelés - piros szín - hegye 1 mm-es", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcorvina-wh-t-4db-os-piros-golyostoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56475", "title": "Teknoball fekete golyóstoll 1 db 1mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4297101-tenoball-1mm-golyostoll-fekete-1db.webp", "desc": "A  teknoball tollát szerezheted be magad vagy gyermeked számára, melyet bárhol bármikor lehet használni. A tollak kialakítása kényelmes fogást biztosít, hegye pedig kiváló minőségű rozsdamentes acélból készült, melyben egy 1 mm-es golyó található, aminek segítségével egyenletesen vihető fel a tinta. A toll kupakja nem hagyja beszáradni a fekete tintát, így az bármikor használatra készen áll. Kínálatunkban több színben is elérhetőek a tollak, keresd azokat is, hogy teljes legyen a készlet.  Jellemzők: - Teknoball golyóstoll - 1 db-os kiszerelés - fekete szín - hegye 1 mm - kiváló minőség", "price": 115.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteknoball-fekete-golyostoll-1-db-1mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57061", "title": "St.Right Moro terepmintás ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-moro-terepmintas-ovalis-tolltarto-619502.webp", "desc": "A tolltartók az iskolai felszerelés legfontosabb részét képezik, hiszen ezekben tárolhatják a diákok a mindennap használt írószereket. Most gyermeked számára egy különleges, ovális kialakítású tolltartót szerezhetsz be, mely terepmintához hasonló mintázatot kapott, így biztosan tetszeni fog neki. Belsejében rengeteg hely van az írószereknek, melyek közül a legtöbbet használt írószereket a fedélen található gumis szalagokkal lehet rögzíteni, így mindig kéznél lehetnek, ha épp szükség van rájuk.  Jellemzők: - Praktikus, kis helyigényű ovális kialakítás - további belső tárolózsebek - 5db Gumis rögzítésű ceruzatartó - Vízlepergető hatású anyag - Dupla cipzáras kialakítás - Magasság: 6 cm - szélesség: 23 cm - mélység: 9,5 cm - Súly: 160 g", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-moro-terepmintas-ovalis-tolltarto-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57540", "title": "Llorens: Rózsaszín nyuszis pléd újszülött babáknak", "img": "https://www.jatekshop.eu/upload_files/products/00102-llorens-nyuszid-rozsaszin-takaro-2.webp", "desc": "A Llorens babákhoz rengeteg kiegészítőt találhatunk, ami nem is csoda, hiszen sokféle baba létezik a gyártótól, melyek mind részletes, élethű kialakítást kaptak, éppen ezért sok ruhát és kiegészítőt készítettek hozzájuk, hogy minél élménydúsabb lehessen a játék. Gyermeked számára most egy nyuszi füles és nyuszi farkas takarót szerezhetsz be, amivel bármikor bebugyolálhatja és betakarhatja Llorens babáját, aki így már nem fog fázni. Kínálatunkban több Llorens terméket is megtalálsz, keresd azokat is.  Jellemzők: - Llorens baba takaró - nyuszis megjelenés - rózsaszín szín - kiváló minőség", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-rozsaszin-nyuszis-pled-ujszulott-babaknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58725", "title": "I love my dog óriás ajándéktáska 33x45x15cm", "img": "https://www.jatekshop.eu/upload_files/products/i-love-my-dog-orias-ajandek-taska.webp", "desc": "A kutyusok szerelmeseinek tökéletes választás lehet ez a csodaszép ajándéktáska, mely egy igazán különleges felirattal van ellátva. A díszzacskón az „I love my dog”, vagyis imádom a kutyámat szöveg olvasható egy nagy piros szívvel. A táska zsinór füllel és erősített talppal készül, hogy az extra nagy méretű ajándékok mellé még a nehéz dolgok is biztonságosan eljussanak majd a rendeltetési helyükre. A felülete fényes laminálással készül, ami megvédi a táskát és még szebbé teszi a mintát.  - Extra nagy méret - Erős zsinór fülek - Erősített talprész  Mérete: 33 x 45 x 15cm Anyaga: Fényes laminált papír", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fi-love-my-dog-ajandektaska-33x45x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56868", "title": "Nagy tűzoltóság játékszett járművekkel és épülettel", "img": "https://www.jatekshop.eu/upload_files/products/nagy-tuzolto-jatekszett-epulettel.webp", "desc": "Ez a fantasztikus játékszett minden szükséges kiegészítőt tartalmaz ahhoz, hogy a gyerekek igazi tűzoltónak érezhessék magukat játék közben. A készletben megtalálható a létrás és a locsoló tűzoltókocsi, melyeknek a helikopter nyújthat légi támogatást a tűzesetek felderítésében. A készletben megtalálható a tűzoltóság épülete is, valamint az olyan kiegészítők, mint a forgalomterelő táblák és útjelző bóják, amik a valóságban is a tűzoltók segítségére vannak a munkában.  A készlet tartalma: - 1db létrás tűzoltókocsi - 1db locsolós tűzoltókocsi - 1db helikopter - 1db tűzoltóság épület - 3db tábla - 2db bója", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-tuzoltosag-jatekszett-jarmuvekkel-es-epulettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56869", "title": "Nagy katonai játékszett járművekkel és épülettel", "img": "https://www.jatekshop.eu/upload_files/products/nagy-katonai-jatekszett-epulettel-es-jarmuvekkel.webp", "desc": "Izgalmas játékban lehet része a gyerekeknek ezzel a fantasztikus katonaság játékszettel, mely mindent tartalmaz ahhoz, hogy otthon is elkezdődhessen a bevetés. A készletben megtalálható a két darab rakétakilövő autó és a helikopter, ami a műveletek közben légi támogatást nyújthat a seregnek. A szett tartalmazza a laktanya épületét, valamint egyéb kiegészítőket is, amik a valóságban is nagy segítségére vannak a katonáknak a műveletek végrehajtása közben, mint például a bója vagy az útjelzőtáblák.  A készlet tartalma: - 2db rakétakilövős autó - 1db helikopter - 1db katonasági laktanya épület - 3db tábla - 2db bója", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-katonai-jatekszett-jarmuvekkel-es-epulettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58279", "title": "Pink elefántos közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/pink-elefantos-kozepes-meretu-ajandektaska-18x10x23cm.webp", "desc": "Mesebeli világot ábrázol ez a látványos ajándéktáska, melyen több állat is feltűnik. Az állatos toronyban legalul egy teknősbéka, majd azon állva egy pink elefánt, felül pedig egy énekesmadár látható. A szívecskével is dekorált ajándéktáskán csíkos méhecskék is feltűnnek, így az rendkívül színes, vidám hangulatú. A zsinórfülekkel kiegészített táska 150g-os minőségű, nyomása és kialakítása kiváló minőségű.  Jellemzői: - Állatos mintával ellátva - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 18x10x23cm Anyaga: Fényes laminált papír", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-elefantos-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59036", "title": "ICO: Edding 90 üvegtábla filc sárga", "img": "https://www.jatekshop.eu/upload_files/products/edding-90-sarga-tablafilc.webp", "desc": "Az Edding 90 filckészletet kifejezetten üvegtáblákhoz fejlesztették, és most a hagyományos színek mellet lehetőség adódik arra, hogy élénk színekkel tegyük még átláthatóbbá a jegyzeteinket. Ez a citromsárga filc elég figyelem felkeltő ahhoz, hogy a segítségével a fontosabb részeknek nyomatékot adjunk, vagy a grafikonjainkat átláthatóbbá tegyük. A filc tökéletes választás üvegtáblákhoz, üvegfelületekhez és tükrökhöz. A filcet megrázva, a kerek hegyét néhányszor megpumpálva elérhetjük, hogy egyenletes 2-3 mm széles vonalat tudjunk húzni vele, ami gyorsan szárad, nem hagy zsíros filmréteget és szárazon egyszerűen letörölhető.   Jellemzők: - Sárga színű üvegtábla filc - Vonalvastagság 2-3 mm - Gyorsan szárad - Könnyen letörölhető - Nem hagy nyomot", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-90-uvegtabla-filc-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59046", "title": "ICO: KOH-I-NOOR 3411 szövegkiemelő ceruza narancs", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-3411-szovegkiemelo-ceruza-naracssarga.webp", "desc": "A szövegkiemelő filceket szinte mindenki ismeri, ahogy azt a jelenséget is, hogy a filc folyékony anyaga átüt a lapokon. Ezekre a kellemetlen helyzetekre kiváló megoldás lehet az a narancssárga szövegkiemelő ceruza ami garantáltan nem üt át a lapon. A ceruza kerek kialakítása kényelmes fogást biztosít, a fa héj könnyen hegyezhető, míg a hegy ellenáll a töréseknek és rendkívül élénk színével jól láthatóan kiemeli azokat a részeket, amelyek a legfontosabbak a tanuláshoz vagy egy előadás megtartásához.  Jellemzők: - KOH-I-NOOR 3411 szövegkiemelő ceruza - Színe: narancs - Kerek kialakítás", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3411-szovegkiemelo-ceruza-narancs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58715", "title": "Esküvő napja óriás ajándéktáska 33x45x15cm", "img": "https://www.jatekshop.eu/upload_files/products/just-married-style-orias-ajandektaska.webp", "desc": "Ez a tündérien aranyos ajándéktáska kimondottan az esküvői ajándékok célbajuttatását szolgálja. A táskán egy maci házaspár látható az „On your wedding day a special gift for you” szöveggel, ami annyit tesz, hogy „Az esküvőd napáján egy különleges ajándék neked”. A táska zsinór füllel és erősített alsó résszel készül, hogy ne csak az extra nagy méretű, de még az extrán nehéz ajándékok is biztonságosan célba érjenek. A felülete fényes laminálással van ellátva, mely a mintát még látványosabbá, a papír alapanyagot pedig még strapabíróbbá teszi.   - Óriás méret - Erős szalag fülek - Erősített talprész  Mérete: 33 x 45 x 15cm Anyaga: Fényes laminált papír", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feskuvo-napja-orias-ajandektaska-33x45x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59105", "title": "Bambino: Jumbo színes filctoll 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/majewski-bambino-szines-filctoll-szett-10db-189.webp", "desc": "Ebben a 10db-os filctoll szettben különböző színekben pompázó vastag hegyű Jumbo filctollakat találhatsz amelyekkel gyermeked többféle vonalvastagsággal rajzolhat illetve színezhet. A filctollakat egyenesen tartva csupán csak a helyének a teteje ér a papírlaphoz, így vékony vonalakat húzhat, de ha egy kicsit megdönti, a kúp alakú hely oldala is hozzáérhet a felülethez és így megvastagszik a vonal. A szettben különböző színű filctollakat találhatsz amelyeket ha egymásra színezel, további árnyalatokat hozhatsz létre.  Jellemzők:  - 10db színes filctoll - Könnyedén lemosható - Ruhából kimosható - Káros anyag mentes", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-jumbo-szines-filctoll-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59263", "title": "Lila dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/lila-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A hullámos dekorkarton már önmagában is különleges része lehet bármelyik kreatív alkotásnak, azonban ez a lila szín még inkább különlegessé teszi az alkotást, így az biztos, hogy mindenkinek elnyeri a tetszését. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Lila - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-dekor-3d-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59272", "title": "Magenta 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/magenta-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "Ez a dekor hullámkarton éppen azért nagyszerű, mert a hullámos felületen a fények és árnyékok különleges mintákat eredményeznek, ráadásul most egy nagyon különleges szín, magenta élénkségével minden alkotás legszebb része lesz. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Magenta - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagenta-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59283", "title": "Világoszöld 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/vilagoszold-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A különleges világoszöld színű és a hullámos felülettel ellátott dekorkarton az egyik legegyedibb része lesz az általad készített dísztárgyaknak és kreatív alkotásoknak, amelyek mindenkinek el fogja nyerni a tetszését. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Világoszöld - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagoszold-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59284", "title": "Narancssárga 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/narancssarga-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "Minden csodás dekorációnak és kreatív alkotásnak szüksége van valami igazán egyedire, amihez szuper választás ez a narancssárga színű dekorkarton, ami a hullámos felületével az árnyékok varázslatos játékát valósítják meg. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Narancssárga - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnarancssarga-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59094", "title": "ICO: Fémhálós 3 emeletes irtatálca ezüst", "img": "https://www.jatekshop.eu/upload_files/products/ico-femhalos-3-emeletes-irattalca-ezust.webp", "desc": "Minden irodában szükség van arra, hogy a különféle iratok és papírok átláthatóan és rendezetten kerüljenek az asztalra, hiszen ez megkönnyíti a munkát és csökkenti a hibák lehetőségét. Ez a fémhálós irattálca szuper választás, hiszen a fém alapanyagnak köszönhetően modern és elegáns amihez az ezüst szín is hozzájárul, így minden irodában megállja a helyét. A tálcákban kényelmesen elférnek az A4 lapok, és a tálcákat egyszerűen ki lehet húzni a helyükről, hogy a lapokat könnyen átnézhessük benne.  Jellemzők: - 3 emeletes irtatálca - Fémhálós kivitel - A4-es méret - Szín: ezüst", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-femhalos-3-emeletes-irtatalca-ezust.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59289", "title": "Bambino: Szivárványos kék dekor 3D hullámkarton B4 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/kek-szivarvany-szinu-3d-dekor-hullamkaron-b4-25x35cm.webp", "desc": "A hullámos felületű dekorkarton szuper választás minden kreatív alkotáshoz, hiszen a hullámos vonalak vetette árnyékok különleges mintát adnak mindennek, ráadásul ez a karon szivárványos színe még különlegesebbé teszi ezt a hatást. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap huszonöt centiméter széles és harmincöt centi magas.  Jellemzők: - Dekor hullámkarton - Színe: Szivárványos - Mérete: 25 x 35 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-kek-dekor-3d-hullamkarton-b4-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59779", "title": "Geared-Up Gadgets tudományos építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/geared-up-gadgets-epitheto-helikopter.webp", "desc": "Ennek a doboznak a tartalmából öt csodálatos járművet építhetnek meg a gyerekek, és akár egy igazi szerelő, sofőr, pilóta és kivitelező szerepében kipróbálhatják magukat. Megismerhetik a mechanikus sebességváltók titkait és akár egy helikoptert is építhetnek, ami forgó rotorral rendelkezik, amelyet egy egyszerű gumiszalag hajt! Építhetnek egy kézi keverőt, amely bemutatja a meghajtó tengelyeket. A dobozban található kiterjedt, színes, illusztrált utasítások segítségével a legkülönfélébb dolgokat lehet megépíteni, ráadásul az építmények segítségével a gyerekek megismerhetik és megérthetik a különféle mechanikai dolgokat.  Jellemzők: - Geared-Up Gadgets tudományos építőjáték - Öt különféle megépíthető dolog - 28 oldalas útmutató és oktató füzettel - 114 építőelem", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgeared-up-gadgets-tudomanyos-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59672", "title": "Feszített fehér festővászon 35x50cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-35x50cm.webp", "desc": "Egy kisebb méretű festővászon nem csak arra biztosít remek felületet, hogy gyakoroljunk rajta, de arra is, hogy kisebb méretű miniatúrákat jelenítsünk meg. A vászon az olajfestéstől az akrilfestésen keresztül egészen a dekupázs technikáig sokféle technika alkalmazására kínál tökéletes munkafelületet. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-35x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59680", "title": "Feszített fehér festővászon 30x30cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-feszitett-festovaszon-30x30cm.webp", "desc": "Ha egy kisméretű képet szeretnénk festeni vagy csak gyakorolni szeretnénk a festési technikánkat, akkor ez a 30x30cm-es kis vakrámára feszített vászon remek alapot szolgáltat majd. A vászon a legnépszerűbb festőfelület, melyre olajfestékekkel, akrilfestésekkel vagy akár vegyes technikával is dolgozhatunk. Ezek mellett sokan használják a vászonképeket dekupázs technikához és egyéb kreatív hobby tevékenységhez. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-30x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59683", "title": "Feszített fehér festővászon 30x60cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-30x60cm2.webp", "desc": "Ez a 30x60cm-es festővászon remek választás kezdő és haladó művészeknek egyaránt, hiszen a méretéből adódóan a kezdő művészek által is tökéletesen kezelhető, viszont a haladó művészeknek kellően nagy teret biztosít az önkifejezésre. A vakrámára feszített fehér vászonra olajfestékekkel, akrilfestékekkel vagy akár vegyes technikákkal is dolgozhatunk és még a dekupázs műfaj kedvelőinek is tökéletes. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-30x60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60162", "title": "Kalandok színezhető kétoldalú puzzle 12db filctollal - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/kalandok-szinezheto-puzzle-35db-os.webp", "desc": "A gyerekekre a legizgalmasabb kalandok várhatnak ezzel a nagyszerű puzzle-val, ami a kalandos űrutazással is kecsegteti a gyerekeket természetesen játékos és kreatív keretek között. A Carioca egy különleges puzzleval kedveskedik a gyerekeknek, hiszen ez a harmincöt darabos kirakós játék egyszerre fejleszti a figyelmüket és az ügyességüket, sőt a kétoldalas kialakításnak köszönhetően dupla élmény kínálkozik. Amint sikerült kirakni a képet, a készletben található tizenkét filc segítségével azonnal ki is lehet színezni, így darabtáltan egyedi végeredmény fog születni.  Jellemzők: - színezhető puzzle - kétoldalú - 35 darabkából - mérete: 70 x 50 cm - 12 db-os filctoll szett", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkalandok-szinezheto-ketoldalu-puzzle-12db-filctollal-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60081", "title": "Star Wars Mighty Muggs: Jyn Erso figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/mighty-muggs-star-wars-jyn-erso-figura-hasbro.webp", "desc": "Jyn Erso a Zsivány egyes című Star Wars film főszereplője, akinek köszönhetően végül a lázadóknak sikerül megszereznie a rettegett Halálcsillag terveit a Birodalomtól. Ez a fantasztikus Mighty Muggs figura karikatúraszerűen jeleníti meg Jynt és három különböző arckifejezéssel rendelkezik, melyeket a fej lenyomásával forgathatunk át egyikről a másikra. A figura remek dísze lehet a Star Wars gyűjteményünknek, de játékra is kitűnő választás.  Jellemzők: - Mighty Muggs karakter - 3 különböző arccal - Nyomásra elforgó fejjel - Klasszikus dizájn - Mérete: 9,5cm magas - Anyaga: műanyag", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-mighty-muggs-jyn-erso-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59635", "title": "Kupakos ecsettisztító tégely", "img": "https://www.jatekshop.eu/upload_files/products/kupakos-ecsettisztito.webp", "desc": "Egy kreatív gyerkőc mellé kellenek a kreatív ötletek, hogy alkotás közben a lehető legkevésbé kenje össze magát. Festés közben igen gyakran kell kimosni az ecsetet, hogy a színek véletlenül se keveredjenek egymással, így a különféle színeket tartalmazó paletta mellé jól fog jönni egy olyan edény, amiben a szükséges folyadékot lehet tárolni. Ez az ecsettisztító tégely igazán praktikus választás, hiszen épp annyi folyadékot tölthetünk bele, amennyiben az ecsetet kényelmesen el tudjuk öblíteni, ráadásul a kupakkal könnyen lezárhatjuk, hogy véletlenül se boruljon a már elkészült műre.  Jellemzők: - Ecsettisztító tégely - Műanyag kupakkal - Kb 9 cm", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkupakos-ecsettisztito-tegely.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59664", "title": "Feszített fehér festővászon 50x60cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-festovaszon-50x60cm.webp", "desc": "Minél nagyobb a vászon annál több lehetőség kínálkozik arra, hogy szépen elrendezzük rajta egy képnek a részeit. Ez az 50x60cm-es vászon szuper választás egy csendélethez épp úgy mint egy tájkép megalkotásához. A vászon a legnépszerűbb festőfelület, melyre olajfestékekkel, akrilfestésekkel vagy akár vegyes technikával is dolgozhatunk. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni amelyet a lehető legszélesebb méretválasztékban érhet el áruházunk kínálatában.  Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-50x60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59895", "title": "Színes rajzszög 100db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-rajzszogek-28mm-es-100db-os-muanyag-dobozban.webp", "desc": "Otthoni vagy irodai használatra remek választás ez a 100db-os rajzszög szett, melyben különböző színben találjuk meg a papírok egyszerű és gyors feltűzéséhez alkalmazható kis tűket. A színek nem csak, hogy remekül feldobják a tűzött rajzokat vagy dokumentumokat, de adott esetben még segítenek is eligazodni az iratok tengerében, vagy akár játékos formákat rakhatunk ki velük egy parafa táblára. A 100db színes rajzszög egy praktikus kis műanyag dobozban érkezik, mely egyszerűvé és biztonságossá teszi a tárolást.  Jellemzők: - Színes rajzszögek 100db-os szett", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-rajzszog-100db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59532", "title": "Narancssárga 3D dekor hullámkarton 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/narancssarga-csillamos-hullampapir-50x70cm-161g.webp", "desc": "Az narancssárga színű hullámkarton szuper választás a különleges dísztárgyak elkészítéséhez, különösen a tapintható hullámos felületének és a csillámos díszítésének köszönhetően. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Narancssárga - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnarancssarga-3d-dekor-hullamkarton-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60988", "title": "Finomságok műanyag játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkk171438-mktoys-manyag-finomsagok-jatekszett.webp", "desc": "Egy csupa finomsággal teli szettet szerezhetsz be gyermeked számára, ami bár tényleg ínycsiklandóan néz ki, nem ehető, hiszen strapabíró műanyagból készült, mely így  a különböző játékok során a konyhában, jól fog majd jönni. A szettben az édességektől kezdve egészen a pizzán át még Hot-dogot is találunk, így egy egész asztalt teli lehet pakolni vele. Keresd kínálatunkban a szett többi változatát is és szerezd be, hogy teljes legyen a szettje gyermekednek.  Jellemzők: - finomságok játékszett - műanyagból - részletes kidolgozás - strapabíró anyagból", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffinomsagok-muanyag-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61240", "title": "Forum Trajanum társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/forum-tarajanum-tarsasjatek.webp", "desc": "A Forum Trajanum társasjáték a virágzó ókori birodalomba kalauzolják a játékosokat, akiknek egy adott provincia fejlesztése a feladat. A játék legfeljebb négy játékos számára kínál nagyszerű lehetőséget. Fejlesszétek provinciátokat, töltsétek meg lakosokkal – csak hogy őket felhasználva nőjön a befolyásotok az ókori Róma híres fórumán. Polgárok, munkások és tisztviselők között kell választanunk, akik provinciánkat építik. Ahogy megtelik a terület újabb és újabb épületekkel, jogot kapunk arra, hogy Róma legfontosabb terére küldötteket állítsunk. Ha elfoglalnak egy bizonyos területet a fórumon, újabb lehetőségekhez juthatnak – akár ahhoz, hogy épületeink pontértékét növelhetik!  Tartalma: - 1 játéktábla - 5 mozaik tábla - 4 játékostábla - 56 épületlpaka - 24 utcakártya - 12 Trajan kártya - 48 dupla épületlapka - 16 fejlesztéslapka - 4 oldalsó sáv - 5 szorzó lapka - 20 zseton - 3 részes oszlop - 4 győzelmipont jelölő - 12 fórum jelölő - 1 kezdőjátékos jelölő - 10 segítő - 10 építő - 40 munkás - 12 tribunus - játékszabály  Játékosok száma 2-4 fő Játékidő kb 60-120 perc", "price": 21399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforum-trajanum-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60912", "title": "Csillámpor zöld színben 113gr", "img": "https://www.jatekshop.eu/upload_files/products/csillampor-zold-szinben-113gr.webp", "desc": "A kreatív alkotás során rengeteg látványos dekorációt készíthetnek a gyerekek ezzel a gyönyörű csillámporral, melyet zöld színben szerezhetnek be a játékhoz. A kicsik és nagyok a csillámport a ragasztózott felületre szórhatják, mely lehet egy önálló dísz csillogó eleme vagy épp a rajz látványos kiegészítése. A zöld színű csillámport más színekkel is könnyedén kombinálhatják, így a színkavalkád még látványosabb lesz!  Jellemzők: - Tégelyes csillámpor - Élénk zöld színben - 113 grammos kiszerelés - Visszazárható doboz", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillampor-zold-szinben-113gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61504", "title": "Ars Una: Floral Palm Leaf négyzethálós füzet A/5 40lapos", "img": "https://www.jatekshop.eu/upload_files/products/93149396-arsuna-floral-palm-leaf-negyzethalos-fuzet-a5-40lapos.webp", "desc": "Erről a trópusi megjelenésű füzetről mindenkinek a nyár fog eszébe jutni, hiszen tele van pálma levelekkel, melyek nagyon szépen mutatnak együtt. A füzet 4 színnyomással készült borítóját még matt fóliával és UV formalakkal is bevonták, aminek köszönhetően még szebb a megjelenése. Ezen kívül lekerekített sarkokat kapott, ami segít elkerülni a sérüléseket és gyűrődéseket is. A füzet emellett kockás vonalazást kapott, így fizika és matek órára is tökéletes választás lehet. Keresd a többi iskolai felszerelést is kínálatunkban.  Jellemzők: - Floral Palm Leaf füzet - négyzethálós füzet  - A/5-ös méret - kiváló minőség - 40 lapos - lekerekített sarkakkal - belül 70 gr-os lapokkal, borítója 200 gr-os műnyomó karton", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-floral-palm-leaf-negyzethalos-fuzet-a-5-40lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61599", "title": "T.I.M.E Stories: Prófécia a sárkányokról társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/time-stories-profecia-a-sarkanyokrol-tarsasjatek-kiegeszito.webp", "desc": "Aki már játszott a T.I.M.E Stories játékkal, az bizony tisztában van azzal, hogy egy küldetést végigjátszani hatalmas élmény, amit pont az tesz varázslatossá, hogy erre csupán egyszer nyílik lehetőség. Azonban nem kell csüggedni, mert új kiegészítők új kalandokat hoznak, és ez alkalommal egy alternatív idősíkra kell utazni, ahol klasszikus fantasy környezetben kell utána járni a sárkányokról szóló próféciának. A T.I.M.E Stories egy egészen új formátumban társasjátékként tálalja a kalandjátékok hangulatát. A felfedezés, a meglepetéssel teli helyszínek, a feladványok, döntések sora, mind-mind új oldalát mutatták meg a társasjátékos világnak. A legnagyobb előnye talán egyben a hátránya is, hiszen ha egy-egy kalandot sikerül végigjátszani, akkor az már nem tartogat új meglepetést, így mégegyszer már nem fog előkerülni.  Ez a kiegészítő nem önálló játék, csak a T.I.M.E. Stories társasjátékkal együtt játszható!  Játékosok száma 2-4 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 7799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftime-stories-profecia-a-sarkanyokrol-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62454", "title": "Fisher-Price: Wonder Makers pályakészítő 25db-os - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/wonder-makers-palyakeszito-szett-25db-os.webp", "desc": "A Wonder Makers pályaépítő segítségével a gyerekek szabadjára engedhetik a kreativitásukat, hiszen ebben a készletben található huszonöt építőelem segítségével, több mint másfél méternyi pályát építhetnek meg, ráadásul elágazásokkal és egy kereszteződéssel is tarkíthatják azt. A készletben négy darab egyenes és négy íves fa elem található, egy kereszteződés, és négy elágazás, valamint a tizennégy kis rögzítő pöcök, aminek a segítségével az egyes elemeket össze lehet kapcsolni. A Wonder Makers egy igazán új megközelítése az építő játékoknak, amely lehetővé teszi, hogy ugyanazon elemekből építsenek pályát, mint amelyekből épületeket, ezzel is fejlesztve a gyerekek kreativitásukat és a finom-motorikus készségeiket.  Tartalma: - 4 íves fa elem - 2 rövid egyenes fa elem - 2 hosszú egyenes fa elem - 1 kereszteződés - 4 elágazás - 14 rögzítő pöcök", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wonder-makers-palyakeszito-25db-os-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62963", "title": "Elektromos homlokrakodó fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-homlokrakodo-fennyel-es-hanggal.webp", "desc": "Azok a gyerekek akik szeretik a munkagépeket, biztos, hogy örülni fognak ennek a vagány homokrakodó gépnek. A homlokrakodó gépek nagyon sokat segítenek az építkezéseken, bontásokon, és azokon a helyeken, ahol sódert, homokot vagy törmeléket kell rámolni, hiszen a hatalmas markoló kanállal nagyon hatékonyan képes elvégezni a feladatát. A részletgazdagon kidolgozott csaknem harminc centiméteres munkagép a klasszikus sárga színével, valamint az elektronika biztosította hang és fény effekteknek köszönhetően egészen biztos, hogy a gyerekek kedvence lesz.  Jellemzők: - Elektromos homlokrakodó - Fénnyel és hanggal - Mérete kb 26-28 cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-homlokrakodo-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63053", "title": "Marvel X-Men: Marvel's Cannonball figura 15cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/marvel-x-force-marvels-cannonball-figra.webp", "desc": "Sam Guthrie szintén egy kevésbbé ismert mutáns szuperhős, aki az Új Mutánsok nevű csapat alapító tagja. Képes nagy sebességgel repülni miközben testét egy áthatolhatatlan erőtér védi a külső hatásokkal szemben. Sam Kentuckyból, egy szénbányász családból származik. Akárcsak ő, testvérei közül is sokan mutánsok. A nagyjából tizenöt centiméteres figura részletgazdag kidolgozást kapott, hogy a legpontosabban hasonlítson a filmben látható megjelenéshez, ráadásul a mozgatható végtagoknak köszönhetően a gyerekek eljátszhatják vele a legjobb jeleneteket vagy új kalandokat találhatnak ki a számára. A készletben található egy darab a hatalmas Wendigo összeépíthető figurából, melynek a többi darabját a többi hős csomagja rejti.  Jellemzők: - Marvel s Cannonball figura - Részletgazdag kidolgozás - Mozgatható végtagokkal - Kiegészítő fegyverrel - Mérete kb 15 cm", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-x-men-marvels-cannonball-figura-15cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64611", "title": "Miraculous Happy Birthday felirat 230cm", "img": "https://www.jatekshop.eu/upload_files/products/91350-procos-happy-birthday-miraculous-felirat.webp", "desc": "Egy igazi születésnapi party kelléket szerezhetsz most be gyermeked születésnap bulijára, ami remek hangulatot kölcsönöz majd a helyszínre. A Miraculous szereplői jöttek most el egy különleges Happy Birthday vagyis Boldog Születésnapot felirattal, melyet teljesen magának érezhet majd az ünnepelt. 230 cm-es hosszúságával feltűnő része lehet majd díszítésnek, ráadásul kínálatunkból akár lufival, zászlófüzérrel és egyéb kellékekkel is kiegészítheted, így  buli már csak a vendégekre vár, ami garantálta felejthetetlen élmény lesz.  Jellemzők: - Miraculous Happy Birthday felirat - kiváló minőség - 230cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiraculous-happy-birthday-felirat-230cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64987", "title": "Rajzolás vízzel: A város körül kreatív játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/rajzolas-vizzel-a-varos-korul.webp", "desc": "Ebben a füzetben a várossal kapcsolatos képeket tartalmazó képeket találnak a gyerekek nyolc oldalon. A képeken a képeken játékbolt, tanterem strand és egyéb dolgok láthatók alapból színek nélkül, azonban a gyerekek egyszerűen életet varázsolhatnak a képekre. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat fel kell tölteni vízzel, és egyszerűen a sima vízzel a gyerekek kiszínezhetik a lapokat, és megcsodálhatják, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Városi téma - 8 színezhető oldal - 1 speciális vízzel tölthető toll", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajzolas-vizzel-a-varos-korul-kreativ-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65012", "title": "Pancsoló pajtások: Zöld repcsi", "img": "https://www.jatekshop.eu/upload_files/products/pancsolo-pajtasok-zold-repcsi.webp", "desc": "A levegőben is igazi játékélmény várja a gyerekeket ezzel a szuper repcsivel, melynek különlegessége, hogy a kicsik akár a fürdőkádban is játszhatnak vele. A kiváló minőségű, ezáltal tökéletesen biztonságos WOW pancsoló pajtás a legkisebb kezekre tervezett, a közös játék így szórakoztató élmény lesz. A Zöld repcsi felhúzóval is rendelkezik, melynek elengedése után a repülőgép propellere forogni kezd.  Jellemzők: - WOW 2 az 1-ben jármű - Zöld repcsi - Felhúzható, így kerekei forogni kezdenek - Padlón és a kádban is használható - PVC- és phtalátmentes termék - Anyaga: műanyag - Doboz mérete: 12x11x12cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpancsolo-pajtasok-zold-repcsi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65268", "title": "Rumini a Fényvizeken mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/rumini-a-fenyvizeken-mesekonyv.webp", "desc": "Ez a történet remek választás azoknak a gyerekeknek, akik egy izgalmas könyv keretin belül szeretnének csatlakozni Rumini legújabb kalandjához. Ennek a könyvnek a történései egy időben kezdődnek a Szélkirálynő datolyaparti útjával, és jóval azután ér véget, hogy a hajó visszatért Ferrit-szigetről. Ráadásul az egész regénynek különös hangulatot kölcsönöz a levélszerű hangulata, amelyeket összegyűjtve, kiegészítve néhány pandúrsági jegyzőkönyvvel, térképpel, újságcikkel áll össze egy újabb szövevényes kalanddá. Ha a gyerekek végigolvassák a leveleket, mindenre fény derül! Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 320 oldal - Mérete 14,5x21cm  A TERMÉK NYELVE: MAGYAR", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frumini-a-fenyvizeken-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66028", "title": "Nagyméretű zöld neszesszer AU1 25x13x13cm", "img": "https://www.jatekshop.eu/upload_files/products/55770187-arsuna-neszesszer-au1-zold.webp", "desc": "Egy nagyon különleges neszesszert szerezhetsz be gyermeked vagy magad számára, ami akár ott alváshoz, a mindennapokhoz vagy egy utaláshoz is tökéletes választás lehet a tisztálkodási és pipere eszközök elpakolásához. A neszesszer vízlepergető anyaga zöld színt kapott, két cipzáras zsebe pedig könnyen használható. A neszesszer oldalán egy fogó is található, aminek köszönhetően kényelmesen hordozható. A neszesszer más színekben is megtalálható kínálatunkban, keresd ezeket is és kezdődhet a pakolás.  Jellemzők: - nagy méretű neszesszer - 2 db cipzáras rekesszel - vízlepergető anyag - fogóval - mérete: 25x13x13cm", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagymeretu-zold-neszesszer-au1-25x13x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}]}