{"items": [{"id": "J66272", "title": "Spirit: Angle hengeres tolltartó négyféle változatban 20x7cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-angle-4fele-hengeres-tolltarto-402971.webp", "desc": "Négy különböző változat közül választhatod ki azt a Spirit tolltartót, amely gyermekednek a leginkább tetszhet. Tudd biztonságban a drága írószereket, hiszen a kiváló minőségű és strapabíró poliészter anyagának köszönhetően hosszú ideig tárolhatja benne gyermeked az iskolai mindennapok során szükséges írószereket. A négyféle változat közül kettő fiús és kettő lányos mintával érhető el amelynek köszönhetően biztosan megtalálod azt, amely a leginkább tetszik.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Csillogó, fényes felületű tolltartó - 4 különböző változatban: Versenyautós, foci mintás, szivecskés, egyszarvús - 1 rekeszes kialakítás - Anyaga: Poliészter - mérete: 20.5x7x7cm", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-hengeres-tolltarto-negyfele-valtozatban-20x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66278", "title": "Spirit: Cruises kék színű hengeres tolltartó 5 féle mintával 19x7cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cruises-hengeres-tolltarto-5fele-406052.webp", "desc": "Öt különböző grafika közül választhatod ki azt, amely számodra a leginkább tetszik a Spirit Cruises fantázianévre hallgató tolltartói közül. Nagy méretének köszönhetően rengeteg írószert tárolhatsz benne, de akár gyermeked is nagy hasznát veheti az iskolai mindennapok során. A tolltartó erős poliészter anyagból készült amely ellenáll a környezeti behatásoknak, akár körzőt és vonalzót is tárolhatsz benne.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 1 rekeszes kialakítás - 5 különböző mintával - Anyaga: Poliészter - mérete: 18,5x6,5cm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cruises-kek-szinu-hengeres-tolltarto-5-fele-mintaval-20x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66202", "title": "Spirit: Unikornis uzsonnás doboz 550ml", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-doboz-pillangos-550ml.webp", "desc": "A mesebeli egyszarvú lények mindig rendelkeznek valamilyen varázslatos képességgel, és ha úgy tetszik ez az uzsonnás doboz is rendelkezik ilyesmivel, hiszen a benne lévő szendvicsek bizony pont olyan állapotban kerülhetnek elfogyasztásra, mint ahogy azt otthon elkészítettük. A doboz erős és ellenálló műanyagból készült, így a benne lévő szendvics egészen biztos nem fog összenyomódni. Az 550 ml-es kapacitásának köszönhetően kényelmesen elfér benne egy szendvics, és akár egy kis gyümölcs is.  Jellemzők: - Uzsonnás doboz - Mérete 16,8x13,5x6,5cm - Űrtartalom 550 ml - Anyaga: műanyag", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-unikornis-uzsonnas-doboz-550ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66287", "title": "Spirit: Jewel hengeres tolltartó négyféle változatban 20x5cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-jewel-hengeres-tolltarto-4fele-407139.webp", "desc": "A klasszikus henger alakú tolltartó nem mindennapi díszítéssel lett ellátva, hiszen a csillogó élénk színek igazán divatossá varázsolják az egyrekeszes tolltartót, amelynek belsejében rengeteg írószert vihet magával gyermeked az iskolai mindennapok során. A tolltartó 21cm-es méretének köszönhetően akár a körző, vonalzó is elférhet a belsejében. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 1 rekeszes kialakítás - 3 különböző változatban - Anyaga: Poliészter - mérete: 21x7cm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jewel-hengeres-tolltarto-negyfele-valtozatban-20x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66208", "title": "Spirit: Pillangó mintás pénztárca", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pillangos-penztarca.webp", "desc": "A gyerekeket is a lehető leghamarabb meg kell tanítani arra, hogy felelősséggel kezeljék a pénzt és a legfontosabb irataikat. Erre nagyszerű választás ez a pillangó mintás pénztárcsa, amiben mindennek megvan a helye és elég kicsi ahhoz, hogy kényelmesen elférjen akár zsebben akár a táskában. A zsebekben tarthatjuk a papírpénzünket és az igazolványainkat, míg az aprót egy külön cipzárral zárható zsebben tudhatjuk biztonságban. Ez a pénztárca tökéletes arra, hogy a gyerekek egy helyen tartsák az értékeiket, és hogy azok mindig kéznél legyenek.  Jellemzők: - Pillangó mintás pénztárca - Cipzáras belső zsebbel - Kártyatartóval - Mérete 8,5 x 12,5 x 1,5 cm - Anyaga: poliészter", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pillango-mintas-penztarca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66216", "title": "Spirit: Cosmo rózsaszín szív mintás pénztárca", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cosmo-penztarca-07.webp", "desc": "Ha egy kislány számára keresünk egy praktikus pénztárcát, amelyben elfér a zsebpénze és a diákigazolványa akkor ez a szívekkel díszített rózsaszín tárca remek választás lesz, hiszen elég kicsi, hogy elférjen zsebben vagy akár egy női táskában is. A zsebekben tarthatjuk a papírpénzünket és az igazolványainkat, míg az aprót egy külön cipzárral zárható zsebben tudhatjuk biztonságban. Ez a pénztárca tökéletes arra, hogy a gyerekek egy helyen tartsák az értékeiket, és hogy azok mindig kéznél legyenek.  Jellemzők: - Cosmo pénztárca - Cipzáras belső zsebbel - Kártyatartóval - Mérete 8,5 x 12,5 x 1,5 cm - Anyaga: poliészter", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cosmo-rozsaszin-sziv-mintas-penztarca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66221", "title": "Spirit: Key Heart pénztárca", "img": "https://www.jatekshop.eu/upload_files/products/spirit-key-heart-penztarca.webp", "desc": "Örök igazság, hogy minden szívhez létezik egy megfelelő kulcs, és ez az igazán csajos pénztárca pont erre emlékeztet a kulcslyukkal rendelkező szívvel és a hozzá tartozó kulcsokkal, így biztos, hogy minden romantikus kislány örömmel fogadja majd. A zsebekben tarthatjuk a papírpénzünket és az igazolványainkat, míg az aprót egy külön cipzárral zárható zsebben tudhatjuk biztonságban. Ez a pénztárca tökéletes arra, hogy a gyerekek egy helyen tartsák az értékeiket, és hogy azok mindig kéznél legyenek.  Jellemzők: - Spirit pénztárca - Cipzáras belső zsebbel - Kártyatartóval - Mérete 8,5 x 12,5 x 1,5 cm - Anyaga: poliészter", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-key-heart-penztarca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66274", "title": "Spirit: Lexy hengeres tolltartó négyféle változatban 20x7cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-angle-tolltarto-hengeres-4fele-407617.webp", "desc": "A Lexy henger alakú tolltartó igazán divatos grafikával lett díszítve és összesen négy különböző dizájn közül választhatod ki azt a mintát, amely gyermeked számára a leginkább tetszhet. A henger alakú kialakítás és a 20cm-es hossz hozzájárul, hogy kényelmesen elférjenek benne a legfontosabb írószerek, amellett pedig akár színes ceruzákat és filctollakat is magával vihet gyermeked a suliba. A könnyen húzható cipzárnak köszönhetően teljes biztonságban lehetnek a drága írószerek szállítás közben, elkerülve azok kiszóródását.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 4 különböző változatban - 1 rekeszes kialakítás - Anyaga: Poliészter - mérete: 20.5x7x7cm", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lexy-hengeres-tolltarto-negyfele-valtozatban-20x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66237", "title": "Spirit: My Bag kék és fekete két rekeszes ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tolltarto-2-rekeszes-ovalis-may-bag-26.webp", "desc": "A fekete és kék színekben ennek a tolltartónak egyszer fiatalos és vagány a megjelenése, ami szinte minden iskolás korosztálynak elnyeri a tetszését, ráadásul a belső kialakítás is sokkal inkább a kedvükre való. Az ovális kialakítás nagyon praktikussá teszi a tolltartót, hiszen kényelmesen elfér benne minden, az alsó részben akár egy vonalzónak, körzőnek, radírnak és hegyezőnek is kényelmesen van hely, míg a gumis bújtatókkal felszerelt fülön a leggyakrabban használt írószerek mindig kéznél lesznek. A tolltartók üresen kerülnek kiszállításra, hogy mindenki a saját igényeinek megfelelően tudja feltölteni.  Jellemzők: - My Bag tolltartó - Ovális kialakítás - Alsó felső rekesszel - Mérete 23 x 10 cm - Anyaga: poliészter", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-kek-es-fekete-ket-rekeszes-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66243", "title": "Spirit: My Bag szürke és pink két rekeszes ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tolltarto-2-rekeszes-ovalis-may-bag-32.webp", "desc": "Ez a My Bag tolltartó egy szürkés színt kapott, ami azonban közel sem olyan átlagos, hiszen az alul és felül körbefutó cipzárak élénk pink színben pompáznak, így biztos, hogy minden lánynak elnyeri a tetszését. Az ovális kialakítás nagyon praktikussá teszi a tolltartót, hiszen kényelmesen elfér benne minden, az alsó részben akár egy vonalzónak, körzőnek, radírnak és hegyezőnek is kényelmesen van hely, míg a gumis bújtatókkal felszerelt fülön a leggyakrabban használt írószerek mindig kéznél lesznek. A tolltartók üresen kerülnek kiszállításra, hogy mindenki a saját igényeinek megfelelően tudja feltölteni.  Jellemzők: - My Bag tolltartó - Ovális kialakítás - Alsó felső rekesszel - Mérete 23 x 10 cm - Anyaga: poliészter", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-szurke-es-pink-ket-rekeszes-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66248", "title": "Spirit: My Bag pink kockás két rekeszes ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tolltarto-2-rekeszes-ovalis-may-bag-37.webp", "desc": "A kék színű tolltartón nagyon vagányul mutatnak a pink térbeli kockák, így biztosak lehetünk abban, hogy nagy sikert fog aratni azon tanulók körében, akik szeretik a vagány külsőt és sokra értékelik a praktikus belső kialakítást is. Az ovális kialakítás nagyon praktikussá teszi a tolltartót, hiszen kényelmesen elfér benne minden, az alsó részben akár egy vonalzónak, körzőnek, radírnak és hegyezőnek is kényelmesen van hely, míg a gumis bújtatókkal felszerelt fülön a leggyakrabban használt írószerek mindig kéznél lesznek. A tolltartók üresen kerülnek kiszállításra, hogy mindenki a saját igényeinek megfelelően tudja feltölteni.  Jellemzők: - My Bag tolltartó - Ovális kialakítás - Alsó felső rekesszel - Mérete 23 x 10 cm - Anyaga: poliészter", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-pink-kockas-ket-rekeszes-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66471", "title": "Spirit: Pillangó mintás rózsaszín-kék 4 rekeszes ergonómikus iskolatáska", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pillangos-lekerekitett-4rekeszes-iskolataska-407064.webp", "desc": "A Spirit márkájú, pillangómintás iskolatáska remek választás lehet gyermeked számára, hiszen a divatos megjelenése mellett igazán kényelmes viseletet is biztosít az iskolai mindennapok során az ergonómikus hátkiképzésének köszönhetően. A táska nagyobb rekesze leginkább a tankönyveknek lett kialakítva, a kisebb zsebben a tolltartót, pénztárcát és egyéb apróbb használati tárgyakat tárolhatja gyermeked megelőzve ezzel a gyűrődések kialakulását. A párnázott, állítható vállpántok segítségével saját méretére állítható a legmagasabb kényelem érdekében, a fényvisszaverő csíkok pedig hozzájárulnak, hogy szürkületben is jól látható legyen a használója.  Jellemzők:  - 4 cipzáras zseb - Kétoldalt kulacstartó - Ergonómikus hátfal kiképzés - Állítható vállpántok - Súly: 950g - Űrtartalom: 20L - Anyaga: Erős vízlepergető poliészter - Méret: 40x20x18cm", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pillango-mintas-rozsaszin-kek-4-rekeszes-ergonomikus-iskolataska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67433", "title": "Állványos fa rajztábla krétával, színes lábakkal", "img": "https://www.jatekshop.eu/upload_files/products/500167-ko-rajztabla-szines-tobb-szinben-1db.webp", "desc": "A rajztáblák nagyon hasznosak a gyermekek számára, hiszen rengeteget fejlődhetnek általuk. Ez a rajztábla fa állványos kialakítást kapott, színes lábakkal, fekete tábla résszel, melyen krétával lehet gyakorolni a rajzolást vagy írást. A tábla 50x38cm-es rajzfelülete miatt rengeteg hely van erre, így gyermeked bármikor neki állhat a gyakorlásnak, és 98 cm-es magassága miatt már egészen kicsik számára is kényelmesen használható. A szetthez kréta és szivacs is tartozik, így egyből használatba lehet venni.  Jellemzők: - Állványos rajztábla - magassága: 98cm - rajztábla mérete: 50x38cm - krétával és szivaccsal", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallvanyos-rajztabla-kretaval-szines-labakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67758", "title": "Jégvarázs 2 az 1-ben 24db-os színezhető puzzle poszterekkel", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-az-1-ben-24db-os-szinezheto-puzzle-poszterekkel.webp", "desc": "Anna és Elsa is feltűnik ezen a szuper puzzle szetten, mely nem a hagyományos változatban érkezik a kislányokhoz. A puzzle dupla oldalú elemekkel készült, így az egyik oldalon a minta színes változatát láthatják, a másik oldalon pedig a fekete-fehér, színezhető kép látható. A színezhető oldal elkészítése és összeállítása után további kreatív játék vár a gyerekekre, hiszen a szett három színezhető posztert is tartalmaz, melyekkel a szobát díszíthetik a kicsik.  Jellemzők: - Jégvarázs 2 mintával - Színezhető puzzle felülettel - Összesen 24db elemet tartalmaz - 3db Színezhető posztert tartalmaz - Anyaga: kemény karton - Mérete: 41x28cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-az-1-ben-24db-os-szinezheto-puzzle-poszterekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67695", "title": "Tűzőgép többféle változatban No64", "img": "https://www.jatekshop.eu/upload_files/products/646655-luna-tuzogep-no64-tobb-szinben-1db.webp", "desc": "A tűzőgép a mindennapok elengedhetetlen kelléke egy irodában, hiszen ezekkel lehet a dokumentumokat egyszerűen, probléma nélkül összetűzni, de a háztartásban is hasznos lehet, hiszen a hivatalos papírokat, számlákat is ezekkel csatolhatjuk össze. Ez a tűzőgép 64-es méretű tűzőkapocshoz való, mely tűzőkapcsokat szintén megtalálsz kínálatunkban, ráadásul most három szín közül választhatod ki azt, amelyik a legjobban tetszene. Válaszd ki és szerezd be.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Tűzőgép - 64es méret - 3 változatban - kiváló minőség", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzogep-tobbfele-valtozatban-no64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68084", "title": "Aranyos állatkák fali mérce 30 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20329-clementoni-aranoys-allatok-fali-merce-puzzle-30dbos.webp", "desc": "Egy különleges puzzle-t szerezhetsz be gyermekednek, aminek biztosan örülni fog majd, hiszen az erdő és a vizek aranyos állatkái díszítik a puzzle egészét, mely kifejezetten aranyos megjelenést nyújt neki. A puzzle viszont nem csak egyszeri vagy többszöri kirakásra alkalmas, de fali mércének használható, hiszen egészen 140 cm-ig számozást kapott, mely így sokáig használatban lehet majd gyerkőcöd szobájában és akár jelölni is lehet rajta az időpontokat is. A puzzle kiváló minőségű anyagainak köszönhetően sokáig lehetnek használatban.  Jellemzők: - fali mérce - Aranyos állatok minta - kiváló minőség - 30 db-os  - fényes fedőlakkal", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faranyos-allatkak-fali-merce-30-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68085", "title": "Rovarok fali mérce 30 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20334-clementoni-bogarak-fali-merce-puzzle30db.webp", "desc": "Egy különleges puzzle lehet most gyermekedé, ami kifejezetten hasznos is lehet számára, hiszen egy különleges fali mérce rakható ki belőle, melyet bárhova fel lehet ragasztani a falra vagy akár ajtóra is. A puzzle kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet használatban hiszen nagyon strapabíró. A puzzle-n akár jelölni is lehet a magasságot, így nyomon követhetjük időről időre gyerkőcünk növekedését. Szerezd be és jegyezzétek fel együtt a növekedést, és akár különböző színekkel is lehet jelölni ha többen mérekeznek rajta.  Jellemzők: - fali mérce - rovarok minta - kiváló minőség - 30 db-os  - fényes fedőlakkal", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frovarok-fali-merce-30-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68130", "title": "Trulli Tales 24 db-os maxi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/28504cl-clementoni-24dbos-maxi-puzzle-trulli-tales.webp", "desc": "Egy nagyon egyedi puzzle-t szerezhetsz be gyermekednek, mellyel rengeteget játszhat majd gyermeked. A puzzle képén a Trulli Tales szereplői láthatóak a szabadban, amint épp együtt játszanak egymással. A puzzle kiváló minőségű anyagokból készült, aminek köszönhetően nem kell aggódnod azon, hogy könnyen megsérül. A puzzle 24 darabkából áll össze, melyek tökéletesen passzolnak egymáshoz, maxi méretének köszönhetően biztosan nem okoz majd gondot számára. Szerezd be gyermekednek és kezdődhet is a móka.  Jellemzők: - Trulli Tales puzzle - 24 db-os - maxi méret - kiváló minőség - kirakott kép mérete: 62x42cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrulli-tales-24-db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68262", "title": "Pörögj fel 250db-os puzzle kerettel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/porogj-fel-250db-os-puzzle-kerettel.webp", "desc": "Sokan választják azt a megoldást, hogy a kirakott puzzle képekkel díszítik fel a szoba falát, és nekik remek választás ez a kétszázötven darabos kirakós, ami egyben egy képkeretet is rejt. Miután a kép összeállt, a tárolódoboz lehetőség van úgy hajtogatni, hogy az képkeretként funkcionáljon, és a segítségével a kirakott puzzle felkerülhet a falra. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 250 db A kirakott kép mérete: 31 x 31 cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fporogj-fel-250db-os-puzzle-kerettel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68987", "title": "Darda: Porsche Boxster Typ 981 pályaautó hátrahúzható motorral 1/60", "img": "https://www.jatekshop.eu/upload_files/products/darda-porsche-boxster-ezust-szinu-palyaauto-hatrahuzhato-motorral-1-60-3.webp", "desc": "A Typ 981 a Porsche Boxster modelljének különleges változata, mely most egy részletgazdag pályaautó formájában a Te Darda pályarendszereidnek is az egyik legnagyobb sztárja lehet. Ez a részletgazdagon kidolgozott kocsi erős hátrahúzható motorral van felszerelve, mely összesen 24 különálló alkatrészből, fogaskerekekből és tengelyekből áll. Az erős hajtásnak köszönhetően a pályaautó még a legnagyobb hurkokon is keresztülrepül majd. A kocsi kb. 7-9cm hosszú, 1/60-as méretarányú.  Jellemzők: - Darda pályaautó - Erős hátrahúzható motorral Mérete: kb. 8-10cm Anyaga: fém és műanyag Méretaránya: 1/60", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdarda-porsche-boxster-typ-981-palyaauto-hatrahuzhato-motorral-1-60.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69195", "title": "Zöld-rózsaszín cath ball ügyességi játék szett", "img": "https://www.jatekshop.eu/upload_files/products/mkk764007-mktoys-cathball-ugyessegi-jatek-szett.webp", "desc": "Egy izgalmas és egyben mókás ügyességi játékot szerezhetsz be a család számára, amivel a gyermekek és a felnőttek egyaránt remekül szórakozhatnak. A játék lényege, hogy a tányér és a labdák úgy működnek mint a tépőzár, így a tényér felületén megragad a labda, a lényeg pedig hogy a labdát mindenképp elkapjuk. A játékot akár szabadtéren de bent is játszhatjuk, méretének köszönhetően pedig kényelmesen kis helyen is tárolható és hordozható. Szerezd be a szettet és kezdődhet a Cath Ball bajnokság.  Jellemzők: - Cath Ball szett - színes kivitelezés - 2 db tányér - 1 db labda", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-rozsaszin-cath-ball-ugyessegi-jatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69153", "title": "Vízipuska 3 féle változatban 25cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl101417-mktoys-vizipisztoly-3fele-1db.webp", "desc": "Gyermeked számára egy nagyon különleges vízipisztolyt szerezhetsz be, mely biztosan tetszeni fog majd neki, hiszen egyedi pasztell színeket kapott, melyek nagyon jól mutatnak egymással. A pisztoly egy sárga tartályt kapott, amivel könnyedén újra lehet tölteni, valamint ezután  lőni és célozni is könnyű vele, így igazi vízi csatákat lehet rendezni általuk, mely a nyári napok tökéletes szórakozása lesz. Válaszd ki a megfelelő színt, vagy gyűjtsd össze mindet és kezdődhet is a harc.  Jellemzők: - vízipisztoly - 3 féle változat - megjegyzésben választható - pasztell színekkel - az ár 1 db termékre vonatkozik", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizipuska-3-fele-valtozatban-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69592", "title": "Színes lufik szívecskés mintával 8db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/szines-lufik-szivecskes-mintaval-8db-os-csomag.webp", "desc": "Ebben a szuper csomagban nyolc darab színes léggömb található, amelyeket apró szívecskés minta varázsol igazán romantikussá, így remek választás lehet egy eljegyzés vagy éppen egy esküvő díszítéseként is. A piros, fehér és rózsaszín színekben pompázó léggömbök garantáltan vidám és ünnepi hangulatot varázsolnak, és a gyerekek is garantáltan imádni fogják őket, és örömmel visznek belőle haza emlékbe néhány darabot.   Jellemzők: - Színes léggömbök - Szívecskés minta - 8 db-os csomag", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lufik-szivecskes-mintaval-8db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70390", "title": "Quercetti: Mágneses kisbetűk 240db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-magneses-kisbetu-keszlet-240db-os.webp", "desc": "Az oktatás és fejlesztés során gyakorta kerülnek elő a mágnestáblák, melyek remek szemléltető eszközei a tananyagnak és olykor a játékoknak is. Ez a szett összesen 240db színes mágnesekkel ellátott betűt tartalmaz, melyek bármely mágnestáblán vagy ,mágnesezhető felületen felhasználhatóak igény szerint. A betűk segítségével a gyerekek könnyebben megtanulhatják az ABC-t és játékos formában sajátíthatják el az írás és olvasás tudományát. A szettben kizárólag kisbetűk találhatóak és az angol ABC szerinti betűk vannak benne.  Jellemzők: - Quercetti mágneses kisbetűk 240db-os szett", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-kisbetuk-240db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70629", "title": "ICO: Penac X-Beam XB107 piros golyóstoll 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/penac-x-beam-xb107-piros-golyostoll-07mm.webp", "desc": "A Penac X-Beam piros golyóstolla okos választás a gyerekek tolltartójába, hiszen a piros színű tollal írott jegyzetek vagy aláhúzott szövegek sokkal jobban kitűnnek a szövegkörnyezetből, így ez egy remek módja a lényeges dolgok kiemelésének. Nyomógombos mechanikával működő, cserélhető betétes golyóstoll, az írásszínnel megegyező piros színű tolltestet kapott, így sokkal jobban kitűnik a többi írószer közül. A kényelmes fogásáról a gumírozott fogórész, a szép írásról pedig a 0,7 milliméteres vonalvastagságú BR98C golyósbetét gondoskodik.  Jellemzők: - Penac X-Beam XB107 golyóstoll - Gumírozott fogórész - Vonalvastagság: 0,7mm - Íráshossz: 2000m - Írószín: piros", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-x-beam-xb107-piros-golyostoll-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70631", "title": "ICO: Penac X-Beam XB107 fekete golyóstoll 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/penac-x-beam-xb107-fekete-golyostoll-07mm.webp", "desc": "Sokan jobban szeretik,ha egy golyóstoll nem kék, hanem fekete tintával van töltve, és a számukra remek választás lehet ez a Penac X-Beam golyóstoll, ami nem csak a külsejében, hanem az írószínében is fekete. Nyomógombos mechanikával működő, cserélhető betétes golyóstoll, az írásszínnel megegyező fekete színű tolltestet kapott, így igazán vagány megjelenéssel büszkélkedhet. A kényelmes fogásáról a gumírozott fogórész, a szép írásról pedig a 0,7 milliméteres vonalvastagságú BR98C golyósbetét gondoskodik.  Jellemzők: - Penac X-Beam XB107 golyóstoll - Gumírozott fogórész - Vonalvastagság: 0,7mm - Íráshossz: 2000m - Írószín: fekete", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-x-beam-xb107-fekete-golyostoll-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70640", "title": "ICO: Focus pasztell zöld szövegkiemelő", "img": "https://www.jatekshop.eu/upload_files/products/focus-szovegkiemelo-pasztell-zold.webp", "desc": "Ennek a pasztell zöld színű szövegkiemelőnek mindenki hasznát veheti, aki aránylag sok szöveggel dolgozik, és szeretné kiemelni a lényeges részeket a lényegtelenek közül. Ehhez csak annyit kell tenni, hogy az első olvasás során a fontos részeket a filc segítségével át vagy aláhúzzuk. A szövegkiemelő filc speciális fluoreszkáló festékkel lett feltöltve, így a kiemelt szövegrész jól látható, olvasható és még a fénymásolás illetve a faxolás után is olvasható marad. A filc egyedi testforma kialakítással és csúszásgátló fogófelülettel rendelkezik.  Jellemzők: - Szövegkiemelő - Pasztell zöld szín - Vágott csúccsal - Vonalvastagság: 1-4 mm", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-focus-pasztell-zold-szovegkiemelo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70658", "title": "ICO: Edding 1200 rostirón pasztell kék színben D10 (088)", "img": "https://www.jatekshop.eu/upload_files/products/edding-1200-rostiron-pasztell-kek.webp", "desc": "Ha igazán kellemes árnyalatú színeket akarsz alkalmazni akkor a rostirón készletedből nem hiányozhat ez a pasztell kék darab, ami a jól megszokott minőség mellet egy rendkívül kellemes kék színnel egészíti ki a készletedet. A rostirónok vízbázisú festékkel vannak feltöltve így nem tartalmaznak káros anyagokat és a legtöbb textil anyagból egyszerűen kimosható, ráadásul nagyon szép élénk színekkel van lehetőséged dolgozni. Használd fel a pasztell kék színt a rajzaidhoz vagy a jegyzeteid kiemeléséhez.  Jellemzők: - Edding rostirón - Pasztell kék szín - Vízbázisú - Vonalvastagság kb 1mm", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-pasztell-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70913", "title": "Metropolis Military neszesszer 25x13x13cm", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-metropolis-military-neszesszer-231.webp", "desc": "A Metropolis Military mintázattal ellátott neszesszer igazán praktikus kiegészítő lehet gyermeked számára, hiszen az apróbb dolgait egy helyen tudja tartani és a cipzáros záródásnak köszönhetően biztonságban viheti magával bármerre is jár. Strapabíró vászon anyaga vízlepergető hatással bír, amelynek köszönhetően még időtállóbb és nehezen koszolódik. 25cm-es méretének köszönhetően rengeteg minden elférhet a belsejében, akár a pénztárcát, kulcs csomót és egyéb apróbb tárgyakat is magával vihet egy utazás során.  Jellemzők:  - Nagyméretű neszesszer - military mintával  - Vízlepergető anyagból készült - 2 cipzáras rekeszében nagy méretű piperetermékek is kényelmesen elférnek - Egyik rekeszén belül cipzáras zseb segíti a rendszerezést - Utazáshoz, sportoláshoz tökéletes. - Mérete: 250 x 130 x 130 mm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetropolis-military-neszesszer-25x13x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70669", "title": "Spirit: Pegazus lila 5db-os iskolatáska szett kiegészítőkkel LED fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/407932-spirit-iskolataska-hatizsak-pagasus-3d-6dbos-iskolataska-szett.webp", "desc": "Egy különleges szettet szerezhetsz be kislányodnak, aki biztosan örülni fog majd neki, hiszen nagyon csajos és minden megtalálható benne ami kellhet neki egy nap az iskolában. Az iskolatáska ergonomikus kialakítást kapott, párnázott hátfallal és vállpántokkal, mely nagyon kényelmes használatot biztosít számára. Ezen kívül mindennek megtalálhatjuk a megfelelő helyet, fényvisszaverő és LED-es elemei pedig biztonságos közlekedést biztosít sötétedés után. A szett többi része egy tornazsák, mely kiváló minőségű anyagokból készült, valamint könnyű használatot biztosít. Ezen kívül két tolltartó is megtalálható benne, amik közül a kihajtható tolltartóban a leggyakrabban használt írószereket lehet tárolni, a hengeresben pedig akár a rajzfelszerelést is tárolhatja gyermeked. A pénztárca kiváló társ lehet egy kirándulás alkalmával, hiszen könnyen lehet tárolni benne a zsebpénzt, valamint az iratokat is.  Jellemzők: - Pegazus iskolatáska szett - 5 db-os - kiváló minőség - ergonomikus kialakítás - fényvisszaverő elemekkel - LED-es csatos zárral - párnázott hátfallal - pénztárcával, tolltartókkal és tornazsákkal", "price": 33290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pegazus-lila-5db-os-iskolataska-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71183", "title": "ICO: Silver golyósbetét kék D100", "img": "https://www.jatekshop.eu/upload_files/products/silver-golyostoll-betet-kek-1db-csomagolas-nelkul.jpg", "desc": "A kék színű tollak nem csak a legelterjedtebbek, hanem sok esetben kötelező ilyet használnunk, biztosítva mindenkit arról, hogy az aláírásunk valódi, így ez a kék tintával töltött betét remek választás a legtöbb tollhoz. Az ICO Silver golyóstoll betét a legelterjedtebb kialakítású golyóstoll betét, ami számtalan toll hoz használható. A nagy tartályos kialakításnak köszönhetően mintegy ötezer méternyi írást tesz lehető a legkiválóbb minőségben nagyjából 0,8 mm-es szélességben, amit a hegyben elhelyezett acélgolyó biztosít. A rollbetét kék színű tintát tartalmaz.  Jellemzők: - ICO Silver golyóstoll betét - Nagytartályos fémbetét - Vonalvastagság: 0,8 mm - Íráshossz: 5000 m - DIN 16554 szabvány", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-silver-golyosbetet-kek-d100.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70993", "title": "Spirit: Kék irattartó mappa A4 12 rekeszes fogantyúval", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-a4-12-rekeszes-kek-fogantyuval.webp", "desc": "Ebben a praktikus irattartó mappában tucatnyi különféle dokumentumot lehet tárolni anélkül, hogy azok összekavarodnának, ráadásul a kényelmes szállításáról egy műanyag fogantyú is gondoskodik. A Spirit A4-es méretű irattartó mappája táskának is remekül használható, hiszen a külseje strapabíró, rugalmas PP anyagból készült, ami egy masszív műanyag csattal és fogantyúval is rendelkezik. A mappa belsejében tizenkét különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - Műanyag csattal és fogantyúval - 12 rekeszes kialakítás - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,70 mm - Belső válaszfalak vastagsága: 0,13 mm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-irattarto-mappa-a4-12-rekeszes-fogantyuval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71061", "title": "Spirit: Fehér árazócímke 26x12mm-es", "img": "https://www.jatekshop.eu/upload_files/products/feher-arazocimke-26x12mm.webp", "desc": "Noha a legtöbb pénztárgép már csak az áru vonalkódját olvassa le, azonban a vevők tájékoztatása érdekében gyakran a mai napig ellátják azokat árcímkével is. Ezen a tekercsen egy huszonhatszor tizenkét milliméteres címke található, amire a hagyományos árazógépek segítségével rögzíthetünk árat vagy dátumot, vagy amit csak az általunk használt masina képes kezelni. A fehér alapszínű címkéken a nyomat remekül látszik, és az öntapadós felének köszönhetően minden felületen kiválóan megragad.  Jellemzők: - Árazócímke - Színe: fehér - Mérete 26x12mm-es", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-arazocimke-26x12mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72054", "title": "Cave Club: Roaralai játékszett kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gnl94gnl95-mattel-cave-club-roaralai.webp", "desc": "Gyermekednek keresel egy különleges szettet, mely biztosan tetszeni fog majd neki? A Cave Club egy különleges világba enged betekintést, mely biztosan tetszik majd gyermekednek. A szettben ugyanis egy ősembert talál majd gyermeked, akit Roaralai-nak hívnak. Roaralai élénk neon színű hajkoronát kapott, neon párducmintás ruhával és kiegészítőkkel, mely nagyon vagányul mutat, kardfogú kis kedvence pedig készen áll a tanulásra, hiszen különböző trükköket tanít neki Roaralai. A szettben ehhez minden megtalálható őskori tárgyakkal, melyek nagyon jól mutatnak, kislányod pedig remekül szórakozhat majd.  Jellemzők:  - Cave Club szett - színes kivitelezés - kiváló minőség - kiegészítőkkel - macskával", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcave-club-roaralai-jatekszett-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71756", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap világoskék színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406869-spirit-ontapados-habszivacs-lap-kek.webp", "desc": "Egy csináld magad projektre készül gyermeked? Szerezd be neki ezt az egyedi alapanyagot, amivel bármit feldobhat egy szempillantás alatt. A habszivacs lap kék színt kapott, melyen még egy réteg csillám is megtalálható, ezek pedig nagyon jól mutatnak együtt. Az anyagot könnyen lehet kezelni, így formára vágása vagy akár hajtása sem okoz majd problémát a kicsik számára sem. Hátlapja egy öntapadós réteget kapott, melynek köszönhetően egyéb eszközök nélkül, egyszerűen fel lehet ragasztani szinte bárhova.  Jellemzők: - habszivacs lap - kék szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-vilagoskek-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71765", "title": "Spirit: College színes körző szett dobozban többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/405775-spirit-korzo-szett-college-dobozban-tobbfele.webp", "desc": "Egy nagyon egyedi körzővel lepheted meg gyermekedet, aki biztosan örülni fog majd neki. A körző ugyanis kiváló minőségű anyagokból készült, így biztosan sokáig lehetnek majd használatban. Többféle színben is elérhető a körző szett, melyek kék, lila, pink és zöld, így kiválaszthatod, melyik tetszene leginkább gyermekednek. A szetthez a dobozon és a körzőn kívül még egy csomag körző hegy is tartozik, amivel sokáig lehet majd használni, de kínálatunkban is találhatsz hozzá hegyet, valamint egyéb iskolai felszereléseket is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - körző - színes kivitelezés - kiváló minőség - választható - könnyű használat", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-college-szines-korzo-szett-dobozban-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71840", "title": "Must Color Splash iskolatáska hátizsák 45x33x16cm-es", "img": "https://www.jatekshop.eu/upload_files/products/must-color-splash-iskolataska-hatizsak-45x33x16cm-es.webp", "desc": "Ez a fantasztikus mintával dekorált Must Color Splash hátizsák biztosan elnyeri majd azok tetszését, akik egy remek minőségű iskolatáskára vágynak. A táska két nagyobb és egy kisebb zsebbel van ellátva, melyekbe az iskolaszerek és kiegészítő remekül szortírozhatóak. A hálós oldalsó rekeszekben kulcsot, kulacsot és egyéb kisebb használati eszközöket tárolhatunk.  A strapabíró gyöngyvászon anyagnak köszönhetően a táska könnyen tisztítható és tisztán tartható. Mérete alkalmassá teszi az iskolai használat mellett arra is, hogy munkába járjunk vele, vagy akár még kirándulásra és utazásokhoz is nagy hasznát vehetjük.  Jellemzők: - Color Splash hátizsák - Minőségi, strapabíró kialakítás - 3 cipzáros zseb Mérete: 45x33x16cm Űrtartalom: 22 liter", "price": 9290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-color-splash-iskolataska-hatizsak-45x33x16cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71368", "title": "Spirit: Olívazöld akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-olivazold.webp", "desc": "Aki festészetre adja a fejét, az tudja, hogy mekkora kincs egy kiváló minőségű festék, amivel könnyen és szépen lehet dolgozni. Ez az olívazöld festék remek választás a kezdőknek és a profi művészeknek egyaránt. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Olívazöld szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-olivazold-akrilfestek-75ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72203", "title": "Joola Rosskopf Attack pingpong ütő - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/spartan-sport-sosskopf-attack-pinponguto.webp", "desc": "A Joola Rosskopf Attack ütő azoknak a haladó és profi játékosoknak lett kifejlesztve, akik a gyorsabb játékmeneteket kedvelik. A vékonyabb, 1,5mm-es szivacs gyorsabb labdatovábbítást tesz lehetővé. Az ütő 5 rétegű nyárfából készül, kellően strapabíró és remek fogást biztosít. Kül- és beltéri pingpong asztalokra egyaránt alkalmas. Webáruházunkba még további pingpong kiegészítőket talál.  Joola ütő  ITTF által jóváhagyott Szivacs: 1,5 mm Fa furnér: 5 rétegű ragasztott nyárfa rétegelt lemez Homorú kialakítás", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoola-rosskopf-attack-pingpong-uto-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71372", "title": "Spirit: Rózsaszín akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-rozsaszin.webp", "desc": "Ez az élénk rózsaszín festék egészen biztos, hogy hatalmas sikert fog aratni a kreatív művészek körében, hiszen a szép színe alapból remek lehetőségeket kínál, arról nem is beszélve, hogy más színekkel keverve milyen csodás árnyalatokat készíthetünk. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Rózsaszín szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rozsaszin-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71387", "title": "Spirit: Sötét lila Premium háromszögletű színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/sotet-lila-premium-haromszodletu-szinesceruza.webp", "desc": "A gyerekek imádják a színezőket, és persze azt, hogy ha a színezéshez a lehető legtöbb színes ceruzát tudják felhasználni, hogy egy igazán élénk képet alkossanak, így ennek a különleges sötét lila ceruzának biztosan örülni fognak. A Spirit színes ceruzák az extra törésálló FSC fából készültek, aminek köszönhetően a három milliméteres A osztályú hegy maximális védelmet élvez. A ceruza háromszögletű kialakítása kényelmes fogást eredményes, a magas pigment tartalmú hegy pedig élénk és telt színeket biztosít.  Jellemzők: - Premium színes ceruza - Sötét lila szín - Háromszögletű kialakítás", "price": 69.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sotet-lila-premium-haromszogletu-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71612", "title": "Spirit: Háromszög alakú áttetsző derékszög vonalzó szögmérővel 22cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-haromszog-vonalzo-25cm-es.webp", "desc": "Rajzolásra, szerkesztésre vagy akár irodai aláhúzásokhoz is remek választás ez a 22cm-es áttetsző műanyag vonalzó. A vonalzó középen nem tartalmaz nyílást, helyette egy teljes értékű szögmérő kapott helyet rajta, mely munka közben remekül használható. Az áttetsző kialakítás miatt a rajzolandó felületünk végig szemmel tartható. Anyaga strapabíró polisztirén, mely extra deformálódás- és törésálló.  - Anyaga: polisztirén - Deformálásálló - Fokozottan törésálló - Precíziós élek - Hossza: 22cm - Szín: áttetsző", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-haromszog-alaku-attetszo-vonalzo-szogmerovel-22cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72725", "title": "Játékbaba zenélő és világító jogarral 36cm-es", "img": "https://www.jatekshop.eu/upload_files/products/gondor-barna-haju-zenelo-baba-jogarral.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű anyagokból készült játékbabát, amely gyönyörű göndör barna hajjal és divatos ruhával rendelkezik. A baba mellett a csomagban egy világító és hangot adó jogart is megtalálhat gyermeked amely még magasabb szintre emelheti a játékélményt. Jenny baba 36cm-es méretének köszönhetően akár egy kirándulás, nyaralás alkalmával is magával viheti és mindvégig mellette lehet újdonsült kedvence. A jogar 3db AG13-as gombelemmel működik, amelyeket a készlet tartalmaz.  Jellemzők:  - Göndör barna hajú játékbaba - Világító és hangot adó jogar kiegészítővel - Baba mérete: 36cm", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgondor-barna-haju-36cm-es-jatekbaba-zenelo-es-vilagito-jogarral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72220", "title": "Fashion Girl: Paris divat baba több változatban 30cm-es", "img": "https://www.jatekshop.eu/upload_files/products/fashion-paris-divatbaba-szett-tobb-valtozatban.webp", "desc": "Ha különleges babákkal szeretnénk bővíteni már meglévő kollekciónkat vagy egyszerűen csak egy csodaszép divat babát szeretnénk, akkor ezek a Fashion Paris babák biztosan elnyerik majd a tetszésünket. A babák négy különböző változatban érhetőek el, így mindenki kiválaszthatja, hogy melyik tetszik neki a legjobban. A 30cm-es, mozgatható végtagokkal és forgatható fejjel ellátott babák haja fésülhető és természetesen öltöztethetőek is. A babák mindegyikén egy-egy trendi ruha van. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.   A készlet tartalma: - 1db divat baba - Mozgatható végtagok - Forgatható fej - Fésülhető haj Baba mérete: kb. 30cm A feltüntetett ár egy termékre értendő!", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girl-paris-divat-baba-tobb-valtozatban-30cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72224", "title": "City Truck: Négytengelyes fém teherautó modell billencses felépítménnyel - fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/fem-koszallito-teherauto-fennyel-es-hanggal.webp", "desc": "Aki egy igazán különleges, részletgazdagon kidolgozott teherautó modellel szeretné gyarapítani gyűjteményét, annak biztosan elnyeri majd a tetszését ez a City Truck platós teherkocsi, melynek még rakománya is van. A nagyrészt fémből készült modell különlegessége, hogy négy tengelyes, azaz nyolc kereke van. A modell részletgazdag kidolgozásának köszönhetően tökéletes mása az igazi teherkocsiknak. A még jobb játékélmény érdekében a teherkocsi gombnyomásra fém- és hangeffektekkel szórakoztat.   Jellemzők: - Nyolckerekű teherautó modell - Részletgazdag kidolgozás - Fény és hangeffektek Mérete: kb. 19cm Anyaga: fém és műanyag", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-negytengelyes-fem-teherauto-modell-billencses-felepitmennyel-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72225", "title": "City Truck: Négytengelyes fém teherautó modell betonkeverő felépítménnyel - fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/fem-betonkevero-teherauto-fennyel-es-hanggal.webp", "desc": "Aki szereti a teherautókat, annak biztosan megakad majd a szeme ezen a különleges, négytengelyes City Truck teherkocsi modellen, mely hű mása az óriás betonkeverő gépcsodáknak, melyek az építkezésekre viszik az alapanyagot. A nagyrészt fémből készült modell különlegessége, hogy négy tengelyes, azaz nyolc kereke van. A modell részletgazdag kidolgozásának köszönhetően tökéletes mása az igazi teherkocsiknak. A még jobb játékélmény érdekében a teherkocsi gombnyomásra fém- és hangeffektekkel szórakoztat.   Jellemzők: - Nyolckerekű teherautó modell - Részletgazdag kidolgozás - Fény és hangeffektek Mérete: kb. 19cm Anyaga: fém és műanyag", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-negytengelyes-fem-teherauto-modell-betonkevero-felepitmennyel-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72820", "title": "Faber-Castell: Szövegkiemelő 1546 elbűvölő arany metál", "img": "https://www.jatekshop.eu/upload_files/products/szovegkiemeleo-1546-elbuvolo-arany.webp", "desc": "Ez a szövegkiemelő filc nem véletlenül kapta az elbűvölő arany metál elnevezést, hiszen a különleges színe valóban elbűvölő, és bár szövegkiemelésre is alkalmas, csodaszép dekorációkat is készíthetünk a segítségével. A szövegkiemelő filc víz alapú festékanyaga a legtöbb textilből kimosható, és az árnyalatának köszönhetően a kiemelt szöveg még fénymásolás után is olvasható marad. A filc ellenálló, vágott hegye három különféle vonalvastagság használatát teszi lehetővé.  Jellemzők: - Texliner szövegkiemelő - Víz alapú festékanyag - Tartós, vágott hegy - Színe: arany metál - Vonalszélesség: 1, 2 és 5 mm", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castel-szovegkiemelo-1546-elbuvolo-arany-metal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72823", "title": "Faber-Castell: Broadpen 1554 rostirón 0,8mm rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/broadpen-1554-rostiron-08-rozsaszin.webp", "desc": "A különféle színű rostirónokkal igazán egyedi rajzokat és képeket lehet készíteni, így biztosak vagyunk abban, hogy ennek a rózsaszín tollnak is hatalmas sikere lesz a lányok körében. A Broadpen rostirón öt különféle pasztell színben kapható, így bátran válogathat áruházunk kínálatából. A toll fémházas hegye mindössze 0,8 milliméteres vonalvastagságot eredményez, így különösen alkalmas az apró részletek megrajzolásához, a vékony hegyet pedig egy biztonsági kupak védi a sérülésektől.  Jellemzők: - Broadpen 1554 rostirón - Fémházas hegy - Színe: rózsaszín - Vonalszélesség: 0,8 mm", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-broadpen-1554-rostiron-0-8mm-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72826", "title": "Faber-Castell: Broadpen 1554 rostirón 0,8mm szürke", "img": "https://www.jatekshop.eu/upload_files/products/broadpen-1554-rostiron-08-szurke.webp", "desc": "A Faber-Castel Broadpen jelenleg öt különféle pasztell színben kapható, és ezek közül az egyik, ez a szürke, amivel nem csak rajzolhatunk, de színezhetünk is, ügyelve a legapróbb részetekre. A Broadpen rostirón öt különféle pasztell színben kapható, így bátran válogathat áruházunk kínálatából. A toll fémházas hegye mindössze 0,8 milliméteres vonalvastagságot eredményez, így különösen alkalmas az apró részletek megrajzolásához, a vékony hegyet pedig egy biztonsági kupak védi a sérülésektől.  Jellemzők: - Broadpen 1554 rostirón - Fémházas hegy - Színe: szürke - Vonalszélesség: 0,8 mm", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-broadpen-1554-rostiron-0-8mm-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72250", "title": "Elegáns Divatbaba kiegészítőkkel fehér ruhában 30cm", "img": "https://www.jatekshop.eu/upload_files/products/elegans-divatbaba-kiegeszitokkel-feher-ruhaban-30cm.webp", "desc": "Igazi hercegnőként ragyog ebben a fehér ruhában a csodálatos Nicky divatbaba, mely kiegészítőkkel együtt érkezik a kislányokhoz! A halványkék mintás fehér alapszínű ruha tökéletesen illik a babához, mely kiegészítőkkel együtt érkezik a még érdekesebb játék érdekében. A kézitáska és könyv kiegészítőkkel változatos jeleneteket kelthetnek életre a gyerekek, így a már meglévő babáikat is bevonva a játékba csodás játékélmény várja őket.  Jellemzők:  - Elegáns divatbaba kiegészítőkkel - Meseszép fehér ruhában - Könyv és táska kiegészítők - Mozgatható végtagok - Mérete: 30cm magas - Anyaga: műanyag", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felegans-divatbaba-kiegeszitokkel-feher-ruhaban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73118", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza cseresznyepiros", "img": "https://www.jatekshop.eu/upload_files/products/easy-colors-l-haromszogletu-szines-ceruza-cseresznyepiros.webp", "desc": "A Stabilo EASYcolors ceruzák rendkívül kényelmes fogással rendelkeznek, amit részben a különleges háromszögletű kialakításnak, részben pedig az egyedi díszítésnek köszönhetnek, ami ráadásul megakadályozza, hogy a ceruza elcsússzon a kezünkben. Ennek a különleges ceruzának hála a balkezesek is megtapasztalhatják, hogy milyen kényelmes egy olyan ceruza, amit kifejezetten az ő számukra fejlesztettek. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a hegy is a legkiválóbb minőségű, nagy pigmentszámú színes, a csodaszép rajzok érdekében.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-cseresznyepiros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73437", "title": "Lendkerekes rendőrségi kisbusz fény és hang effektekkel 1/20-as méretben", "img": "https://www.jatekshop.eu/upload_files/products/lendkerekes-rendorsegi-kisbusz-1-20-as-meretben-feny-es-hang-effektekkel-2485.webp", "desc": "Szerezz be egy különleges kék színű rendőrségi kisbuszt gyermeked számára, amelyet kiválóan felhasználhat saját játékbirodalmában és a lendkerekes meghajtásnak köszönhetően elég csak picit meglöknie, az autó mégis képes hosszú távokat megtenni. A rendőrségi kisbusz akár rabszállításra, bevetésekre és eszközszállításra is kiválóan felhasználható és a játékbirodalom nélkülözhetetlen kelléke lehet. Az autó 1:20-as méretarányú és ajtói nyithatóak. Strapabíró, részletgazdag kidolgozottsággal rendelkező műanyagból készült amely kültéren és beltéren is egyaránt használható.   Jellemzők:  - Rendőrségi kisbusz kék színben - Fény és hang effektekkel - Nyitható ajtók - Lendkerekes meghajtás - Méretarány: 1:20 - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flendkerekes-rendorsegi-kisbusz-feny-es-hang-effektekkel-1-20-as-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72758", "title": "Lila színű plüss maci fény és hang effektekkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/lila-maci-pluss-feny-es-hang-effektekkel-6468.webp", "desc": "Szerezz be gyermeked számára egy kedves plüss macit, amely lila színben pompázik és különleges funkciókkal is rendelkezik amelyeknek köszönhetően hamar gyermeked kedvenc játékává válhat akár már nulla éves kortól. A maci feltűnő lila színű megjelenésén kívül fény és hang effektekkel is rendelkezik, amelyek a hasán található gombot megnyomva kapcsolódnak be. Az összesen 10 különböző altatódal könnyedén álomba ringathatja gyermeked és a lágy fények is segítenek az elalvásban.  Jellemzők:  - Lila színű plüss maci - Fény és hang effektekkel - Altató dalokkal - Pihe-puha plüss anyag - Ajánlott: 0 éves kortól", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-szinu-pluss-maci-feny-es-hang-effektekkel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73571", "title": "Reggeliző játékszett pizzával és kiegészítőkkel 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkl382136-mktoys-reggelizo-szett-pizzaval-12dbos.webp", "desc": "Gyermeked számára hoztunk el egy különleges játékot, mellyel bármikor játszhat és meghívhatja barátait vagy épp családját egy reggeleire általa. A szettben ugyanis egy nagy fa tálca található, melyen pizza szeletek, hamburger vagy épp sült krumpli és még innivaló is megtalálható. Nem maradhatott el belőle a vágódeszka és a kés sem, valamint a tányér és a hozzá való evőeszköz sem, melyekkel rengeteget játszhat majd. Szerezd be számára és keresd kínálatunkban más változatba is.  Jellemzők: - reggeliző szett - 12db-os - pizzával - kiváló minőség - részletes kialakítás", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freggelizo-jatekszett-pizzaval-es-kiegeszitokkel-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73587", "title": "Nail Glam szépség szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl407372-mktoyd-nail-glam-salon-szepsegszett.webp", "desc": "Kislányod szeretne egy saját szépség szettet? Szerezd be neki ezt a csomagot, ami rengeteg különleges dolgot tartogat számára. A szettben színes körömlakkokat is találhat kislányod, valamint matricát, melyet fel lehet ragasztani a körmökre, így téve divatossá és egyedivé. Ezeken kívül karkötő alapanyagok is megtalálhatóak benne, fonál és karika vagy szalag formájában. A szett tökéletes választás lehet akár egy barátnőkkel töltött délután során való használatra is, biztosan jól szórakozhatnak majd.  Jellemzők: - Nail Glam szett - kiváló minőség - körömlakkal - karkötő alapanyagokkal", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnail-glam-szepseg-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73467", "title": "Fitch Baby: Esőerdős foglalkoztató babafotel hanggal és rezgéssel", "img": "https://www.jatekshop.eu/upload_files/products/fitch-baby-vidam-oroszlanos-pihenoszek-rezgo-funkcioval.webp", "desc": "Ez a fantasztikus babafotel remek választás a gyerekeknek, hiszen nem csak, hogy rendkívül kényelmes, de még szórakoztató is egyben. A fotelon található foglalkoztató hídon játékok vannak, melyekkel a gyerekek fekvés közben játszhatnak. A fotel beépített elektronikájának köszönhetően rezegteti a babákat, mely nyugtatja őket, valamint állatos hangokkal is szórakoztatja majd a kicsiket használat közben. A szék működéséhez szükséges elemek külön kaphatóak.   Jellemzők: - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal A működtetéshez szükséges elemek külön kaphatóak.", "price": 26690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffitch-baby-esoerdos-foglalkoztato-babafotel-hanggal-es-rezgessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73469", "title": "Fitch Baby: Zsiráfos bébifotel hanggal és rezgéssel", "img": "https://www.jatekshop.eu/upload_files/products/fitch-baby-vidam-allatok-pihenoszek-rezgo-funkcioval.webp", "desc": "Ez a remek babafotel nem csak, hogy kényelmes, de még szórakoztató is a gyerekek számára. A fotel kialakításának köszönhetően stabilan és biztonságosan tartja a kicsiket, még egy beülős része is van, amivel a legkisebbeket rögzíthetjük benne. A szélei egy foglalkoztató híddal vannak összekötve, melyen a baba számára izgalmas játékok vannak. A beépített elektronika nyugtató rezgést képes generálni, valamint különböző hangeffektekkel is szórakoztatja majd a gyerekeket. A szék működéséhez szükséges elemek külön kaphatóak.   Jellemzők: - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal A működtetéshez szükséges elemek külön kaphatóak.", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffitch-baby-zsirafos-bebifotel-hanggal-es-rezgessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73410", "title": "Szőke hajú pisilős baba hanggal, katicás ruhában", "img": "https://www.jatekshop.eu/upload_files/products/mkl270536-magic-pisilo-baba-36cm-szoke-haju.webp", "desc": "Gyermekednek keresel egy olyan játékot, ami rengeteg vidám pillanatot okoz majd neki, és sokáig lehet majd társa? Ez a baba tökéletes választás lehet számára, hiszen aranyos megjelenést kapott, szőke hajjal és kék szemekkel, valamint egy cuki rózsaszínű katicás ruhával, mely biztosan elnyeri majd kislányod tetszését. A babához több kiegészítőt is megtalálhat gyermeked, melyek között fésűt, kis tükröt, egy pelenkázó lepedőt és egy cumisüveget valamint bilit is fel lehet használni a játék során. A babát megitatva ki is pisili a folyadékot, így még jobb játékélményt nyújtva.  Jellemzők: - szőke hajú baba - pisilő funkcióval - hangot ad - fésűvel és kiegészítőkkel - bilivel és cumisüveggel - mérete: 36cm", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-pisilos-baba-hanggal-katicas-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73637", "title": "Faber-Castell: Pasztell színű textilfilc szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/textil-filc-pastell-szinu-5db-os-szett.webp", "desc": "Ebben a készletben nem hagyományos filcek kaptak helyet, hanem olyanok, amelyeknek a pasztell színeivel különféle textilekre lehet írni és a száradást követően már attól sem kell tartanunk, hogy a mosás során eltűnnének a textilre írt szövegek vagy a nagy gonddal elkészített rajzok. Az készletben öt különféle színű filc kapott helyet, amelyeknek a vágott hegye többféle vonalvastagságot tesz lehetővé, és a speciális textilfilc festékanyag 24 óra elteltével vagy vasalás után rögzül, és 40-60 fokos mosás esetén sem tűnik el a szövetből.  Jellemzői: - Textilfilc szett - Pasztell színek - 5db-os szett - Vágott hegy - 40-60 fokos mosást kibírja - 100%-ben újrahasznosított műanyagból készült kupak és test", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-pasztell-szinu-textilfilc-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72592", "title": "Világos barna hajú pisilős baba hanggal, bilivel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl146273-magic-pisilo-baba-kiegeszitokkel.webp", "desc": "Kislányod egy saját babát szeretne, vagy szeretnéd felkészíteni egy kistestvér érkezésére? Ez a baba tökéletes választás lehet számára, hiszen ő is rengeteg törődést igényel, aminek köszönhetően gyermeked megtanulhat gondoskodni róla. A baba hosszú világosbarna hajat kapott, kék szemekkel, valamint egy aranyos pöttyös ruhácskát is, mely biztosan tetszeni fog majd neki. Ezen kívül a szetthez egy cumisüveg, pelenka és bili is tartozik, hiszen a babát megitatva ki is pisili, így még több törődést igényel. Hasát megnyomva hangot ad, ami még jobb játékélményt nyújt majd számára.  Jellemzők: - pisilős baba - bilivel, pelenkával - cumisüveggel és fésűvel - mérete: 36cm - hangot ad", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagos-barna-haju-pisilos-baba-hanggal-bilivel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73837", "title": "Stabilo: Point 88 világoszöld tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8843-stabilo-point-88-light-green.webp", "desc": "A tűfilcek rengeteg módon felhasználhatóak, most pedig a Stabilo filcét hoztuk el számodra, vagy gyermeked részére. A tűfilc kiváló minőségű anyagokból készült, mely nagyon strapabíró, így biztosan sokáig lehet majd használatban. A tűfilc hegye 0,4mm-es vonalvastagsággal tud írni, valamint egy fém borítást is kapott, mely még ellenállóbbá teszi azt, valamint akár vonalzó mellett is használható, anélkül hogy megsérülne a hegye. Színe élénk zölden fog majd a papíron, hiszen színe olyan, akárcsak a kupakján lévő szín. A filc tökéletes választás lehet rajzolásra, színezésre és irodai vagy iskolai munkákhoz is. Keresd más színváltozatban is kínálatunkban.  Jellemzők: - Point 88 tűfilc - világoszöld szín - 0,4mm-es hegy - kiváló minpőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-vilagoszold-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73734", "title": "Stabilo: Pen 68 sötétpiros filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-sotetpiros.webp", "desc": "A piros színből akár több árnyalat is bele kerülhet a gyerekek tolltartójába, hiszen a normál mellett világosabb és sötétebb is elérhető, így a gyerekek igazán változatos és vagány képeket rajzolhatnak és színezhetnek a segítségükkel. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-sotetpiros-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74009", "title": "Stabilo: Othello 2988 grafit ceruza radírvéggel B", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-othello-2988-grafit-ceruza-radirveggel-b.webp", "desc": "A B keménységjelzésű ceruza kitűnő választás, hiszen a hegye még elég kemény ahhoz, hogy ne maszatolja össze a papírt, de elég puha a grafitrajzok alkotásához és a jegyzeteléshez. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. A méltán népszerű, hagyományos hatszögletű kialakítás pedig évtizedek óta kényelmes fogást eredményez. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Radírvéggel - Keménység: B", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-2988-grafit-ceruza-radirveggel-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74015", "title": "Stabilo: Schwan grafit ceruza hatszögletű H", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-schwan-grafit-ceruza-h.webp", "desc": "Ha szereted, a kicsit keményebb hegyű ceruzákat, akkor ez a H keménységű grafit remek választás lehet, hiszen elég jól látható nyomot hagy a papíron, de mégsem kell attól féni, hogy később elmaszatoljuk az általa húzott vonalat, így szerkesztésekhez és vázlatokhoz szuper választás. Az Schwan grafit ceruzák ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Keménység: H", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-schwan-grafit-ceruza-hatszogletu-h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74074", "title": "Stabilo: Trio Scribble háromszögletű filctoll piros színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-piros-szinben.webp", "desc": "A piros az egyik legfontosabb és leginkább kedvelt szín színezésnél és rajzolásnál, így ez a remek filctoll biztosan elnyeri majd a kicsik tetszését és remek lehetőséget biztosít az alkotásra. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73912", "title": "Stabilo: CarbOthello 24db-os szett fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/14246-stabilo-carbothello-matel-box-24.webp", "desc": "A Stabilo egy újabb kiváló minőségű szettjét hoztuk el, mely igazi művészeknek készült. A szettben összesen 24 db színesceruza található meg,  melyek mindegyike élénk színnel fog majd a papíron. A ceruzák hegye 4,4mm-es vastag belet kapott, és ezek magasan pigmentáltak, így magas fedésűek és remekül lehet velük dolgozni. Satírozhatóak, mégis akvarellhez hasonlóan is képes működni, így átmenetet is lehet vele képezni a színek között. A ceruzák kényelmesen használhatóak, könnyen hegyezhetőek, fém dobozukban pedig praktikusan lehet tárolni azokat.  Jellemzők: - CarbOthello színesceruza szett - 24 db-os - élénk színek - magas minőség - fém dobozban", "price": 18690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-carbothello-24db-os-szett-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74050", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza levél zöld", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-level-zold-balkezes-szines-ceruza.webp", "desc": "Mindenki ismeri a zöldellő lombkorona színét, így aligha kell reklám ennek a zöld színnek, ami éppen ezt az árnyalatot célozta meg, így garantáltan gyakran fog előkerülni a gyerekek színes ceruza készletéből, akár rajzolni, akár színezni szeretnének. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-level-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73928", "title": "Stabilo: Pencil 160 citromsárga grafitceruza 2B", "img": "https://www.jatekshop.eu/upload_files/products/16005-2b-stabilo-pencil-160citromsarga-2b.webp", "desc": "Egy kiváló minőségű grafitceruzát szerezhetsz be gyermekednek, mely remek választás lehet rajzórára, hiszen a grafitbél 2B-s keménységével könnyedén lehet rajzolni, árnyékolni és satírozni is. A grafitceruza kiváló minőségű alapanyagokból készült, aminek köszönhetően nem kell aggódnunk azon, hogy a ceruza könnyen megsérül és használhatatlanná válik. Könnyen hegyezhető, hatszögletű kialakítása miatt kényelmesen használható, így zavartalanul a rajzolásra lehet koncentrálni. Szerezd be és keresd más változatokban is kínálatunkban.  Jellemzők: - Stabilo Pencil 160 grafitceruza - 2B-s keménység - hatszögletű kialakítás - könnyen hegyezhető - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pencil-160-citromsarga-grafitceruza-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73816", "title": "Stabilo: Point 88 tűfilc 0,4mm-es neon kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-neon-kek-szinben.webp", "desc": "Ha egy igazán egyedi színárnyalattal szeretnénk dolgozni rajzolás vagy színezés közben, akkor ez a különleges neon kék tűfilc biztosan elnyeri majd a tetszésünket és remek hasznát vesszük írószereink és rajzeszközeink tárházában. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 Neon - Kimagaslóan élénk színek - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-neon-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73938", "title": "Stabilo: Aquacolor 24db-os színesceruza szett fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/1624-5-stabilo-aquacolor-metal-box-24.webp", "desc": "Egy igazi művészszettet szerezhetsz be magad vagy gyermeked számára, mely nagyon hasznos lehet majd. A szettben összesen 24 db színesceruza található meg, melyekkel csodaszép képeket lehet alkotni majd. A színesceruzák élénk színe a papíron is ilyen élénken lesz majd látható, és egy kis víz segítségével egyszerűen el lehet dolgozni a színeket, így téve átmenetessé a színeket. Fém dobozának köszönhetően praktikusan és rendszerezetten lehet tárolni a ceruzákat. Szerezd be és keresd más változatokban is.  Jellemzők: - Aquacolor színesceruza szett - élénk színek - kiváló minőség - 24 db-os szett - fém dobozban", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-aquacolor-24db-os-szinesceruza-szett-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73822", "title": "Stabilo: Point 88 tűfilc 0,4mm-es jég zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-jeg-zold-szinben.webp", "desc": "Ez a jég zöld színű Stabilo tűfilc remek választás, ha egy különleges színnel szeretnénk bővíteni filctoll készletünk tárházát. A jég zöld szín remek kiegészítése lehet a zöld színskálánknak színezésnél vagy rajzolásnál. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-jeg-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73828", "title": "Stabilo: Point 88 tűfilc 0,4mm-es citromsárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-citromsarga.webp", "desc": "Ha a színskála széles spektrumával dolgozunk rajzolás vagy színezés közben, akkor ez a citromsárga árnyalat aligha hiányozhat tűfilceink tárházából. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-citromsarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73952", "title": "Stabilo: SENSOR F kék tűfilc 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/18941-stabilo-sensor-f-blue-.webp", "desc": "Egy igazán különleges tűfilcet szerezhetsz be gyermekednek, vagy épp magadnak, mely biztosan tetszeni fog majd. A tűfilc a Stabilo Sensor márkájának része, mely kiváló minőségű anyagokból készült, így sokáig lehet majd használatban. Kék tintája egy 0,3mm-es hegyen keresztül vihető fel a papírra, mely remek választás lehet hiszen extra vékony vonalat képes húzni. Hegye sem tud könnyen elhasználódni, hiszen egy fém borítást is kapott, így akár vonalzó mellett is használható. Szerezd be és keresd más színekben is kínálatunkban.  Jellemzők: - SENSOR tűfilc - kék szín - 0,3mm-es hegy - kiváló minőség", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sensor-f-kek-tufilc-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73975", "title": "Stabilo: Trio Thick színes ceruza világosbarna", "img": "https://www.jatekshop.eu/upload_files/products/trio-colored-vastag-vilagosbarna-ceruza.webp", "desc": "A Stabilo kiváló minőségű írószerei közé természetesen a gyerekeknek készült ceruzák is bele tartoznak, hiszen a kényelmes és vastag kialakítás mellett a ceruza egy élénk színű vastag hegyet is kapott, így remek választás rajzoláshoz és színezéshez egyaránt. A Trio Thick színes ceruzákat kifejezetten gyerekek számára fejlesztették, ennek megfelelően igen vastag ceruzatestet kapott, ami a háromszögletű kialakításával különösen kényelmes fogást tesz lehetővé a gyerekek számára. Áruházunk kínálatában a Trio Thick család többi színét is megtalálja.  Jellemzők: - Trio Thick színes ceruza - Élénk szín - Háromszögletű kialakítás - Vastag ceruzatest - 4,2mm-es hegyátmérő", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-szines-ceruza-vilagosbarna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74117", "title": "Stabilo: pointMax rostirón jégkék színben M 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-rostiron-jegkek-szinben-m-0-8mm.webp", "desc": "Strapabíró, nylon heggyel rendelkezik ez a Stabilo pointMax rostirón, melynek 0,8mm vastag hegye finomságot és pontos megjelenést garantál, még vonalzó mellett húzva is. A különleges jégkék színű írószer kiváló minőségben készült, tulajdonságai ideálisak a mindennapi használathoz. Akár hivatalos levélhez vagy rajzoláshoz is tökéletes, így felnőttek és gyerekek is örömmel veszik majd kezükbe az újabb használat során.  Jellemzők: - Stabilo pointMax rostirón - Jégkék színű tintával - Strapabíró nylon hegy - Kellemes írásélmény - Praktikus csíptetővel ellátott kupak - Akár 24 óráig kupak nélkül hagyható - Vonalvastagság: 0,8mm - Anyaga: műanyag", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-rostiron-jegkek-szinben-m-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73980", "title": "Stabilo: Kék 160 RT grafit ceruza radírral HB", "img": "https://www.jatekshop.eu/upload_files/products/kek-160-rt-grafit-ceruza-2b.webp", "desc": "A HB keménységű ceruzák nem véletlenül olyan népszerűek, hiszen minden területen megállják a helyüket, ennek a ceruzának ráadásul a klasszikus hatszögletű kialakítása és a radírral ellátott vége is a kedvelt tulajdonságok közé tartozik. A 160 RT ceruza egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában a 160 RT ceruzák több színben és keménységben érhetők el a diákok és a felnőttek számára egyaránt.  Jellemzők: - 160 RT grafit ceruza - Lakkozás színe: kék - Hatszögletű kialakítás - Radír véggel - keménység HB", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-kek-160-rt-grafit-ceruza-radirral-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74670", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza B kék", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-b-kek-l-grafit-ceruza.webp", "desc": "A hagyományos grafit ceruzákat végül nem sikerült kiszorítani a mechanikus társaiknak és a mai napig a leggyakrabban használt írószer akár a suliba, akár a munka helyeken, így ennek a kék ceruzának is van helye a tolltartóban és az íróasztalok fiókjában. A ceruza mutatós külseje egy rendkívül jó minőségű B keménységű grafit hegyet tartalmaz, ami elég kemény ahhoz, hogy jegyzeteljünk vele, de ha rajzolni akarunk, akkor is nagyon jól használhatjuk. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-grafit-ceruza-b-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74981", "title": "Divatbaba szett színes ruhaszettel és cipőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl534389-mk-divatbaba-szett-ruhatarral.webp", "desc": "Egy igazán különleges szettet szerezhetsz be kislányodnak aki biztosan örülni fog majd neki, hiszen egy csodaszép baba található meg benne, aki egy pink báli ruhában érkezik majd. A baba barna hajat kapott, egy rózsaszín tinccsel benne, mely tökéletese passzol stílusához. Ezen kívül a csomagban gyermekednek egy kis táska, valamint a babához több ruha is megtalálható, melyekhez variálhatja a cipő színét vagy stílusát is, így téve különlegessé megjelenését. Szerezd be gyermekednek és már kezdődhet is a divatbemutató.  Jellemzők: - divatbaba szett - kiváló minőség - ruhákkal és cipőkkel - színes kivitelezés", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-szett-szines-ruhaszettel-es-cipokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74986", "title": "Pretty Girl pink szépségszett hordozható bőröndben szemüveggel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl445433-magic-szepseg-szett-borondben-szemvuveggel.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, mely rengeteg játékélményt nyújthat számára. A szett egy átlátszó és pink bőröndben érkezik majd, melyben mindennek megtalálhatjuk a maga helyét. A kiegészítők között egy ecsettartót is találhatunk műanyag ecsetekkel, egy szemüveget, hajszárítót, játék sminkpalettát, rúzst, fésűt és nyakláncot is, melyek rengeteg játékélményt nyújthatnak majd gyermekednek. Szerezd be számára és kezdődhet is a játék, kínálatunkban pedig más változatokban is megtalálhatod.  Jellemzők: - szépségszett - pink szín - kiegészítőkkel - hordozható bőröndben", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpretty-girl-pink-szepsegszett-hordozhato-borondben-szemuveggel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75021", "title": "Lovely baba hanggal és konyhai felszereléssel 46cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lovely-baba-hanggal-46cm-es.webp", "desc": "A játék babák egyetlen kislány gyerekszobájából sem hiányoznak, és most itt a nagyszerű lehetőség, hogy a gyűjteményt egy több mint negyven centiméteres Lovely babával gyarapítsa. A szőke hajú baba egy csodaszép masnival díszített felsőt és egy rózsaszín szoknyát visel, az izgalmas játékélményt a mozgatható végtagok, a hanghatások és persze a konyhai kiegészítők is garantálják. A baba önmagában szórakoztató játékélményt kínál, azonban a konyhai kiegészítők további lehetőséget rejt magában, aminek a segítségével a kislányok eljátszhatják azokat a dolgokat amiket a szüleiktől látnak.  Jellemzők: - Lovely baba csinos ruhában - Mozgatható végtagokkal - Hanghatással - Konyhai felszerelésekkel - A baba mérete 46cm", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovely-baba-hanggal-es-konyhai-felszerelessel-46cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75153", "title": "Rózsaszín pénztárgép italautomatával, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl434876-magic-penztargep-fennyel-es-hanggal.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermeked számára, aminek biztosan örülni fog majd, hiszen egyedi kialakításban érkezik. A szettben egy pink pénztárgép található meg, mikrofonnal, gombokkal, mérleggel és vonalkód olvasóval, így igen élethű megjelenést kapott. Emellett a gép még fény és hang effektekre is képes, ami még izgalmasabbá teszi a játékot. A szett ezen kívül még egy italautomatát is tartalmaz, mely még több lehetőséget nyújt majd számára.   Jellemzők: - pénztárgép - pink színnel - részletes kialakítás - italautomatával - fénnyel és hanggal", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-penztargep-italautomataval-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75035", "title": "Divatbaba báli ruhában 28cm-es kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/divatbaba-bali-ruhaban-28cm-ketfele-valtozatban.webp", "desc": "A divatbabák a legnépszerűbbek a kislányok között, hiszen ezekkel a csaknem harminc centiméteres csinos babákkal nagyszerűen lehet játszani és nem utolsó sorban szabadon lehet variálni a ruhájukat. Ebben a csomagban egy igazán különleges és egyedi baba került, Nicky, aki a megszokottól eltérően nem egy divatos ruhát visel, hanem egy csodás báli öltözetet, ami garantálja, hogy a kislányok gyűjteményének egyik legmutatósabb darabja lesz. A Fashion divatbabák a rájuk jellemző kiváló minőségben, részletgazdagon, mozgatható végtagokkal érkeznek, hogy a gyerekeknek a legnagyobb játékélményt nyújtsák. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Nicky divatbaba báli ruhában - Kiegészítővel - Mozgatható végtagokkal - Kétféle változatban - Mérete kb 28 cm", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-bali-ruhaban-28cm-es-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75319", "title": "Hátrahúzós szállító kamion szett 3db-os 1:48", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzos-szallito-kamion-3db-os-szett.webp", "desc": "Ez a csomag remek választás a kis srácok részére, hiszen egycsapásra három vagány kamionnal is bővülhet a kisautó gyűjteményük. A csomagban három klasszikus csőrös kamion kapott helyet, és mind a három más és más felépítménnyel rendelkezik a hulladékszállítótól a tartályoson keresztül a konténeresig. A kisautók a részletgazdag kidolgozás mellé valóságnak megfelelő festést és mintákat kaptak, ami a húsz centis mérettel igazán nagyszerű játékélménnyel kecsegteti a gyerekeket, ráadásul a hátrahúzós meghajtásnak köszönhetően a kocsi képes magától megtenni egy kisebb távolságot.  Jellemzők: - Szállító kamion szett - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Három darabos szett - A kamionok mérete kb 20cm", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-szallito-kamion-szett-3db-os-148.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75207", "title": "Hordozható 47 db-os bevásárló szett türkiz táskában", "img": "https://www.jatekshop.eu/upload_files/products/mkl571181-magic-szupermarket-szett-47dbos.webp", "desc": "Kislányodnak keresel egy szettet, amivel sokat játszhat majd? Ebben a csomagban minden megtalálható, amire csak szüksége lehet egy bolti bevásárlásnál. A hordozható táskában egy berendezett kisbolt található meg, melyben különböző termékek is megtalálhatók. Ezen kívül egy mini pénztárgép és vonalkód olvasó is helyet kapott, melyekkel még jobb lehet majd a játék élménye. Szerezd be számára ezt a különleges szettet és már kezdődhet is a játék. amit bárhova magával vihet majd.   Jellemzők: - bevásárló szett - hordozható táskában - 47db kiegészítővel - részletes kialakítás", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-47-db-os-bevasarlo-szett-turkiz-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75427", "title": "Középkori testpáncél kalapáccsal és karmos kézfejvédővel 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-kalapacs-barddal-es-testpancellal-3434.webp", "desc": "Szerezz be gyermeked számára egy részletgazdag kidolgozottsággal rendelkező középkori harcos felszerelést amelynek segítségével egy szempillantás alatt hős katona bőrébe bújhat és felveheti a harcot az ellenséggel szemben. A középkori történetek kiválóan megmozgatják a gyermekek fantáziáját és játékosan élhetik bele magukat a csatákba és összecsapásokba. A szerepjáték mozgásra ösztönöz és serkenti a gondolkodást és fejleszti kreativitást. A szettben található kiegészítők strapabíró műanyagból készültek, amely hosszútávú használatot eredményezhetnek.  Jellemzők:  - Középkori felszerelés játékszett - 1db kalapács - 1db testpáncél - 1db karmos kézfejvédő - Anyaga: Műanyag", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-testpancel-kalapaccsal-es-karmos-kezfejvedovel-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76604", "title": "Pókember színezhető 2 az 1-ben puzzle 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/pokember-szinezheto-ketoldalas-puzzle-100db-os.webp", "desc": "Peter Parker avagy a Pókember az egyik legnépszerűbb Marvel szuperhős, akinek a kalandjait a gyerekek a filmek és a képregények után most egy száz darabos puzzle formájában is feleleveníthetik, ráadásul a kép kirakása közben remekül fejlődik az ügyességük és a figyelmük is. A puzzle azonban nem a megszokott darab, hiszen a nagyobb puzzle darabok első sorban a kisebb gyerekeknek kedveznek, ráadásul a puzzle egyik fele színes, ám a másik felén is van minta, így a kicsik saját maguk is kiszínezhetik azt az oldalt.  Jellemzők: - Pókember minta - Puzzle elemek száma 100db - Mérete 49 x 36 cm - Hátoldala színezhető", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-szinezheto-2-az-1-ben-puzzle-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76622", "title": "YQ búvár hal fürdőjáték háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/yq-buvar-hal-furdujatek-haromfele-valtozatban.webp", "desc": "Az esti fürdés minden kisbabának szinte kötelező jellegű, de persze azt a legtöbb esetben a kicsik nehezen viselik, azonban néhány fürdőjátékkal az egész procedúra sokkal elviselhetőbbé tehető a számukra. Válassz egyet a három különféle fürdőjáték közül, és meglátod, hogy a kicsi is sokkal szívesebben tölti az idejét a vízben, ha talál ott egy megfelelő játékot. Mindhárom halacska mókás kialakítást kapott, és természetesen élénk színek jellemzik, ami könnyen felkelti a kicsik érdeklődését, és le is köti a figyelmüket. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - YQ búvár hal - Mókás fürdőjáték - Háromféle színben - Anyaga műanyag - Mérete 24x15x18cm", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyq-buvar-hal-furdojatek-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76951", "title": "Macis laphinta", "img": "https://www.jatekshop.eu/upload_files/products/macis-laphinta.webp", "desc": "A hinta nem véletlenül a gyerekek kedvence, hiszen nagyszerű élmény, amikor megtanulják magukat hajtani, és egy nagyobb kilengéssel száguldozhatnak. Ráadásul a hinta egyik legnagyobb előnye, hogy nagyon gyorsan és egyszerűen elkészíthetjük a gyerekek számára, különösen ennek a macis laphintának a segítségével. Nem is lesz szükségünk, mint egy megfelelő hintaállványra vagy egy erős faágra, ahova a fémkarika segítségével rögzíthetjük a strapabíró kötél végét, és máris kezdődhet az önfeledt hintázás.  Jellemzők: - Macis minta - Fa körlap - Kötéllel és fémkarikával - Teherbírás kb 40kg", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacis-laphinta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77533", "title": "Cruiser fahatású bronz kerekes gördeszka 28-os méretben", "img": "https://www.jatekshop.eu/upload_files/products/spartan-cruiser-gordeszka-28-202s.webp", "desc": "Ez a kiváló minőségű, Orosz juharfából készült gördeszka a haladó deszkások számára készült, a 28 -os mérete pedig kimondottan sportolásra alkalmas, hiszen nagyobb felületen tudja gyermeked az egyensúlyát megtartani és a deszkát irányítani. A különleges bronz kerekei 60x45mm-esek és ABEC 7 csapággyal lettek ellátva a kiváló gördülékenység érdekében. Szerezd be gyermeked számára ezt a profi és divatos gördeszkát, majd indulhat is a sportolás.  Jellemzők:  - Cruiser fekete-sötétbarna gördeszka - Anyaga: Orosz juharfa - Hossza: 70 cm - PUC kerék: 60 x 45 mm - ABEC 7 Carbon csapágy - Maximális terhelhetőség: 100 kg - Termék súlya: 2,5 kg", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcruiser-fahatasu-bronz-kerekes-gordeszka-28-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77551", "title": "Ádám és a dzsúdó mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/adam-es-a-dzsudo.webp", "desc": "Sok gyerek van, aki olyan, mint ennek a mesekönyvnek a főhőse, hiszen Ádámnak sem megy könnyen az iskola. Matekból jó, és a helyesírással sincs gondja, de folyton rá kell szólni. Pedig ő nem rosszalkodik, csak hát olyan nehéz sokáig egy helyben ülni! Amikor aztán egy dzsúdóedző elmeséli az osztálynak, hogy nála sokat kell futni, ugrálni, küzdeni, és akinek sikerül eldobnia a másikat, annak szidás helyett dicséret jár, Ádám rögtön tudja, hogy ezt ki kell próbálnia! Ki tudja, talán a sok mozgás mellett a padban is könnyebb lesz nyugton maradni.  Jellemzők: - Ifjúsági irodalom - 56 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadam-es-a-dzsudo-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77628", "title": "Glitza Fashionista - Körömdíszítő szett", "img": "https://www.jatekshop.eu/upload_files/products/glitza-fashionista-koromdiszito-szett.webp", "desc": "A kislányok már egészen kicsi korukban elkezdenek érdeklődni a különféle sminkes dolgok után, és ez alól természetesen a körmök díszítése sem kivétel, amiben remek segítséget nyújthat ez a nagyszerű készlet. Most bármelyik kislány rendelkezhet tündöklő körmökkel, hiszen a Glitza Körömdíszítő szett a megszokott minőséget ötvözi a körömdíszítés sokszínűségével. Mesés körmök készülhetnek három egyszerű lépésben! A szett több mint százhúsz divatos körömdekorációt és a legszebb csillámporokat tartalmazza.  Tartalma: - sablonok - csillámpor - több színben - több, mint 120 minta", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglitza-fashionista-koromdiszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77760", "title": "Matchbox: Action Drivers Helikoteres mentőállomás játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-action-drivers-helikopteres-mento-palya.webp", "desc": "Minden kórház szokott arról gondoskodni, hogy a helikopterrel érkező legsürgősebb betegeket is tudják fogadni, és ezzel a nagyszerű Matchbox pályával a gyerekek egy ilyen helikopteres mentőállomással bővíthetik a meglévő pályákat. A készletben természetesen megtalálható a mentőállomás épülete, ami tartalmazza a helikopter számára kialakított leszállóhelyet, a feljárórámpát és egy sorompóval lezárható parkolórészt a kocsik számára. Természetesen a készletben egy mentőautó és a mentőhelikopter is megtalálható.  Jellemzők: - Action Drivers Helikoteres mentőállomás játékszett - Leszálló platformmal - Felhajtó rámpával - Egy mentőautóval - Egy mentőhelikopterrel", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-action-drivers-helikoteres-mentoallomas-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78246", "title": "Bordás fém süteményforma 12cm-es", "img": "https://www.jatekshop.eu/upload_files/products/bordas-fem-sutemenyforma-12cm-es.webp", "desc": "Nem csak gyerekeknek, de felnőtteknek is remek választás ez a különleges, bordás süteményforma, mely 12cm-es átmérővel rendelkezik. A teljes egészében fémből készült forma jó szolgálatot tehet a homokozóban, gyurmázás közben, de akár igazi sütemények elkészítésére is bátran használható, ugyanis teljesen hőálló. A kívánt anyagot a formába préselve egy szép, díszes süteményt kapunk, mely tetszés szerint dekorálható is.  Jellemzők: - Bordás fém sütiforma - Homokozásra, gyurmázáshoz - Igazi süti készítésére is alkalmas Mérete: 12cm", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbordas-fem-sutemenyforma-12cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78256", "title": "Klasszikus buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/klasszikus-buborekfujo-60ml-4fele-dulcop.webp", "desc": "Ennek a pasztell színű buborékfújónak a segítségével gyermeked hatalmas szappanbuborékokat állíthat elő egyetlen hatalmas fújással. Használata igazán egyszerű és biztonságos, csak le kell tekerni a flakon a kupakját és a karika közepén átfújva máris elkezdenek szállni a szivárványszínű buborékok. A buborékfújó kupakjába egy golyós labirintus játék lett elrejtve, ami nem csak szórakoztató, hanem remekül fejleszti a gyerekek kézügyességét. A játékban található folyadék hipoallergén és katonmentes. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Biztonságosan visszazárható - Hipoallergén anyag - Katonmentes - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklasszikus-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78266", "title": "Peppa malac buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-buborekfujo-kard.webp", "desc": "Peppa malac nem csak a televíziók képernyőjéről szórakoztatja a gyerekeket, hanem most a hatalmas buborékok készítésében is a segítségükre lesznek, ennek a nagyszerű buborékfújó kardnak köszönhetően. A kardot a folyadékba merítve, majd a levegőben húzva a legkisebbek is könnyedén készíthetnek változatos méretű buborékokat, ráadásul a kard a használat után visszazárható, így a folyadék nem lötyög ki. A játékban található folyadék hipoallergén és katonmentes, így a használata teljesen biztonságos a gyerekek számára.  Jellemzők: - Peppa malac mintával - Hosszúkás kard forma - Visszazárható Kialakítás - Hipoallergén anyag - Katonmentes - 120ml buborékfújó folyadékkal - Anyaga: műanyag", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78614", "title": "Modelight 50g-os világoskék gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-vilagoskek-gyurma.webp", "desc": "Kicsik és nagyok számára egyaránt remek választás ez az 50g-os világoskék gyurmacsomag, mely számtalan modell megalkotásakor nélkülözhetetlen a gyotma eszköztárunkban. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-vilagoskek-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78770", "title": "Öntapadós sárga árazócímke 500 db/tekercs", "img": "https://www.jatekshop.eu/upload_files/products/sarga-arazocimke-500db-tekercs.webp", "desc": "Az árazócímkék a mai napig használatban vannak, hiszen ez az egyik legfontosabb eszköz, mellyel a vásárlókat informálni lehet a boltokban található termékek árairól. Ez a tekercs összesen 500 db sárga színű címkét tartalmaz, melyekkel könnyedén beárazhatjuk a kívánt termékeket. A címkék sárga színük miatt sokkal jobban láthatóak, mint a hagyományos fehér címkék, így könnyebben észrevehetőek. Akár akciós termékek árazására is remek választást nyújtanak.   Jellemzők: - Árazócímke - Színe: sárga - Mérete 26x16mm-es - 500db-os (1 tekercs)", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fontapados-sarga-arazocimke-500-db-tekercs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78819", "title": "Must: Focus szilikon tolltartó több változatban", "img": "https://www.jatekshop.eu/upload_files/products/must-focus-szilikon-tolltarto-tobb-valtozatban.webp", "desc": "A szilikon tolltartók nagy előnye, hogy anyaguk erős és rugalmas, valamint könnyen tisztítható. Ezek a Luna Must tolltartók biztosan elnyerik majd kicsik és nagyok tetszését egyaránt. A tolltartók egy cipzáras zsebbel könnyedén nyithatóak, zárhatóak. Méretüknél fogva könnyedén elférnek majd az iskolatáskában vagy válltáskákban. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - Luna Must szilikon tolltartó - Több változatban - Cipzárral zárható - Szilikon anyagból Mérete: 20x6x5cm A feltüntetett ár egy tolltartóra értendő!", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-focus-szilikon-tolltarto-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79162", "title": "Faber-Castell: Fast zselés toll 0,7mm világoszöld", "img": "https://www.jatekshop.eu/upload_files/products/fc-fast-zseles-toll-07mm-vzold.webp", "desc": "A tollak között elég nehéz megtalálni a megfelelő árnyalatot, hiszen a kék mellett jó esetben, a fekete, piros és zöld szokott lenni a választék, most azonban lehetőségünk van a zöldnek egy világosabb árnyalatát is beszerezni, hogy a jegyzeteink igazán sokszínűek legyenek. A Faber-Castell Fast zselés vastag és gumírozott fogórésszel rendelkeznek, ami kényelmes és csúszásmentes fogást biztosít, az áttetsző tollház pedig lehetővé teszi hogy figyelemmel kísérjük a tollban lévő tinta mennyiségét. Áruházunk kínálatában további színekben is találhatók Fast zselés tollak.  Jellemzők: - Fast zselés toll - Tinta színe: világoszöld - Gumis fogórész - Áttetsző ház - Vonalvastagság: 0,7mm", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-fast-zseles-toll-0-7mm-vilagoszold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79337", "title": "Spirit: Be Magical uzsonnás doboz 550ml", "img": "https://www.jatekshop.eu/upload_files/products/be-magical-uzsonnasdoboz-550ml.webp", "desc": "A mesebeli egyszarvú lények mindig rendelkeznek valamilyen varázslatos képességgel, és ha úgy tetszik ez az uzsonnás doboz is rendelkezik ilyesmivel, hiszen a benne lévő szendvicsek bizony pont olyan állapotban kerülhetnek elfogyasztásra, mint ahogy azt otthon elkészítettük. A doboz erős és ellenálló műanyagból készült, így a benne lévő szendvics egészen biztos nem fog összenyomódni. Az 550 ml-es kapacitásának köszönhetően kényelmesen elfér benne egy szendvics, és akár egy kis gyümölcs is.  Jellemzők: - Uzsonnás doboz - Mérete 16,8x13,5x6,5cm - Űrtartalom 550 ml - Anyaga: műanyag", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-be-magical-uzsonnas-doboz-550ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79341", "title": "Spirit: Love heart 3D mintás kihajtható töltött tolltartó 19db-os", "img": "https://www.jatekshop.eu/upload_files/products/3d-love-tolltarto-19db-os.webp", "desc": "A kislányoknak egészen biztos, hogy elnyeri a tetszését ez a tolltartó, ami nem csak kiváló minőségű poliészter anyagával büszkélkedhet, hanem egy tapinthatóan három dimenziós mintával is. Kihajtható kialakítása miatt kényelmesen elfér majd a táskában, miközben az összes szükséges írószer és kiegészítő kényelmesen elfér benne. A tolltartó teljesen fel van töltve, így megtalálhatóak benne a színes ceruzák, a filctollak, a radír, a hegyező, de még az órarend és a vonalzó is.  Tartalma: - Radír - Ceruzahegyező - 2db grafit ceruza - 8db színes ceruza - Vonalzó - 6db filctoll Anyaga: poliészter", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-love-heart-3d-mintas-kihajthato-toltott-tolltarto-19db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79605", "title": "ICO: Military drapp golyóstoll 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/ico-golyostoll-military-drapp.webp", "desc": "Egy toll lehet egyszerű, elegáns vagy vagány, és nem kérdés, hogy az iskolás kis srácok milyet szeretnének. Ez a drapp katonai álcamintával díszített toll egészen biztos a fiú gyerekek kedvence lesz. A  0,8mm külső mellett a toll szép és egyenletes vonalvezetéséről a cserélhető X-20 betét gondoskodik, amit kevesebb mint egy milliméteres vonalvastagság jellemez. A Military design a terepszínű mintázaton alapul és a ICO több terméket is ellátott ezzel a mintával, így egy egész készletet válogathat össze belőle.  Jellemzők: - Military golyóstoll - Színe: drapp - Cserélhető X-20 betét - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-military-drapp-golyostoll-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79925", "title": "TyToo: Arany színű csillámpor szett 3x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/csillampor-szett-3x2-5ml-arany-szinnel.webp", "desc": "Rendkívül izgalmas mintákat készíthetnek arany színben tetoválásként a gyerekek saját bőrükre, hiszen ez a TyToo kiegészítő három tégely csillámport is tartalmaz! A szettben mindhárom tégely ugyanazzal a színnel töltött, így nem kell attól tartaniuk hogy hamar elfogyna. A csillámpor a TyToo tetoválás ragasztóval vihető fel a bőrre, majd a csillámport beleszórva az akár hetekig is a bőr felületén maradhat. A kislányok imádni fogják a a látványos színt, a kiegészítő szettel akár 60-80 csillámtetkó is készíthető.  Jellemzők: - TyToo csillámpor szett - Arany színnel - Élénk színek - Csillámtetováláshoz, körömdíszítéshez is használható - Kozmetikai csillámpor, így használata teljesen biztonságos - 3db-os kiszerelés - 2,5 ml-es tégelyben - Könnyen használható", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-arany-szinu-csillampor-szett-3x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80490", "title": "Stabilo: Pen 68 fluo pink filctoll", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-filctoll-fluo-pink.webp", "desc": "Ha egy igazán különleges színű filcet keresel, akkor elsősorban a Stabilo kínálatában kell azt keresned, hiszen a legkülönfélébb árnyalatok közül lehet választani, így akár egy, szinte rikitó rózsaszín változat is bekerülhet a gyűjteménybe. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-fluo-pink-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80496", "title": "Stabilo: Pen 68 eper színű filctoll", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-filctoll-eperszin.webp", "desc": "Ezzel az eper színű filccel garantáltan csodaszép rajzokat készíthetnek el a gyerekek, hiszen a filc színe jelentősen eltér a hagyományos pirostól, ami lehetővé teszi, a különféle árnyalatokkal való játékot is. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-eper-szinu-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80501", "title": "Stabilo: Shine szövegkiemelő zöld színű", "img": "https://www.jatekshop.eu/upload_files/products/shine-szovegkiemelo-zold.webp", "desc": "Válassz egy ilyen vagány zöld színű szövegkiemelőt, ami a kiváló minősége mellett nagyon vagány külső megjelenéssel is büszkélkedhet, ráadásul a funkcióját tekintve nagy segítség lehet a munkában és a tanulásban egyaránt. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra és aláhúzásra épp úgy alkalmas, mint szövegkiemelésre. A kényelmes fogást garantáló softgrip felületnek és a kiszáradás elleni négy órás védelemnek köszönhetően az órákig tartó koncentrált munka nem jelent problémát.  Jellemzők: - Shine szövegkiemelő - Egyedi forma - Élénk szín - Kiváló minőség - Vonalvastagság 2-5mm - 4 órás kiszáradás védelem", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-shine-szovegkiemelo-zold-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80581", "title": "Ars Una: The Eye of the Wild elefántos kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/the-eye-of-the-wild-egylapos-orarend-ketoldalas.webp", "desc": "A természetfilmek mindig elvarázsolják a gyerekeket,hiszen elérhető közelségbe varázsolja a szavannák élővilágát, így ennek a elefántos órarendnek is biztos, hogy megbecsült helye leszz a tolltartóban. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomópapírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.   Jellemzők: - Kétoldalas, magyar nyelvű órarend - Anyaga 250g-os karton - 4 szín nyomással nyomott - Mérete 23 x 11 cm  - A és B hét is jelölhető rajta", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-the-eye-of-the-wild-elefantos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80591", "title": "Ars Una: Cataline Estrada majmos gumis füzetbox A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-lila-fuzetbox-a4.webp", "desc": "Vannak olyan iskolai felszerelések, amikkel egy cseppnyi művészetet csempészhetünk a gyerekek szürke mindennapjaiba. Ez a Cataline Estrada mintás füzetbox pont ilyen, ami a harmonikus színeivel pont olyan mutatós, mint amilyen hasznos, így a gyerekek örömmel fogják majd használni. A füzetbox vastag kemény kartonból készült, és a mappa szerű kialakítás egy hét milliméter széles, erős gumi pánttal lett kiegészítve, ami rögzíti a fedelet. Ebbe a füzetboxba legfeljebb A/4-es méretű füzetet, lapokat és könyvet lehet tárolni.  Jellemzők: - Kemény, vastag karton anyagból - Erős gumipánttal zárható - Díszített belső - Mérete: 23 x 33 x 4,5 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cataline-estrada-majmos-gumis-fuzetbox-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80747", "title": "Ars Una: Catalina Estrada majmos extra kapcsos sima füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-majmos-extra-kapcsos-sima-fuzet-a5.webp", "desc": "Ez a füzet egészen biztos, hogy egy halvány mosolyt varázsol a gyerekek arcára, amint felfedezik, hogy a borító mintáját a növények és a gyümölcsök mellett majmok adják. A füzet a sulikezdéshez épp olyan jó választás, mint az otthoni rajzolgatáshoz. A füzet A/5-es méretet kapott, összesen negyven sima lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Jellemzők: - Catalina Estrada füzet - A/5-ös méret - Sima füzet - extra kapcsos - 40 lapos", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-majmos-extra-kapcsos-sima-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81102", "title": "Ars Una: Rózsaszín és kék BPA mentes kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/5076.webp", "desc": "Szerencsére már a kulacsok terén is elég egészen széles a kínálat ahhoz, hogy a kislányok számára is megtaláljuk a megfelelőt, mint amilyen például ez a halvány rózsaszín kupakkal rendelkező kék darab is. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő tanszerek is biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és +96 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült és Food Safe minősítéssel rendelkezik.  Jellemzők: - Cseppmentesen záródik  - Méret: 8 x 19,5 cm - Űrtartalom: 450 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rozsaszin-es-kek-bpa-mentes-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81109", "title": "Ars Una: Lila és narancs BPA mentes kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/0753.webp", "desc": "Ez a vagány narancssárga színű kulacs remek választás, hiszen azon túl, hogy több mint fél liter üdítő tárolására alkalmas, az élénk narancssárga színe biztosíték arra is, hogy ne felejtsük ott sehol. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő tanszerek is biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és +96 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült és Food Safe minősítéssel rendelkezik.  Jellemzők: - Cseppmentesen záródik  - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lila-es-narancs-bpa-mentes-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81111", "title": "Ars Una: Kék és lila BPA mentes kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/0777.webp", "desc": "Ma már szinte mindenki gondoskodik arról, hogy legyen kéznél egy kulacs a kedvenc frissítőjéből, ami nem csak a nyári kánikulában nagyon fontos, hanem a mindennapok során is, hiszen a megfelelő folyadék bevitele kulcsfontosságú a figyelmeg megőrzése terén is. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő tanszerek is biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és +96 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült és Food Safe minősítéssel rendelkezik.  Jellemzők: - Cseppmentesen záródik  - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-kek-es-lila-bpa-mentes-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81112", "title": "Ars Una: Világos kék BPA mentes kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/0890.webp", "desc": "Ez a világoskék kulacs remek választás a kicsiknek és a nagyoknak egyaránt, hiszen a több mint fél liter ital a suliban éppen olyan frissítő lehet, mint a munkában vagy egy kirándulás során. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő tanszerek is biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és +96 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült és Food Safe minősítéssel rendelkezik.  Jellemzők: - Cseppmentesen záródik  - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-vilagos-kek-bpa-mentes-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81352", "title": "Cool Maker: Go Glam U-nique utántöltő szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/go-glam-unique-utantolto-szett.webp", "desc": "A Go Glam készletek nagyon népszerűek a kislányok körében, hiszen a segítségével pillanatok alatt csinos és divatos körmöket varázsolhatnak maguknak. Ezzel az utántöltő készlettel gazdaságosan lehet pótolni a készlet megfogyatkozott részeit, a lakktól kezdve, a csillámos poron keresztül a gyönyörű kristályokig. A körmöket először a gyermekbiztos, speciális, vízbázisú körömlakkal kell lefesteni, majd a megszárítani. Ezután már csak a díszítés marad, amire a csajos csillám port és a különféle színű és formájú ékköveket lehet használni.  Jellemzők: - Go Glam U-nique utántöltő szett - Gazdaságos utántöltő szett - Tartalmaz lakkot, csillámport és ékköveket", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-maker-go-glam-u-nique-utantolto-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81578", "title": "Baglyos  Játszószőnyeg beépített zongorával", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-baglyos-jatszoszonyeg-zongoraval-mkl636323.webp", "desc": "Most egy nagyszerű terméket hoztunk el kisbabád számára, hiszen tudjuk, hogy a babák fejlődése szempontjából a játék , már egészen pici koruktól kezdve nagyon fontos szerepet tölt be életükbe. A játékok lehetőséget adnak a babáknak arra, hogy egyre több mindent megtapasztalhassanak a világból, és ezeknek felfedezése általában tapintással , halással, valamint látással kezdődnek. Ez a nagyon klassz baglyos játszószőnyeg garantáltan segíti csemetéd fejlődését , hiszen élénk színeivel a látást, tartozékaival a tapintást , beépített zongorájával a hallást fejleszti.  Jellemzők: -Játszószőnyeg -aranyos baglyokkal díszítve -készségfejlesztő kiegészítőkkel -puha szőnyeggel -színe: rózsaszín -zongorával Kiváló minőség", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaglyos-jatszoszonyeg-beepitett-zongoraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81667", "title": "DIY virágos hajdísz készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/mkm489037-viragos-hajdisz-keszito-szett.webp", "desc": "Kislányod szereti a csajos ékszereket? Lepd meg őt ezzel a csodaszép fejpánt készítő szettel, melynél ő maga álmodhatja meg a színek összeállítását a virágoknak, valamint az elrendezést is, amit aztán akárcsak egy tündérlány, hajpántként használhat a csodaszép virágokkal. A szettben ehhez különböző színű és méretű virágok találhatóak meg, valamint fejpántok, melyekre ezeket fel lehet erősíteni. A szett tehát nem csak egy szép hajpántot nyújt majd gyermekednek, de remek szórakozást, ahol kibontakozhat kreativitása is.   Jellemzők: - virágos fejpánt készítő szett - virágokkal - színes kivitelezés - kiváló minőség", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-viragos-hajdisz-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81719", "title": "Markolós teherautó modell sárga színben 27cm-es", "img": "https://www.jatekshop.eu/upload_files/products/markolos-teherauto-sarga-szinben-27cm-es.webp", "desc": "A markoló exkavátorokra nagy szükség van az építkezéseken és most itt a lehetőség, hogy a gyerekek otthon is játszanak egy ilyen különleges munkagéppel. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Strapabíró, minőségi kialakítást Mérete: kb. 27Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarkolos-teherauto-modell-sarga-szinben-27cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81728", "title": "Tűzoltó teherautó fénnyel 37cm-es", "img": "https://www.jatekshop.eu/upload_files/products/tuzolto-teherauto-fennyel-37cm-es.webp", "desc": "A tűzoltókocsik egyértelműen a gyerekek legnagyobb kedvencei közé tartoznak. Ez a játék használat közben még fényeffektekkel is szórakoztatja a kicsiket, hogy még tartalmasabb legyen a játék. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Fénnyel - Strapabíró, minőségi kialakítást Mérete: kb. 37Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-teherauto-fennyel-37cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81462", "title": "Építőipari teherautók többféle változatban fény és hangeffektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-epetoipari-mkm562585.webp", "desc": "Nagy meglepetést okozhatsz gyermekednek ezzel a szuper építőipari teherautóval. Amennyiben kisfiad szereti a monumentális teherautókat és azoknak látványa nagy érdeklődéssel tölti el , akkor ez a járgány biztosan nagy örömet fog neki okozni. A kisfiúk kedvenc játékai közé tartoznak az autók, főleg ha azok ilyen nagyok és masszívak. Részletgazdag kidolgozottságának, valamint hang és fényeffektjeinek köszönhetően még izgalmasabb a vele való játék. Jó minőségének köszönhetően a járgányok királyává válhat otthonotokban.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - építőipari teherautó többféle változatban - részletgazdag kidolgozásának - élénk színek - fény és hangeffektek - csomagolás mérete: 23.5x7x11 - kiváló minőség", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitoipari-teherautok-tobbfele-valtozatban-feny-es-hangeffektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81702", "title": "Sweet Baby baba hanggal és cumikkal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/sweet-baby-baba-cumival-es-hanggal-tobb-valtozatban.webp", "desc": "Ez a csoda szép baba szett biztosan elnyeri majd a gyerekek tetszését, hiszen a fésülhető hajú, mozgatható végtagokkal ellátott lány baba remek játékélményt nyújt majd. A baba egy cumit és egy cumisüveget is tartalmaz, hogy még szórakoztatóbb legyen a játék. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Baba több változatban - Fésülhető hajjal - Hanggal - Mozgatható végtagokkal - Cumival - Cumisüveggel Mérete: kb. 30Cm-es Az ár egy változatra vonatkozik! Az elemek külön kaphatóak!  A termék demó elemeket tartalmaz!", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-baby-baba-hanggal-es-cumikkal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81706", "title": "Zsiráfos bébi fotel hanggal és rezgéssel", "img": "https://www.jatekshop.eu/upload_files/products/u-zoo-bebi-rezgo-pihenoszek-2.webp", "desc": "Ez a remek babafotel nem csak, hogy kényelmes, de még szórakoztató is a gyerekek számára. A fotel kialakításának köszönhetően stabilan és biztonságosan tartja a kicsiket, még egy beülős része is van, amivel a legkisebbeket rögzíthetjük benne. A szélei egy foglalkoztató híddal vannak összekötve, melyen a baba számára izgalmas játékok vannak. A beépített elektronika nyugtató rezgést képes generálni, valamint különböző hangeffektekkel is szórakoztatja majd a gyerekeket. A szék működéséhez szükséges elemek külön kaphatóak.   Jellemzők: - Bébi zsiráfos pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal A működtetéshez szükséges elemek külön kaphatóak.", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzsirafos-bebi-fotel-hanggal-es-rezgessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81963", "title": "Színes fa formaillesztő puzzle számokkal 15db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/fa-szines-formailleszto-puzzle-szamokkal-2385.webp", "desc": "Szerezz be gyermeked játékgyűjteményébe egy nagyszerű fejlesztőjátékot amelynek használatával számos készségét játékosan tudja fejleszteni és előnyére szolgálhat az iskolai mindennapok során. A készletben összesen 15db fából készült, színesre festett számokat és matematikai műveleti jeleket találhat meg amelyeket a saját helyükre kell párosítania. A szett használatával a színekkel, számokkal, szorzás és osztás jelekkel valamint az alapvető műveletekkel ismerkedhet meg, amelyet akár már három éves kortól használatba vehet.  Jellemzők:  - Színes fa formaillesztő puzzle számokkal - Matematikai műveleti jelekkel - Színes fa anyag - 15db-os szett - Illesztőtáblán - Ajánlott: 3 éves kortól", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-formailleszto-puzzle-szamokkal-15db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81862", "title": "Szállító teherautó hátrahúzós meghajtással, fénnyel és hanggal 1/48", "img": "https://www.jatekshop.eu/upload_files/products/szallito-teherauto-hatrahuzhatos-fennyel-es-hanggal.webp", "desc": "Ez a húsz centiméteres teherautó egészen biztos, hogy minden kisautó gyűjtemény egyik legmegbecsültebb darabja lesz, hiszen már önmagában is izgalmas játékok szereplője lehet, amit a fény és hang funkciói még élethűbbé tudnak varázsolni. A jármű a részletgazdag kidolgozásnak és a festésnek köszönhetően épp olyan, mint a valóságban, így garantáltan hatalmas játékélményt biztosít a gyerekek számára, hiszen a hátrahúzós meghajtásának köszönhetően akár több métert is képes önmagától is megtenni.  Jellemzők: - Szállító teherautó - Részletgazdag kidolgozással - Fénnyel és hanggal - Hátrahúzós meghajtással - Méretarány 1/48", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszallito-teherauto-hatrahuzos-meghajtassal-fennyel-es-hanggal-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81867", "title": "Konténeres teherautó hátrahúzós meghajtással, fénnyel és hanggal 1/48", "img": "https://www.jatekshop.eu/upload_files/products/konteneres-teherauto-hatrahuzhatos-fennyel-es-hanggal.webp", "desc": "A konténeres szállítás manapság a legelterjedtebb, legyen szó tengeri, vagy szárazföldi szállításról, így nem csoda, hogy megjelentek azok a teherautók, amelyekre egy kisebb konténert egyszerűen fel lehet tenni, és máris indulhat. Ez a vagány járgány fényekkel és hanggal varázsolja majd el a gyerekeket. A jármű a részletgazdag kidolgozásnak és a festésnek köszönhetően épp olyan, mint a valóságban, így garantáltan hatalmas játékélményt biztosít a gyerekek számára, hiszen a hátrahúzós meghajtásának köszönhetően akár több métert is képes önmagától is megtenni.  Jellemzők: - Konténeres teherautó teherautó - Részletgazdag kidolgozással - Fénnyel és hanggal - Hátrahúzós meghajtással - Méretarány 1/48", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonteneres-teherauto-hatrahuzos-meghajtassal-fennyel-es-hanggal-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81926", "title": "Színes kamion munkagépek többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-szines-kamion-munkagepek-tobbfele-mkm627061.webp", "desc": "Amennyiben kisfiadat nagy ámulattal tölti el az utcán elhaladó munkagépek, kamionok látványa, akkor ezzel a játékkal nagy örömet okozhatsz neki. A kamion részletes kialakítást kapott aminek köszönhetően még jobb játékélményt biztosít. Strapabíró anyagból készült, így sokáig lehet majd használatban. Keresd a hozzá tartozó többi munkagépet is, hogy teljes legyen a szett. Gyerkőcöd nemcsak szórakozni, de fejlődni is fog általa, hiszen a kamion ide-oda tologatásával észrevétlenül fejleszti mozgás koordinációját.    Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Kamion munkagépek többféle változatban - Erős kivitelezéssel - Részletgazdag kidolgozás - Kiváló minőség", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-kamion-munkagepek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81930", "title": "Kamionos munkagépek többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-kamionos-munkagepek-tobbfele-mkm627160.webp", "desc": "Ezeknek a szuper járgányoknak köszönhetően már nem kell tovább keresned a tökéletes ajándékot. Megtaláltad! Hiszen ezek a különleges munkagépek valamelyikével lepheted meg kisfiad. Részletgazdag kialakításuknak köszönhetően még izgalmasabbá teszik a játékélményt. A munkagépek részletes kialakítást kaptak , kiváló minőségű anyagokból, így sokáig lehetnek majd használatban, valamint forgó kerekeinek köszönhetően az egész ház játéktérré alakulhat. Válogasson kedvére a több ezer Magic Toys játékokból és kiegészítőkből!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Kamionos munkagépek többféle változatban - Részletgazdag kidolgozás - Élénk színek - Csomagolás mérete: 18x12x9cm - Kiváló minőség", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkamionos-munkagepek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82021", "title": "Molto: GusyLuz baglyos éjszakai zenélő projektor", "img": "https://www.jatekshop.eu/upload_files/products/gusyluz-baglyos-ejszakai-zenelo-projector.webp", "desc": "Ez a kis bagoly remek alvó pajtása lesz a gyerekeknek, hiszen zenékkel és színes kivetítővel is rendelkezik. A bagolyba épített kivetítő színes csillagokat vetít a mennyezetre, melyeknek a színe változik, folyamatosan változik a helyzetük és lassan pulzálnak. A kedves, puha plüss bagoly, külső textil része a mosáshoz eltávolítható, hiszen a higiénia nagyon fontos a babák számára! Nyugtató altatódalok csendülnek fel a bagolyból, hogy a babák könnyen elaludjanak, vagy megnyugtassa a sírásukat. Az elektronika automata kikapcsolóval és alvás időzítővel rendelkezik. A játék szívverés hangokat is képes kiadni, hogy utánozza az anya méhében lévő hangot, és ezzel is megnyugtatja a babát, és segíti őket az elalvásban.  Jellemzők: - Baglyos éjszakai zenélő projektor - Három funkcióval - Kivetített csillagokkal - Hét színben - Mosható - Mérete kb 28cm", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-gusyluz-baglyos-ejszakai-zenelo-projector.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82187", "title": "Munchkin Cthulhu 3 - Járatlan járatok társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/munchkin-cthulhu-4-jaratlan-jaratok.webp", "desc": "Titkot rejt a föld mélye amiért talán érdemes lehet a felszín alá merészkedni! A tilalmas tudás utáni kutatás ez alkalommal a föld alá vezet! Barangoljátok be a Mi-gók szemétdombját, ássátok ki magatokat a dunwitchi árokból! Nézzetek szembe bátran K’n-yan kék fényével! Vagy akár mindezekkel egyszerre. A Munchkin Cthulhu eddig is tébolyító játék volt, és még jobban megzavarja az elméteket. A Járatlan járatok 16 kapulapja és 20 kalandlapja megismerésre váró új dimenziókat nyit előttetek… Márpedig mindannyian tudjuk, ez mennyire remek egy ötlet lehet, nem igaz? Mi baj lehet?  Ez a Munchkin Cthulhu kiegészítője, ami önállóan nem játszható!  Tartalma: - 20 kétoldalas kalandkártya - 16 kapulap - Szabályok  Játékosok száma 2-6 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunchkin-cthulhu-3-jaratlan-jaratok-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82558", "title": "Quido nyuszi 28cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/w686164.webp", "desc": "Ha a legviccesebb bloggert keresed, itt van Quido. Legalábbis ő maga meg van győződve erről. A stílusa az eredeti őrült humoron alapul. Nem sok erősebb karakter karakter van, kivéve Puschkin-t, akit nagyon tisztel. Ő a nagy példaképe. Litvániából származik és egészen biztos, hogy minden gyereknek mosolyt tud csalni az arcára a mókás csíkos öltözetével. A Lumpin plüss figurák mindegyikének egyedi története van, és a legkiválóbb anyagokból készültek, hogy a gyerekeknek remek játszó és alvó pajtásuk legyen akár már újszülött kortól.  Mérete: 28cm Anyaga: puha plüss", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquido-nyuszi-28cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82250", "title": "Rezgő és zenélő pihenőszék elefánt mintával", "img": "https://www.jatekshop.eu/upload_files/products/rezgo-zenelo-pihenoszek-elefantos-mintaval-6701.webp", "desc": "Egy praktikus babakék színű pihenőszéket szerezhetsz be gyermeked számára amely kedves elefánt mintával rendelkezik és a kényelemről az extra funkciók is gondoskodnak, hiszen a pihenőszék hangeffektekkel és rezgés programmal rendelkezik a kicsik kényelme és álomba ringatásának érdekében. A babafotelt praktikusan használhatod akár az étkezések ideje alatt, akár a délutáni pihenők vagy játékok alkalmával. A szettben található kiegészítő csörgők és rágókák gyermeked feje fölé akaszthatók amelyek egy szempillantás alatt lekötik a figyelmét.  Jellemzők:  - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal - A működtetéshez szükséges elemek külön kaphatók", "price": 17090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frezgo-es-zenelo-pihenoszek-elefant-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82734", "title": "Kenyérpirító gyurmákkal játékszett", "img": "https://www.jatekshop.eu/upload_files/products/kenyerpirito-gyurmaval-jatekszett.webp", "desc": "A gyerekek remekül kiegészíthetik a játékkonyhájukat ezzel a készlettel, ami első sorban egy vagány kenyérpirítógépet tartalmaz, ami elengedhetetlen része minden reggeli étkezésnek. természetesen a csomagban egyéb hasznos kiegészítők is helyet kaptak, mint például egy tányér étkészlettel, sodrófa, körkés, csipesz és különféle lapátok. Végül de nem utolsó sorban a csomagban négy tégely gyurma is található, amivel a gyerekek különféle feltéteket készíthetnek a megpirított kenyerükhöz. A gyurmák ugyan nem ehetők, de természetesen semmilyen egészségre káros anyagot nem tartalmaznak, így a kicsik nyugodtan játszhatnak vele.  Jellemzők: - Kenyérpirító játékszett - Kiegészítőkkel - Gyurmákkal", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkenyerpirito-gyurmakkal-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82765", "title": "Scrap Racer társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/scrap-racer-tarsasjatek.webp", "desc": "A Scrap Racer társasjátékban a játékosok vakmerő pilótákat személyesítenek meg, akik a Galaxis leggyorsabb, legveszélyesebb és legőrültebb versenyén vesznek részt. A járgányokat különböző szedett-vedett alkatrészekből építettétek össze, ezért különböző, kisebb-nagyobb meghibásodásokra kell számítanotok. Aki meg akarja nyerni ezt az őrületes versenyt, annak jól kell taktikáznia és az sem árt, ha a szerencse is hozzá pártol, mert szerencsés kockadobásokra és jó lapjárásra is szüksége lesz. A variálható pálya, a folyamatosan változó bónuszok, a véletlenszerűen feltűnő balesetkártyák igazán változatossá teszik a játékot. Lendületes, vidám családi társasjáték.  Tartalma: - 14 pályalapka - 6 versenyző talppal - 6 játéktábla - 1 célvonal - 16 célkártya - 16 körszámláló - 28 bónuszkártya - 17 bónuszjelölő - 56 balesetkártya - 6 kocka - 1 kezdőjelölő - 1 szabályfüzet  Játékosok száma 2-6 fő Játékidő kb 20-45 perc  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK", "price": 13490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscrap-racer-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82807", "title": "Magic: the Gathering Jace HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/magic-jace-hqc-puzzle-1000db.webp", "desc": "Ez a puzzle garantáltan remek választás minden fantasy és Magic rajongó számára, hiszen Jace Beleren az egyik leghíresebb karaktere a népszerű kártyajátéknak. Jace hihetetlenül intelligens, és olyan tehetségekre képes, mint a tisztánlátás és az illúzió. Különlegessége azonban a mentális mágia művészete, ami egyedülállóvá teszi őt a multiverzumban. Visszafogott természetű, és a múltban hozott rossz döntései miatt nyugtalan a lelkiismerete. A kíváncsi és mindig ura a helyzetnek, Jace mestere a gondolatolvasásnak, az emlékezetmódosításnak, és mesteri illuzionista. Telepatikus képességei lehetővé teszik számára, hogy manipulálja az ellenséges mágusokat azáltal, hogy ellensúlyozza a mágiájukat, vagy felhasználja ellenük a varázslataikat. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-the-gathering-jace-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82986", "title": "Little Wild koalás nyaklánc", "img": "https://www.jatekshop.eu/upload_files/products/lw-nyaklancs-koala.webp", "desc": "Idehaza a koalákat mindenki mackónak gondolja, pedig nem azok, bár ez mit sem változtat azon, hogy elképesztően aranyos állatok, és Ausztrália egyik jelképévé váltak. A gyerekek most egy vagány nyaklánccal fejezhetik ki tetszésüket ezen állatok felé. Egy jobb és fenntarthatóbb világ megteremtéséhez elengedhetetlen, hogy a kicsikben tudatosuljon a fajok és élőhelyeik gondozásának fontossága. A LITTLE WILD szeretne hozzájárulni és részese lenni ennek a változásnak a gyermekek nevelésével. Ezekkel a színes nyakláncokkal a gyerekek egy szép kiegészítőt viselhetnek, miközben hangot adhatnak ennek az ügynek. A nyaklánc egy QR-kódot is tartalmaz, amely az egyes állatokról készült videóhoz vezet, ahol többet megtudhatnak a gondozásukról és érdekességeikről.  Jellemzők: - Little Wild nyaklánc - Színes gyöngyökkel - Koalás medállal - QR kóddal", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-wild-koalas-nyaklanc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83108", "title": "Merry Christmas karácsonyi gigant méretű ajándéktáska 40x56x20cm", "img": "https://www.jatekshop.eu/upload_files/products/38947.webp", "desc": "Akinek nincs kedve csomagolni a karácsonyi ajándékokat, annak remek választás lehet az ajándék tasak, ami a hatalmas méretének köszönhetően a nagyobb ajándékok számára is remek választás, a fenyőfás díszítés és a Merry Christmas felirat pedig gondoskodik az ünnepi hangulatról. A gigant méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Karácsonyi mintával ellátva - Gigant méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 40 x 56 x 20 cm Anyaga: Fényes laminált papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmerry-christmas-karacsonyi-gigant-meretu-ajandektaska-40x56x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83272", "title": "Fehér színű esküvői ajándéktáska 11x6x14cm", "img": "https://www.jatekshop.eu/upload_files/products/exkluziv-diszzacsko-eskuvoi-22681.webp", "desc": "Egy kiváló minőségű, fényes lakkozott felülettel rendelkező ajándéktáskát szerezhetsz be amely hófehér virágmintázattal rendelkezik és kiválóan alkalmas esküvői ajándékok csomagolására. Az ajándéktáska masszív fogantyúkkal rendelkezik amelynek használatával könnyedén szállíthatod az ajándékot és nyújthatod át az ünnepelt számára.  Jellemzők:  - Ajándéktáska - Színes megjelenés - mérete: 26x13x32cm - fogantyúval - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-szinu-eskuvoi-ajandektaska-114x64x146cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83396", "title": "Playgo: Bébi fürdőjáték szett kacsa formájú tárolóban 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/bebi-furdojatek-szett-kacsas-taroloban-1926.webp", "desc": "Egy kiváló minőségű, strapabíró műanyagból készült fürdőjáték szettet szerezhetsz be gyermeked számára amelynek használatával izgalmassá teheted az esti fürdéseket egy szempillantás alatt. A játékszett egy kacsa formájú tárolóban található amelyet könnyedén kinyithat és kiboríthatja gyermeked a tartalmát. A szettben különböző fürdőjátékok találhatók amelyek között kishajó, szita és egy bálna forma is megtalálható.  Jellemzők:  - Bébi fürdőjáték szett - Kacsa formájú tárolóban - 8db-os szett - Anyaga: 100%-ban káros anyag mentes műanyag - Ajánlott: 3 éves kortól", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-bebi-furdojatek-szett-kacsa-formaju-taroloban-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83656", "title": "Wood Craft: Szivárvány pillangók fa puzzle 500+1db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/wood-craft-szivarvany-pillangok-fa-puzzle-501db-os.webp", "desc": "Válassz egy igazán különleges és exkluzív ajándékot, ami minden alkalomra kiváló meglepetés lehet! Ez a fa puzzle nem csak a lélegzetelállítóan színes, pillangós képével varázsolja majd el az embereket, hanem a fából készült puzzle darabjaival is, amelyek között pillangó, flamingó és egyéb állat formájú darabok is rejtőznek. A Trefl Wood Craft puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A szabálytalan formák, és a tematikus alakzatok egy teljesen új dimenzióját nyitják meg a puzzle élménynek. A fa puzzle elemek hátoldala dekoratív mintát kapott, ráadásul a környezettudatosság jegyében az egész készlet újrahasznosított kartonból készült dobozban érkezik.  A kirakható puzzle alkotórészek száma: 500+1 db A kirakott kép mérete: 37,5 x 25,4 cm Fából készült puzzle elemek Szabálytalan formák, tematikus alakzatok Környezetbarát csomagolás", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-szivarvany-pillangok-puzzle-500-1db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83837", "title": "20 mintás nagy méretű exkluzív ajándéktáska 27x14x33cm-es", "img": "https://www.jatekshop.eu/upload_files/products/20-mintas-exkluziv-nagy-diszzacsko-27x33x14cm.webp", "desc": "Egy 20. születésnapra keresve sem találhatnánk ennél jobb ajándéktáskát meglepetésünk átadására az ünnepelt számára. A Cardex kiváló minőségű nagy ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani, mely a nagy méret miatt is kiemelten fontos. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi. A táskában a nagyobb ajándékok is kényelmesen elférnek majd.  Jellemzők: - Nagy méretű ajándéktáska - Erős zsinór fülek - Erősített talprész Mérete: 27x14x33cm Anyaga: Fényes laminált papír", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F20-mintas-nagy-meretu-exkluziv-ajandektaska-27x14x33cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83821", "title": "Love rózsa mintás közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/love-rozsa-mintas-kozepes-ajandektaska-18x23x10.webp", "desc": "Szerettünk számára remek választás ez a különleges LOVE felirattal és rózsákkal díszített ajándéktáska meglepetésünk átadására. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: Fényes laminált papír", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flove-rozsa-mintas-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83825", "title": "Maci mézzel közepes méretű környezetbarát ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/macis-kornyezetbarat-kozepes-meretu-ajandektaska-18x23x10cm.webp", "desc": "Gyerekek számára remek választás ez a különleges, teljes egészében újrahasznosított alapanyagokból készülő macis ajándéktáska, mely biztosan még emlékezetesebbé teszi majd az ajándékok átadásának pillanatait. A GreenCardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska anyaga környezetbarát, újrahasznosított papír.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: környezetbarát újrahasznosított papír", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaci-mezzel-kozepes-meretu-kornyezetbarat-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83806", "title": "Esküvőtök alkalmából! felirattal díszített nagy méretű ajándéktáska 27x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/28033.webp", "desc": "A nászajándék kiválasztása legalább olyan kihívás lehet, mint a megszerzett ajándék csomagolása, amihez most nagy segítség lehet ez az ajándéktáska, amit romantikus képek, babarózsaszín és fehér színek varázsolnak alkalomhoz méltóvá. A nagy méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Esküvői mintával ellátva - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 27 x 14 x 33 cm Anyaga: Fényes laminált papír", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feskuvotok-alkalmabol-felirattal-diszitett-nagy-meretu-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83807", "title": "Keep Calm and Read Books felirattal ellátott nagy méretű ajándéktáska 27x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/28038.webp", "desc": "Ha tuti ajándékot keresünk, akkor a könyvek mindig a legjobb választások közé tartoznak és ugyan mi másban is adhatnánk át stílusosabban őket, mint egy ilyen ajándéktáskában, amit a Keep Calm and Read Books vagyis a Nyugodj meg és olvass könyveket felirat díszít. A nagy méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Esküvői mintával ellátva - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 27 x 14 x 33 cm Anyaga: Fényes laminált papír", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeep-calm-and-read-books-felirattal-ellatott-nagy-meretu-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83932", "title": "DC Comics: The Batman Wingsuit játékfigura 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/batman-wingsuit-figura-spin-master-21.webp", "desc": "Batman mindig a legvagányabb technikai felszerelésekkel egészítette ki az öltözetét, és nincs ez másként a legújabb Batnam film esetében sem, amelynek alapján ez a figura készült, és a szokások köpenye most egy Wingsuit vagyis egy szárnyas repülőruhaként funkcionál, amivel Batman nagyobb távolságokat képes siklani a levegőben. A figura a The Batman című film alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - Batman játékfigura - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - A figura mérete kb 30 cm", "price": 13399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-wingsuit-jatekfigura-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84205", "title": "DC Comics: The Batman Pingvin játékfigura kiegészítőkkel 10cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-comics-the-batman-pingvin-figura.webp", "desc": "Hamarosan egy újabb Batman film kerül a mozikba, és nagyon úgy tűnik, hogy a Gotham Sötét lovagjával együtt a legikonikusabb ellenfelei is visszatérnek, köztük Pingvin is, aki most egy egészen új megformálást kapott, ami sokkal közelebb áll a képregényben megismert figurához, és feltehetőleg legalább olyan gonosz és számító is. A figura a The Batman című film alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - Pingvin játékfigura - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - Kiegészítőkkel - A figura mérete kb 10 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-pingvin-jatekfigura-kiegeszitokkel-10cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84561", "title": "Cuki kutyusok 3 az 1-ben 50-36-20db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-cuki-kutyusok-3-az-1-ben-50-36-20db-os-puzzle.webp", "desc": "Aki szereti a kutyusokat, annak ez a különleges puzzle szett biztosan elnyeri majd a tetszését. A kirakó különlegessége, hogy nem egy, hanem egyből három kép is összeállítható belőle. A kirakott képek mérete 20x19,5cm. A képeket nehézség szerint is összeállíthatják a gyerekek, ugyanis van 50, 36 és 20db-os puzzle is a szettben. A kész képek csodás díszei lehetnek a szobának. A webáruházunkba külön megvásárolható puzzle ragasztó segítségével az elkészült kirakók fixálhatóak.   Jellemzők: - Trefl 3 az 1-ben puzzle - 1db 50db-os - 1db 36db-os - 1db 20db-os Képek mérete: 20x19,5cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcuki-kutyusok-3-az-1-ben-50-36-20db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84697", "title": "Mystery: Szuperhősrejtély lapozgatós képregény", "img": "https://www.jatekshop.eu/upload_files/products/szuperhosrejtely.webp", "desc": "Szuperhősrejtély lapozgatós képregény a tíz éves gyerekeket repíti el a 2025-ös év Chicagojába. A várost ellepték a gonosztevők, te pedig épp leadtad a jelentkezésed a Bajnokok Légiójához. Azonban hiába nevezed hősnek magad, attól még nem leszel az: de majd Mystery és csapata megtanít mindenre! Elérkezett az idő, hogy harcolj! Használd a képességeid! Leküzdj leküzdhetetlen akadályokat és helyreállítsd a világ rendjét! Elérkezett az idő, hogy TE válj a világ legmenőbb szuperhősévé! A te döntéseid. A te kalandod. A te történeted. A játékhoz szükséges karakter- és pontozólapokat innen le tudjátok tölteni, a könyvben azonban nincsenek benne.  Karakterlap Pontozólap  Jellemzők: - Lapozgatós képregény - Izgalmas kalandokkal - Valódi döntésekkel - A főhős Te vagy!  A TERMÉK NYELVE: MAGYAR", "price": 6899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmystery-szuperhosrejtely-lapozgatos-kepregeny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Képregények Magazinok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84760", "title": "DC Comics: The Batman Batcave játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/batman-batcave-jatekszett.webp", "desc": "A gyerekek felfedezhetik Batman új rejtekhelyét a vadonatúj interaktív Batman Batcave játékszett segítségével! Akadályozd meg, hogy a Pingvin felfedezze Batman titkait, és küzdj meg vele az exkluzív tíz centiméteres Batman akciófigurával. Figyeld a bűnözést Gotham egész területén a számítógépen, páncélozd fel Batmant, mielőtt elindul egy éjszakai bűnüldözésre a mellékelt hét darab harcra kész kiegészítővel, és száguldj a helyszínre a Batcycle-lel. Ez az ikonikus játékkészlet kihagyhatatlan játék a  Batman-rajongók számára!  Jellemzők: - Batman Batcave játékszett - Batman és Pngvin játékfigurával - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - Batcycle motorral - Kiegészítőkkel - A figura mérete kb 10 cm", "price": 32390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-batcave-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84406", "title": "Mandala Line tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/54591165.webp", "desc": "Ennek a tornazsáknak garantáltan hatalmas sikere lesz a lányok körében, hiszen a különleges színei és a szemet gyönyörködtető mandala mintázata egyszerre teszi elegánssá és divatossá. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Mandala Line tornazsák - Tartós és erős anyagból  - Tornaórára és sportoláshoz - Használható hátizsákként is - Méret: 37,5 x 46 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmandala-line-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84407", "title": "Mandala Love tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/54591172.webp", "desc": "Ha egy olyan tornazsákot keresel a lányod számára, amit felső tagozatos korában is örömmel visz magával, akkor ez a Mandala Love névre keresztelt darab garantáltan megfelelő választás az egyedi színe és mintázata miatt. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Mandala Love tornazsák - Tartós és erős anyagból  - Tornaórára és sportoláshoz - Használható hátizsákként is - Méret: 37,5 x 46 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmandala-love-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84821", "title": "Magic Fairy sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/gunter-magic-fairy-1.webp", "desc": "Egy igazán csajos sárkánnyal lepheted meg a kislányodat, hiszen a Magic Fairy most egy mesebeli tündérrel nem csak mutatós, hanem szuperül is repül. Ennek a sárkánynak a felengedése nem igényel különösebb ügyességet, hiszen egyetlen szálon repül, így a szélirány határozza meg a repülésének az irányát, azonban egy kicsit nagyobb, legalább húsz km/órás szélerősség szükséges ahhoz, hogy a sárkány könnyedén a levegőbe emelkedjen. A sárkányreptetés nagyon szórakoztató, azonban ha az idő viharossá fordul, akkor mindenképp be kell fejezni.  Jellemzők: - Magic Fairy sárkányrepülő - Méret: 115 x 63 cm - Szélerősség: 20-40 km/h", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-fairy-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84822", "title": "Flamingó sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/gunter-flamingo-1.webp", "desc": "A sárkányreptetés igazán remek szórakozás, különösen, ha az ember egy olyan szép sárkányt küldhet fel a magasba, mint ez, amit két rózsaszín flamingó képe varázsol egyedivé. Ennek a sárkánynak a felengedése nem igényel különösebb ügyességet, hiszen egyetlen szálon repül, így a szélirány határozza meg a repülésének az irányát, azonban egy kicsit nagyobb, legalább húsz km/órás szélerősség szükséges ahhoz, hogy a sárkány könnyedén a levegőbe emelkedjen. A sárkányreptetés nagyon szórakoztató, azonban ha az idő viharossá fordul, akkor mindenképp be kell fejezni.  Jellemzők: - Flamingó sárkányrepülő - Méret: 115 x 63 cm - Szélerősség: 20-40 km/h", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflamingo-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84827", "title": "Pillangó sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/gunter-lepke-1.webp", "desc": "Kevés szórakoztatóbb móka van, mint a tavaszi szellőt kihasználva a magasba repíteni egy sárkányt. Ebben a csomagban a gyerekek mindent megtalálnak ami a sárkányeregetéshez kell. Pillanataok alatt össze lehet szerelni, és már repülhetnek is a pillangók az ég felé. Ennek a sárkánynak a felengedése nem igényel különösebb ügyességet, hiszen egyetlen szálon repül, így a szélirány határozza meg a repülésének az irányát, azonban egy kicsit nagyobb, legalább tizenöt km/órás szélerősség szükséges ahhoz, hogy a sárkány könnyedén a levegőbe emelkedjen. A sárkányreptetés nagyon szórakoztató, azonban ha az idő viharossá fordul, akkor mindenképp be kell fejezni.  Jellemzők: - Pillangó sárkányrepülő - Méret: 75 x 48 cm - Szélerősség: 15-40 km/h", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpillango-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85052", "title": "Pillangó gyűjtő HQC 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35125-1.webp", "desc": "Ez egy igazán különleges puzzle, ami biztos, hogy nem csak a lepkegyűjtőknek nyeri majd el a tetszését, hiszen a pompás színei, és az egész megjelenése remekül mutat majd bármelyik szoba falán, azonban ahhoz, hogy bárki gyönyörködhessen benne, mindenek előtt össze kell illesztenie a kirakós mind az ötszáz darabját. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpillango-gyujto-hqc-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84957", "title": "Artissimo: Glitterkép készítő szett - Pillangók", "img": "https://www.jatekshop.eu/upload_files/products/artissimo-glitterkep-keszito-pillangok-crea004.webp", "desc": "Szerezz be gyermeked számára egy készségfejlesztő kreatív glitterkép készítő készletet amelyen pillangókkal találkozhat és egy szempillantás alatt készíthet el csodálatos és ragyogó képeket a szettben található csillámok segítségével. A csomag összesen 5db különböző, pillangókat ábrázoló sablont tartalmaz, amelyeket az összesen 8db különböző színű csillámpor segítségével varázsolhat ragyogóvá. A játék nagyban hozzájárul a gyerekek kreativitásának, kézügyességének és a finommotoros készségeinek fejlődéséhez egyaránt.   Tartalom:  - 5 db előrajzolt, pillangókat ábrázoló kép - 8 db különféle színű csillámport tartalmazó hosszú tégely - 1 db tompa műanyag kés. - Csomagolás mérete: 22 x 26 x 4 cm", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fartissimo-glitterkep-keszito-szett-pillangok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85176", "title": "Colorboom Collection: Squares puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35094-1.webp", "desc": "Ez a különleges Colorboom Collection Squares puzzle egy remek választás azoknak, akik rajonganak az élénk színekért, vagy egy olyan színpompás képet keresnek, amelyekkel feldobhatják egy szoba falát, de egy kis kihívástól sem riadnak vissza, hiszen az ötszáz darabos kép kirakása egy vállalható feladat. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 36 x 49 cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorboom-collection-squares-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84962", "title": "Stick'N Fun mozaikkép készítő készlet - Kokeshi", "img": "https://www.jatekshop.eu/upload_files/products/stick-n-fun-mozaikkep-keszito-keszlet-kokeshi-7027.webp", "desc": "A fából faragott Kokeshi babák igazán népszerűek Japánban, hiszen egy ottani hagyomány szerint népszerű szuvenírré alakult az évek során. A Stick N Fun mozaikkép készítő készlet keretein belül ezúttal az ikonikus Kokeshi babákkal találkozhat gyermeked és saját kezűleg készítheti el a fából készült babákat ábrázoló képeket mozaik formában. A mozaikkép készítés nagyban hozzájárul gyermeked kézügyességének, mozgáskoordinációs készségének és figyelmének a fejlődéséhez és szabadjára engedheti a fantáziáját játék közben. Az elkészült kép akár a szobája falának ékes díszeként is felhasználható.  A szett tartalma:  - 3db előre rajzolt kép - Több mint 500 db felragasztható mozaiklapocska és strasszkő - 3 db akasztó. - A képek mérete: 22 x 12 cm - A doboz mérete: 14 x 4 x 24 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstickn-fun-mozaikkep-keszito-keszlet-kokeshi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85236", "title": "Disney hercegnők 104 db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/25736-clementoni-104dbos-puzzle-dpr.webp", "desc": "A Disney jól ismert hercegnői most egy puzzle-n jöttek el gyermekedhez ,mely nem csak remek szórakozás lesz gyermeked számára, de sokat fejlődhet is általa. A puzzle 104 darabkából áll össze, melyek tökéletesen passzolnak egymáshoz. A kép élénk színeket kapott, megjelenése pedig tökéletesen idézi a mesék varázslatos hangulatát. A kirakott kép 33,5x48,5cm-es, melyet egy kis puzzle ragasztóval fixálni is lehet, így akár a falra is ki lehet tenni.  Jellemzők: - Disney hercegnők puzzle - 104 db-os - élénk színek - kiváló minőség - kirakott kép mérete: 33,5x48,5cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-104-db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85196", "title": "Jan van Eyck: Arnolfini házaspár Múzeum HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39663-1.webp", "desc": "Jan van Eyck flamand festő, a korai németalföldi festészet egyik legkiemelkedőbb alakja. Az Arnolfini házaspár a holland művész fára festett olajfestménye, amit 1434-ben készített, és most egy remek puzzle formájában kerülhet a műkedvelők asztalára. A csodálatos alkotás azonban most egy puzzle formájában minden művészetkedvelő szobájának a falára felkerülhet, amennyiben összeilleszti mind az ezer puzzle darabot. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjan-van-eyck-arnolfini-hazaspar-muzeum-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85203", "title": "Disney: Alice csodaországban térkép puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39667-1.webp", "desc": "Az Alice csodaországban a tizenharmadik egész estés Disney mesefilm, amit 1951-ben mutattak be, azonban a mai napig nagyon szeretik a gyerekek, hiszen együtt utazhatják be a kislánnyal a varázslatos csodaországot, ez az ezer darabos kirakós pedig térképként szolgálhat a kalandok nyomon követésében. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-alice-csodaorszagban-terkep-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85284", "title": "Ars Una: Narancssárga BPA-mentes kulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/55011341.webp", "desc": "Ennek a narancssárga kulacsnak nem csak sport közben fogod hasznát venni, hanem a suliban vagy az irodai munkád során is, hiszen a megfelelő mennyiségű folyadékbevitel kulcsfontosságú a szellemi frissesség megőrzésében. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Narancssárga színű kulacs - Űrtartalom: 500 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-narancssarga-bpa-mentes-kulacs-500-ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85264", "title": "Jégvarázs közepes buborékfújó pisztoly fénnyel 60ml-es", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-kozepes-buborekfujo-pisztoly-dulcop.webp", "desc": "A Jégvarázs a Disney egyik legnépszerűbb meséje, melynek népszerű szereplői ezen a fantasztikus buborékfújó pisztolyon is feltűnnek. A pisztoly működtetés közben még fényeffektekkel is szórakoztatja a kicsiket, hogy még izgalmasabb legyen a játék. A szettben egy praktikus kiöntőtálka is megtalálható, melybe a pisztoly csöve belemártogatható. Minden Dulcop buborékfújó folyadék hipoallergén, gluténmentes, valamint nikkel és kathonmentes, így a gyerekek biztonságosan használhatják.   Jellemzők: - Dulcop buborékfújó - Biztonságosan visszazárható - Hipoallergén anyag - Gluténmentes - Nikkel és Kathonmentes - Elem nélküli működés - Fényeffektek - 60ml folyadék", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-kozepes-buborekfujo-pisztoly-fennyel-60ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85266", "title": "Állatos buborékfújó kard 120ml-es", "img": "https://www.jatekshop.eu/upload_files/products/dulcop-allatos-buborekfujo-kard-120ml-es.webp", "desc": "Ezen a fantasztikus buborékfújó kardon kedves állat grafikák találhatóak, így biztosan elnyerik majd a gyerekek tetszését. A kardot a folyadékba merítve, majd a levegőben húzva a legkisebbek is könnyedén készíthetnek változatos méretű buborékokat, ráadásul a kard a használat után visszazárható, így a folyadék nem lötyög ki. A játékban található folyadék hipoallergén és katonmentes, így a használata teljesen biztonságos a gyerekek számára. A feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Állatos mintával - Hosszúkás kard forma - Visszazárható Kialakítás - Hipoallergén anyag - Katonmentes - 120ml buborékfújó folyadékkal - Anyaga: műanyag A feltüntetett ár egy változatra vonatkozik!", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-buborekfujo-kard-120ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85379", "title": "Spirit: Kicsi szörnyek gumis karton mappa A4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kis-szornyecskek-karton-gumis-mappa-a4.webp", "desc": "Egy igazán praktikus irattartó mappával gazdagíthatjuk iskolaszereinket, ha ezt a Kicsi szörny mintával díszített gumis mappát válasszuk. A mappa az iskolába, otthonra vagy az irodába egyaránt remek választást nyújt. A mappa erős kartonból készül, mely remekül védi iratainkat a külső behatásoktól. A mérete A4, így a legtöbb irat kényelmesen elfér majd benne és a mappa is belefér a legtöbb táskába. A mappa gumizsinórral is el van látva, melynek köszönhetően kényelmesen nyitható és zárható.  Jellemzők: - Karton irattartó mappa - Extra erős kialakítás - Gumi zárózsinór - Súlya: 600 gramm Mérete: A4", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kicsi-szornyek-gumis-karton-mappa-a4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85345", "title": "Spirit: Love Horse 4db-os Cool ergonomikus iskolatáska szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cool-lovak-4db-os-ergonomikus-iskolataska-szett.webp", "desc": "A lovakat kedvelő gyerekek tetszését biztosan elnyeri ez a különleges, 4db-os Spirit Love Horse iskolatáska szett. Ez a fantasztikus iskolakezdő szett az ergonomikus iskolatáska mellett egy tolltartót, egy gumis mappát és egy tornazsákot is tartalmaz. Az iskolatáska nem csak látványos, de kényelmes és praktikus is. Az állítható vállpántokkal, a szellőztetett hátrésszel, a kemény talprésszel és a strapabíró, könnyen tisztítható anyagával remek választás a gyerekek számára. A táskán biztonsági szempontból fontos fényvisszaverő felületek is találhatóak és a rekeszei könnyedén, átláthatóan pakolhatóak.   Jellemzők: - Spirit 4db-os iskolai szett 1db ergonomikus iskolatáska 1db tolltartó 1db mappa 1db tornazsák  Ergonomikus iskolatáska jellemzői: - Órarend és névtábla - Bővíthető oldalzsebek - Fő rekesz egy további zsebbel és tágas tárolóhellyel DIN A4-es mappák számára - Elülső zseb ebédlődoboznak vagy tolltartónak - Hordozófül - Állítható vállpántok, kényelmes párnázattal - Anatómiai légáramlási rendszer az optimális szellőzésért - Állítható első csat - Strapabíró alsó rész - Fényvisszaverő elemek a nagyobb biztonság és éjszakai láthatóság érdekében", "price": 28290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-love-horse-4db-os-cool-ergonomikus-iskolataska-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85374", "title": "Spirit: Comet 3 lyukú hegyező többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/408825-spirit-hegyezo-3lyuku-tobbfele.webp", "desc": "Egy nagyon praktikus hegyezőt szerezhetsz be gyermekednek az iskolai órákhoz, mely hasznos lesz számára. A hegyező négyféle színben érhető el, így kiválaszthatod, melyik színt szeretné legjobban gyermeked. A hegyező középen szétnyitható, belül pedig 3 lyuk található. Ezek közül kettő a hagyományos méretű ceruzákhoz, egy pedig a vastagabb akár Jumbo ceruzákhoz való. A hegyezéket két tartályban tárolhatjuk amíg meg nem telnek ezek, így nem kell mindig a kukához menni ha épp hegyezni szeretnénk.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Hegyező - 3 lyukú kialakítás - élénk szín - választható változat - tartályos kialakítás", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-comet-3-lyuku-hegyezo-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85372", "title": "Spirit: Comet 3 lyukú hegyező többféle változatban 1db bliszteres csomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/408931-spirit-hegyezo-lyuku-comet-4fele-bliszteres.webp", "desc": "Egy praktikus hegyezőt szerezhetsz be gyermekednek az iskolai órákhoz, mely elengedhetetlen kelléke az iskolai felszerelésnek. A hegyező négyféle színben érhető el, valamint bliszteres csomagolást kapott. A hegyező középen szétnyitható, belül pedig 3 lyuk található. Ezek közül kettő a hagyományos méretű ceruzákhoz, egy pedig a vastagabb ceruzákhoz. A hegyezéket két tartályban tárolhatjuk amíg meg nem telnek ezek, így nem kell mindig a kukához menni ha épp hegyezni szeretnénk.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Hegyező - 3 lyukú kialakítás - élénk szín - választható változat - tartályos kialakítás", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-comet-3-lyuku-hegyezo-tobbfele-valtozatban-1db-bliszteres-csomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85515", "title": "Kék kétoldalú rajztábla szett 27db-os", "img": "https://www.jatekshop.eu/upload_files/products/621914-1.webp", "desc": "A kreatív gyerekek számára remek választás ez a kétoldalú rajztábla, amivel szabadon alkothatnak, és pillanatok alatt alakíthatnak ki bárhol egy rajzstúdiót. A készlet egy fogantyúval ellátott műanyag táskában kapott helyet, amit azonban egyetlen mozdulattal szét lehet kinyitni, és akár álló állapotban is lehet rögzíteni. A doboz belsejében olyan hasznos apróságok kerültek, mint a letörölhető színes filcek, szivacs és a tábla hátulján kialakított Kígyók és létrák társasjátékhoz szükséges figurák és dobókocka.  Jellemzők: - Kétoldalú rajztábla szett - Kék színben - Praktikus tároló - Könnyen szállítható - Színes filcekkel és krétákkal - Társasjáték táblával", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-ketoldalu-rajztabla-szett-27db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85516", "title": "Piros kétoldalú rajztábla szett 27db-os", "img": "https://www.jatekshop.eu/upload_files/products/621915-1.webp", "desc": "Ez a piros színű, kétoldalas rajztábla remek választás a kreatív gyerekek számára, hiszen könnyen hordozható, mindig kéznél van, pillanatok alatt lehet felállítani és még társasjátékként is használható. A készlet egy fogantyúval ellátott műanyag táskában kapott helyet, amit azonban egyetlen mozdulattal szét lehet nyitni, és akár álló állapotban is lehet rögzíteni. A doboz belsejében olyan hasznos apróságok kerültek, mint a letörölhető színes filcek, szivacs és a tábla hátulján kialakított Kígyók és létrák társasjátékhoz szükséges figurák és dobókocka.  Jellemzők: - Kétoldalú rajztábla szett - Piros színben - Praktikus tároló - Könnyen szállítható - Színes filcekkel és krétákkal - Társasjáték táblával", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-ketoldalu-rajztabla-szett-27db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85525", "title": "Must... Bosszúállók Amerika Kapitány 3D mintás iskolatáska, hátizsák 32x15x43cm", "img": "https://www.jatekshop.eu/upload_files/products/500981-1.webp", "desc": "Ez a vagány Amerika Kapitány öltözetét idéző három dimenziós mintával díszített hátizsák kiváló választás a szeptemberi iskolakezdéshez, hiszen a képregény és a szuperhős rajongó gyerekeknek egészen biztos, hogy elnyeri majd a tetszését. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és az ergonomikus hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését. A táska hosszú élettartalmát a strapabíró anyagok biztosítják, míg a biztonságért a fényvisszaverős minták felelősek.  Jellemzők: - Amerika Kapitány design - 3D mintával - Több rekeszben rendszerezhető - Párnázott, ergonomikus hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 32x15x43cm - Kapacitás 25 liter - Súly: 850 gramm", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-bosszuallok-amerika-kapitany-3d-mintas-iskolataska-hatizsak-32x15x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85548", "title": "Szappanbuborékot fújó űrhajós fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/622025-1.webp", "desc": "Ez a szuper szappanbuborék fújó pálca egészen biztos, hogy a kis srácok kedvence lesz, hiszen a végén egy mókás kis űrhajós figura található, aminek a feje búbjáról lehet buborékokat varázsolni. A készletben természetesen megtalálható az ehhez szükséges folyadék is, amivel fel lehet tölteni a játék tartályát. Amint megvan csak meg kell nyomni a gombot, és azonnal elkezdenek szállingózni az űrhajós sisakjából a buborékok, ráadásul az egész folyamatot fényekkel és hanghatásokkal lehet szórakoztatóbbá tenni a kicsik számára.  Jellemzők: - Szappanbuborékot fújó - Űrhajós kialakítás - Fénnyel és hanggal - Szappanbuborék folyadékkal", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszappanbuborekot-fujo-urhajos-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85712", "title": "Spirit: Flowers mintás, LED-es iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/408850-1.webp", "desc": "Ez a lányos színű, hatalmas rózsaszín pillangóval ellátott iskolás csomag egészen biztos, hogy elnyeri a kislányok tetszését, hiszen így minden felszerelés remekül fog harmonizálni egymással. A csomagban egy pénztárca, egy sportzsák, valamint egy hengeres és egy hagyományos tolltartó is helyet kapott, ráadásul az utóbbi írószerekkel is fel van töltve A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Pillangó mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonság érdekében - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 22 x 41 cm - Térfogat 32 liter  A csomag tartalma: - Hátizsák - Sportzsák - Töltött tolltartó - Hengeres tolltartó - Pénztárca", "price": 36990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-flowers-mintas-led-es-iskolataska-hatizsak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85713", "title": "Spirit: Butterfly mintás, LED-es iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/408857-1.webp", "desc": "A kislányok egészen biztos, hogy örömmel kezdik meg a tanévet egy ilyen csajos színekben pompázó, és pillangó mintával ellátott felszereléscsomaggal, aminek minden része azonos motívumokkal van díszítve. A csomagban egy pénztárca, egy sportzsák, valamint egy hengeres és egy hagyományos tolltartó is helyet kapott, ráadásul az utóbbi írószerekkel is fel van töltve A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Pillangó mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonság érdekében - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 22 x 41 cm - Térfogat 32 liter  A csomag tartalma: - Hátizsák - Sportzsák - Töltött tolltartó - Hengeres tolltartó - Pénztárca", "price": 43190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-butterfly-mintas-led-es-iskolataska-hatizsak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85858", "title": "Carioca: Glitter Dust 6db-os csillámpor szett tégelyben - Színvariációk", "img": "https://www.jatekshop.eu/upload_files/products/carioca-glitter-dust-6db-os-csillampor-szett-valogatott-szinek.webp", "desc": "Ez a 6db-os csillámpor szett kicsik és nagyok számára egyaránt remek választás. A Carioca kiváló minőségű csillámporainak köszönhetően szinte minden alkotás egy szempillantás alatt még látványosabbá tehető. A kívánt felületet be kell kenni egy már meglévő ragasztóstifttel és a tetszőleges színű kis üvegcséből rá kell szórni óvatosan a csillámport. A száradás követően a felesleget könnyedén vissza lehet tölteni az üvegbe és a végeredmény egy csodásan csillogó felület lesz.  Jellemzők: - 6db-os csillámpor szett - Élénk, csillogó színek - Tégelyben", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-glitter-dust-6db-os-csillampor-szett-tegelyben-szinvariaciok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85777", "title": "Csillámló folyékony neon sárga ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-sargaragaszto-34.webp", "desc": "Egy folyékony ragasztó nagyon szórakoztató lehet és érdekes, főleg úgy ha az még csillámos is. Ilyen ez a Carioca által gyártott neon sárga 88ml-es ragasztó amelyet sok helyen felhasználhatunk, mint például: fára, sötét papírra, kartonra, üvegre vagy más tárgyakra festhetünk vele. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk a folyékony ragasztóval vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony neon sárga ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-neon-sarga-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85780", "title": "Csillámló folyékony neon zöld ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-zoldragaszto-38.webp", "desc": "A zöld szín és ennek árnyalatai nagyon gyakran előfordulnak mindennapjainkban, úgy a természetben mint az otthonunkban is. Most pedig még többet lehet gyönyörködni ebben a színben, hiszen ezzel a  folyékony neon zöld színű ragasztóval bárhova festhetünk és jó minőségének köszönhetően minden felületen megtartja csillámló hatását, lehet az: fa, sötét papír, karton, üveg vagy különböző tárgyak. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony neon zöld ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-neon-zold-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85781", "title": "Csillámló folyékony neon világoskék ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-kekragaszto-39.webp", "desc": "Amikor szép idő van és tiszta az ég, akkor láthatjuk igazából a tiszta világoskék színt. Ehhez hasonló ez a Carioca által gyártott folyékony neon világoskék színű ragasztó, amellyel most írni és festeni lehet. Ezen kívül a 88ml-es ragasztóval különböző felületeket dekorálni is lehet, így: fára, sötét papírra, kartonra, üvegre vagy más tárgyakra festhetünk vele. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk a folyékony ragasztóval vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony neon világoskék ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-neon-vilagoskek-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85786", "title": "Csillámló folyékony spark ezüst színű ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-sparkezust-19.webp", "desc": "Az ezüst színnel majdnem minden tárgyat lehet díszíteni, még csak ha egy kis festménnyel is. Ez a szín fantasztikus főleg ha csillámló is és legtöbbször a Holddal hozzuk összefüggésbe. Ilyen ez a Carioca által gyártott szikrázó ezüst 88ml-es ragasztó amelyet sok helyen felhasználhatunk, mint például: fára, sötét papírra, kartonra, üvegre vagy más tárgyakra festhetünk vele. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk a folyékony ragasztóval vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony spark ezüst ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-spark-ezust-szinu-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85817", "title": "RPET Pouch töltetlen henger tolltartó háromféle változatban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/23350-1.webp", "desc": "tegyél valamit a környezetedért és egyben gyarapodj egy szuper tolltartóval! A Carioca RPET Pouch tolltartója három különféle színben is elérhető, így biztosak vagyunk abban, hogy mindenki megtalálja azt a változatot, ami a legjobban illeni fog az egyéniségéhez, ráadásul a hengeres kialakításnak köszönhetően kevés helyet foglal, mégis minden szükséges írószernek és kiegészítőnek van benne hely. A tolltartó újrahasznosított PET palackból készült, így az anyaga erős, és akár 40°C-on mosható is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Hengeres tolltartó - Egy nagy rekesszel - Újrahasznosított PET palackból - Cipzárral nyitható - 40°C-on mosható", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frpet-pouch-toltetlen-henger-tolltarto-haromfele-valtozatban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85874", "title": "Carioca: Neon narancs szövegkiemelő filc 5mm", "img": "https://www.jatekshop.eu/upload_files/products/4318435-carioca-szovegkiemelo-neon-narancs.webp", "desc": "Egy élénk neon színű szövegkiemelőt szerezhetsz be most a Cariocától mely a papírra felvitel után szinte világít. A szövegkiemelő filc hegye 5mm-es vastagságú, így könnyen ki lehet emelni a kézzel írt vagy épp nyomtatott szövegeket. Ez segít egy tananyag átláthatóbbá tételében valamint a memorizálásban is, hiszen színekhez párosítva a tananyag is könnyebben előjön az emlékeinkből. Szerezd be és keresd más színekben is kínálatunkban.  Jellemzők: - Carioca Neon szövegkiemelő - 5mm-es hegy - élénk narancssárga szín - kiváló minőség", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-neon-narancs-szovegkiemelo-filc-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85826", "title": "Faber-Castell: Grip színes ceruza készlet sötét felületre 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/113210.webp", "desc": "A Faber-Castel Grip ceruzái méltán olyan népszerűek, hiszen a kimagasló minőség rendkívül kényelmes kialakítással társul  a háromszögletű ceruzatestnek és a csúszásgátló pöttyöknek köszönhetően. Ebben a csomagban ráadásul hat olyan színes ceruza található, amelyeket kifejezetten sötét felületre való használathoz fejlesztettek, így fekete lapon vagy táblán is jól látható rajzokat és feliratokat készíthetünk velük. A Minden ceruza a Faber-Castel különleges SV-kötéssel ellátott fahéjat kapta, ami megvédi a ceruzát és a hegyet is töréstől, így a ceruzák mindig készen állnak a rajzolásra.  Jellemzők: - Grip színes ceruza készlet - Háromszögletű kialakítás - Csúszásmentes fogórésszel - Sötét felületre - 6 darabos készlet", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szines-ceruza-keszlet-sotet-feluletre-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85830", "title": "Faber-Castell: Vízfesték 24 színű kék szett", "img": "https://www.jatekshop.eu/upload_files/products/125020-1.jpg", "desc": "Ez a készlet remek lehetőséget ad a kis művészeknek arra, hogy mindig csak a szükséges színek legyenek előkészítve, hiszen az egyes festék korongok olyan műanyagra kerültek, amelyeket egyszerűen össze lehet illeszteni, biztosak lehetünk abban, hogy a valóban használt darabok mindig kéznél lesznek. Az egész készlet egy rendkívül praktikus, két szintes műagyag dobozban kapott helyet, így kényelmesen és biztonságban lehet szállítani akár a táskában is. A magas pigment tartalmú festékek nem csak nagyon élénk színűek, hanem nagyon jól is fednek, így öröm velük dolgozni.  Jellemzők: - 24 db színes vízfesték - Praktikus tároló - 24mm-es korongok - Vízben oldodó", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vizfestek-24-szinu-kek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85843", "title": "Faber-Castell: Grip 1347 töltőceruza 0,7mm szürke színben", "img": "https://www.jatekshop.eu/upload_files/products/134789.webp", "desc": "Szürke színű Faber-Castell töltőceruzát szerezhetsz be akár a saját irodai munkádra, akár művészeti eszközként vagy gyermeked tolltartójába amely HB keménységű grafitbéllel rendelkezik és számos téren megállja a helyét. A töltőceruzák egyik legfőbb előnye, hogy a belsejében rejlő vékony grafitbél a ceruza végén található gombbal adagolható. A töltőceruzákat tökéletesen használhatod akár munka közben, akár az iskolai mindennapok során de nagy hasznodra válhat a művészetben is, hiszen a hajszálvékony vonalakra és ugyancsak vékony satírozásra kiváló választás.  Jellemzők:  - Faber-Castell: Grip 1347 töltőceruza - Ergonomikus gumi markolat - Utántölthető - Cserélhető radírvéggel - Fém csiptetővel - 0,7 mm hegyvastagság - Keménység: HB", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-1347-toltoceruza-0-7mm-szurke-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85907", "title": "Betűk és számok fa formaillesztő készségfejlesztő játék - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/90223-1.webp", "desc": "Ez a nagyszerű fa formaillesztő játék, remek választás a gyerekeknek, hiszen a segítségével a kicsik megismerkedhetnek a színekkel, számokkal és természetesen a betűkkel is. A játék egy táblán kapott helyet, így a gyerekek formaillesztő és készségfejlesztő játékként is lehet használni. A nagyobbak pedig elkezdhetnek megismerkedni a számok és a matematika világával, hiszen a számok egytől tízig terjednek, és különféle matematikai műveleteket is gyakorolhatják. A színes betűk pedig hasonlóan jó lehetőséget kínálnak azzal kapcsolatban, hogy a gyerekek megismerkedjenek vele, és elkezdjék elsajátítani az írás és olvasás készségét. A Woodyland fa játékai kiváló minőségben készültek és olyan festék anyaggal vannak fedve, amelyek természetesen nem tartalmaznak az egészségre káros anyagokat, így a kicsik bátran játszhatnak vele.  Jellemzők: - készségfejlesztő fa játék - Betűkkel és számokkal - Élénk színekkel - Anyaga fa - Mérete 50 x 23 x 6,5 cm", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetuk-es-szamok-fa-formailleszto-keszsegfejleszto-jatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85913", "title": "Baby Angelique Cica spirál - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/94126.webp", "desc": "Ez a gyönyörű spirál remek választás a legkisebbeknek, hiszen fel lehet akasztani a gyermekágy vagy az autósülés fölé, így gyermeke jól szórakozhat az utazás közben, a játék pedig garantáltan leköti a figyelmét. A spirál részét képezik a felfüggesztett játékok, a kocka, a kisegér és a szívecske is, amelyek a mozgásukkal folyamatosan fenntartják a babák érdeklődését. A csecsemőknek szánt játékok gyönyörű megjelenésűek, könnyűek és aktív játékként is funkcionálnak, ráadásul vizuálisan és érintéssel stimulálják a gyermeket.  Jellemzők: - Angelique Cica spirál - Könnyen rögzíthető bárhova - Anyaga: plüss - Mérete 15x26cm", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-angelique-cica-spiral-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85930", "title": "Focimintás kék gumilabda 14cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/supertele-foci-mintas-labda-14cm.webp", "desc": "A kék alapszínen fekete focimintázattal ellátott labda vastag és puha gumi anyagának köszönhetően kiválóan pattogtatható és balesetmentesen használható. Otthon, egy kirándulás során vagy akár a strandon a vízben passzolgatva, ez a kiváló gumilabda garantáltan megállja a helyét. A 14cm-es átmérője jóval kisebb, mint a hagyományos  focilabdák, azonban éppen emiatt izgalmas kihívást jelenthet a gyerekeknek. Hívd össze barátaid, alakítsatok csapatokat és játszatok egy izgalmas kidobóst, pattogtató versenyt vagy focimeccset.  Jellemzők:  - Focimintás gumilabda - Kék színben - Méret: Ø 140 mm - Anyaga: gumi", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocimintas-kek-gumilabda-14cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86014", "title": "Ezüst színű parti lufi szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/88939-luna-ezust-szinu-8db-os-lufiszett.webp", "desc": "A parti dekorációk összeállítása nehéz feladat lehet, de ugyan ilyen fontos is, hiszen egy dekoráció megadja a hangulatát az adott eseménynek. Ehhez hoztunk egy kis segítséget ezekkel az ezüst színű lufikkal, mely egy 8 db-os szettben érkezik. A lufik 28 cm-es méretig fújhatók fel, majd ezután akár ragasztóval vagy valamilyen zsineg segítségével lehet rögzíteni, és akár magában, vagy más színekkel is remekül vegyíthetők. Szerezd be és keresd más parti kellékeinket is kínálatunkban.  Jellemzők: - Parti lufi szett - ezüst szín  - 8 db-os", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-szinu-parti-lufi-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86118", "title": "Must... Focus Black szilikon tolltartó négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/584746.webp", "desc": "A nagy, mesefigurákkal díszített, több emeletes tolltartó az alsó tagozatos gyerekek kedvence, a nagyobb diákok már jobban szeretik a kisebb és praktikusabb darabokat, mint amilyen a Must Focus Black tolltartói is. ezek a vagány szilikon anyagból készült tolltartók egyetlen hatalmas rekesszel rendelkeznek, amit egy cipzárral lehet nyitni. A húsz centiméteres méretüknek köszönhetően kényelmesen elférnek benne a legszükségesebb írószerek épp úgy, mint a radír, hegyező vagy akár egy rövidebb egyenes vonalzó is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Focus Black szilikon tolltartó - Praktikus kialakítás - Egyetlen nagy rekesz - Négyféle változat - Mérete 20x5x6cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-focus-black-szilikon-tolltarto-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86120", "title": "Must... Focus Neon szilikon tolltartó négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/584750.webp", "desc": "Válassz egy igazán szuper tolltartót, ami már közel sem olyan gyerekes, mint az alsó tagozatosok emeletes, mese figurákkal díszített tolltartói, hanem kisebb, praktikusabb, de mégis minden igényt kielégít. Ezek a vagány, neon színű, szilikon anyagból készült tolltartók egyetlen hatalmas rekesszel rendelkeznek, amit egy cipzárral lehet nyitni. A húsz centiméteres méretüknek köszönhetően kényelmesen elférnek benne a legszükségesebb írószerek épp úgy, mint a radír, hegyező vagy akár egy rövdidebb egyenes vonalzó is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Focus Neon szilikon tolltartó - Praktikus kialakítás - Egyetlen nagy rekesz - Négyféle változat - Mérete 20x5x6cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-focus-neon-szilikon-tolltarto-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86253", "title": "Yoga, Cats, Coffee Szellemi béke 1000 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-szellemi-beke-10695t.webp", "desc": "Ezt a képet lehet elérni, ha összerakjuk az 1000 darabos puzzle elemeit. Egy csodás kép amelyen három különböző kép van feltüntetve, megjelenítve a puzzle témáját, vagyis a yogát, macskát és kávét. Az UFT(unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyoga-cats-coffee-szellemi-beke-1000-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86255", "title": "Kutya barátság 1000 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-kutya-baratsag-10698t.webp", "desc": "Ez a puzzle kép leírhatatlan, látnod kell ahhoz hogy elhidd. Mindenki nagy lelkesedéssel illesztené össze az 1000 darabos puzzle kis elemeit ahhoz, hogy 10 kutyát egyszerre egy képen lehessen látni. A puzzle elkészítése után, ragasztó segítségével a ház legszebb helyére elhelyezhető, mivel akárhányszor ránézünk a kis kutyák feldobják a napunkat. Az UFT(unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutya-baratsag-1000-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86346", "title": "Ars Una: Máté Bence The Eyes of the Wild - Zebra A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/50212156.webp", "desc": "Máté Bence mára az egyik legismertebb magyar lett külföldön, amit természetesen a lélegzetelállító természetfotóival érdemelt ki. A 2010-ben elnyerte az Év természetfotósa címmel kitüntetett fotós zebrás képe most egy dossziéról köszön vissza, ami egészen biztos az állatkedvelő diákok egyik kedvence lesz. A dosszié az A/4-es méretének köszönhetően minden elterjedt lapmérethez kiválóan használható, a fedlapja egy gumis madzaggal könnyedén fixálható, így biztosak lehetünk abban, hogy a benne elhelyezett lapok és dokumentumok nem fognak összegyűrődni illetve elkallódni.  Jellemzők: - Dosszié Máté Bence természetfotóival - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható dosszié", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mate-bence-the-eyes-of-the-wild-zebra-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86487", "title": "Párizsi látkép HQC 1000 db-os Panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39641c-clementoni-1000-puzzle-panorama-parizs.webp", "desc": "Párizs a legszebb városok egyike a földön, melynek legfőbb látványossága az Eiffel torony, mely a város fölé magasodik. Ezt a látványt tárja elénk ez a panoráma puzzle, mely egy Párizsi naplementét ábrázol. A puzzle képén a város egy része látható az Eiffel toronnyal, háttérben a magasba emelkedő épületekkel. A puzzle részletes megjelenést kapott, panorámás formájának köszönhetően pedig remekül mutat akár falon is, képkeretbe téve, vagy épp csak puzzle ragasztóval megragasztva, melyet megtalálsz kínálatunkban. A kép kirakása némi türelmet igényel, ám a végeredmény mindenképp megéri majd.  Jellemzők: - Párizsi látkép - panoráma puzzle - 1000 db-os - élénk színek - kirakott kép mérete: 98x33cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparizsi-latkep-hqc-1000-db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86493", "title": "Unikornis homokozó szett vödörrel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-28596.webp", "desc": "A varázslatos Unikornis képével ellátott homokozó szett segítségével a kislányok szabadjára engedhetik a fantáziájukat és megépíthetnek bármit a homokozóban. A szettben egy nagy méretű vödröt, egy szitát, egy homokozó formát, egy lapátot és egy gereblyét találni melyek segítségével a gyerekek felépíthetik a saját homokváruk falait. A vödröt vizes homokkal megtöltve majd a tetejére fordítva lehúzhatjuk a megformált homokról. Miután elkészült a torony, a homokozó formával könnyedén díszíthető, a lapáttal és a gereblyével pedig kialakítható a végső formája.  Jellemzők: - Unikornis design - Nagy méretű vödör Ø 17 cm - 1db lapát - 1db gereblye - 1db homokozó forma - 1db szita", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-homokozo-szett-vodorrel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86495", "title": "Unikornis felfújható medence 100cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-16916.webp", "desc": "Egy varázslatos unikornis társaságában még a nyári meleg is sokkal könnyebben elviselhető, különösen, ha ez az egyszarvú egy vagány medencét díszít. Ez a felfújható medence az egy méteres átmérőjével kiváló lehetőség a kicsiknek, hogy felfrissüljenek, sőt a puha felfújható medencealjnak köszönhetően akár hosszabb időn keresztül is kényelmesen lehet üldögélni és hűsölni benne. A medence anyaga erős strapabíró vinyl anyagból készült, és élénk színekkel lett díszítve, hogy vonzó legyen a gyerek számára.  Jellemzői: - Felfújható két gyűrűs medence - Erős, strapabíró anyagból készült - Unikornis minta - Mérete 100 cm", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-felfujhato-medence-100cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86565", "title": "Állatos szett táskával és más kiegészítőkkel többféle", "img": "https://www.jatekshop.eu/upload_files/products/allatos-szett-taskaval-000622061.webp", "desc": "A kislányok most szépen és hosszasan eljátszhatnak a Luna által gyártott állatos szettel, amelyben egy csodálatos festésű unikornis, egy táska és egyéb kiegészítők találhatók meg. A kis plüss állatkát elhelyezheted a táska pántjára, onnan nézelődhet, ezen kívül egy pillangót és egy fejpánt is helyet kapott a szettben. A fejpántot és a pillangón levő csattokat a kislányok a saját fejükre helyezhetik, hajukat köthetik fel, majd a táskát a vállukra helyezve nekikezdhetnek a napi sétának.  Jellemzők: - Állatos szett táskával - Unikornis állattal - Fejpánt és pillangó csattal  - Remek kidolgozás", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-szett-taskaval-es-mas-kiegeszitokkel-tobbfele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86542", "title": "Deep Sea Overlord vs Jungle King teniszező szett két labdával", "img": "https://www.jatekshop.eu/upload_files/products/621980-1.webp", "desc": "Válassz egy elképesztően vagány tenisz szettet, hiszen a Deep Sea Overlord vs Jungle King csomagban az egyik ütőt egy cápa, míg a másikat egy T-Rex félelmetes állkapcsa díszíti. A készletben két nagyobb méretű teniszütő található, illetve két teniszlabda is helyet kapott. A műanyag nyéllel ellátott ütők elég nagyok ahhoz, hogy a játékosok kényelmesen, eltalálhassák vele a labdát. A készletben ugyan csak két ütő található, de egy további szett segítségével akár páros meccsek lejátszására is van lehetőség. A tenisz játék remekül fejleszti a gyerekek mozgását és a szem-kéz koordinációjukat.  Jellemzők: - Teniszező szett - Vagány mintával - Két ütővel - Két labdával", "price": 9290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdeep-sea-overlord-vs-jungle-king-teniszezo-szett-ket-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86545", "title": "Két oldalas darts tába tapadókorongos nyilakkal", "img": "https://www.jatekshop.eu/upload_files/products/621985-1.webp", "desc": "A Darts egy remek játék, amely számtalan készséget fejleszt, és ezzel a változattal még a faladat sem kell félteni, hiszen a nyilak hegye helyén egy tapadókorong kapott helyet. A cél, hogy a kis nyilakkal minél több pontot gyűjtsünk össze. A Darts-ot rengeteg féle képen lehet játszani, több ponthatárt vagy játékmódot is választhatunk. Még világbajnokságokat is rendeznek ebből a remek ügyességi játékból, ahol a legjobbak mérhetik össze tudásukat! Az izgalmas játék garantáltan változatos lesz, hiszen a tábla két oldala két különféle rajzolat látható.  Jellemzők: - Darts tábla - Kétoldalas kialakítás - 2x3db darts nyíl", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fket-oldalas-darts-taba-tapadokorongos-nyilakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86586", "title": "Carioca: Sfera kék golyóstoll 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/carioca-41647-02.webp", "desc": "A kék színű tollak fogyóeszközök részben a rendszeres használat miatt, részben azért mert hajlamosak vagyunk elveszíteni, így nem árt, ha bőven van belőle. Ez a készlet tíz darab gazdaságos, de remek minőségű golyóstollat tartalmas, amelyekkel a gyerekek a suliban épp úgy írhatnak, mint a felnőttek a munkahelyen, de ideális választás közösségi terekbe is. A műanyag ház a ceruzák hatszögletű kialakításának köszönhetően kényelmes fogást eredményez hosszú időn keresztül, a műagyag kupak pedig biztonságban megvédi a hegyet, ami 1 mm-es vonalvastagságot eredményez. A tollak 90%-ban újrahasznosított anyagból készültek, így akkor is okos választás, ha a környezetvédelmet tartjuk szem előtt.  Jellemzők: - Sfera toll készlet - 10db-os készlet - Kék szín - Vonalvastagság 1 mm - Íráshossz kb 2000 méter - 90%-ban újrahasznosított anyagból", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-sfera-kek-golyostoll-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86672", "title": "St.Right Cosmic Cats henger alakú tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-cosmic-cats-645020.webp", "desc": "A St.Right márka híres az iskolai eszközeiért mivel jó minőségűek és ez mellett csodálatos kialakítást és festést kapnak. A sötétkék színű henger alakú tolltartó cica mintákkal van díszítve, amely cicák különböző pózokban vannak feltüntetve. Ez a hengeres alakú tolltartó egy rekesszel van ellátva amely egy cipzár által nyitható és zárható. Az egyedi mintázatú tolltartót használhatod a suliba de az íróasztalon is egy fontos eszköz lehet amiben a saját írószereidet tárolhatod. A tolltartót töltetlen állapotban szállítjuk, hogy a saját elképzelésed szerint tudd írószerrel feltölteni.   Jellemzők: - St.Right cicás design - Cipzárral nyitható - Mérete: 23x9,5,5x6 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-cosmic-cats-henger-alaku-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}