{"items": [{"id": "K02412", "title": "Gabi babaháza: Bébi Dobozcica és kincsesládája játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/baby-box-treasure-box-k02412.jpg", "desc": "Lépj be Gabby varázslatos babaházának világába ezzel a különleges játékszettel, amelynek főszereplője a mókás és kreatív Baby Box cica! Ez a kis kalózjelmezbe öltözött figura biztosan belopja magát a gyerekek szívébe, hiszen nemcsak aranyos, hanem izgalmas kincskeresős kalandokat is lehet vele eljátszani. A csomagban található egy nyitható, színes kincsesláda is, amit aranypénzek díszítenek, így még több mesebeli történetet lehet köré építeni.  A Netflix népszerű Gabby babaháza sorozatából ismert szereplő, Baby Box cica most újabb izgalmas formában érkezik – kalózkapitányként! A gyerekek imádni fogják, ahogy eljátszhatják vele a tengeri kalandokat, titkos kincsek keresését vagy akár saját meséiket alkothatják meg. A figura körülbelül 5 cm magas, így ideális méretű a kis kezek számára, könnyen kézbe vehető és mozgatható.  A játékszett önmagában is remek szórakozást nyújt, de akár más Gabby babaháza karakterekkel is kombinálható – például Pandy Paws űrhajójával, MerCat fürdőszékével, Cakey keverőjével vagy DJ Catnip hangszerével (ezek külön kaphatók). Így még gazdagabb, kreatívabb játékvilág építhető fel a gyerekszobában!  Ez a játék ideális választás azoknak a 3 év feletti kisfiúknak és kislányoknak, akik szeretik a szerepjátékokat, a kreatív történetmesélést és persze Gabby világát. Szuper ajándék születésnapra, ünnepre vagy bármilyen különleges alkalomra!  Jellemzők:  Gabby babaháza sorozat alapján készült eredeti figura Kalózjelmezes Baby Box cica, kb. 5 cm magas Nyitható kincsesláda aranypénz motívummal Ideális szerepjátékhoz és gyűjthető karakterekhez 3 éves kortól ajánlott, kézügyességet és kreativitást fejleszt", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-bebi-dobozcica-es-kincsesladaja-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02408", "title": "Mancs őrjárat: Gund Rubble mini plüss 9cm", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-rubble-mini-pluss-k02408.webp", "desc": "A Mancs őrjárat Rubble mini plüssfigurája tökéletes társ a kisgyerekek mindennapjaihoz. Ez a cuki, puha plüss a népszerű Mancs őrjárat című sorozat egyik kedvelt karakterét, Rubble-t ábrázolja, aki mindig készen áll a nehéz munkákra és a barátai segítésére. A plüss mérete ideális a kicsik kezéhez, így könnyedén magukkal vihetik akár a játszótérre, akár az autóban vagy akár alváshoz is.   Rubble vidám mosolya és jellegzetes sárga sisakja garantáltan felvidítja a gyerekeket, miközben inspirálja őket a csapatmunka és a segítőkészség fontosságára. A Gund által készített plüss a részletekre való figyelemről híres, így a Rubble figura nemcsak aranyos, hanem rendkívül tartós is. A puha, mégis strapabíró anyagokból készült játék biztonságos a legkisebbek számára is, és könnyen tisztítható, hogy mindig friss és tiszta maradjon.  Ez a mini plüss nemcsak játékként, hanem gyűjtői darabként is tökéletes. Ha a gyerekek szeretik a Mancs őrjárat többi tagját, akkor Rubble mellett biztosan szeretnék majd összegyűjteni az egész csapatot is. Kiváló ajándék lehet születésnapra, névnapra vagy csak azért, hogy mosolyt csalj a gyerekek arcára.  Jellemzők: - A Mancs őrjárat népszerű Rubble karakterét ábrázolja   - Puha, gyermekbarát anyagokból készült   - Kompakt, könnyen hordozható méret   - Vidám és részletgazdag dizájn   - Könnyen tisztítható és tartós kialakítás", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-gund-rubble-mini-pluss.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02450", "title": "Littlest Pet Shop: Petfluencers kutyus és nyuszi 2db-os figura szett - Szuper szalon 2.széria", "img": "https://www.jatekshop.eu/upload_files/products/lps2-2dbos-csomag-k02450-2.jpg", "desc": "A Littlest Pet Shop  Petfluencer  kutyus és nyuszi 2 darabos figura szett, a  Szuper szalon  témával a 2. szériából, igazi álom minden kis állatbarátnak, akik szeretik a trendi kisállatokat és a kreatív játékot. Ez a szett két gyönyörű figurát tartalmaz: egy elegáns, kék hajú kutyust és egy bájos, rózsaszín nyuszit, akik készen állnak egy stílusos átalakításra a szuper szalonban.  A csomaghoz számos kiegészítő tartozik, amelyekkel a gyerekek fodrászatot játszhatnak. A készletben megtalálható egy hajszárító, egy kék hajkefe, egy rózsaszín fésű és egy kényelmes sárga kiságy, ahol a kutyus és a nyuszi pihenhet az átalakítás után. A szett célja, hogy a gyerekek fantáziáját és kreativitását fejlessze, miközben gondoskodnak kedvenceikről, és eljátszhatják, hogy saját kisállatszalonjuk van.  A figurák részletgazdag kidolgozásúak, a színpompás megjelenésük és a cuki kiegészítők minden gyermeket magával ragadnak. A szett része egy gyűjtőkártya is, amely segíti a gyerekeket a gyűjteményük rendszerezésében, valamint egy online beváltható kódot is tartalmaz, amellyel további digitális szórakozást érhetnek el.  Ez a játék tökéletes ajándék lehet születésnapra, ünnepekre, vagy bármilyen különleges alkalomra. Garantáltan elvarázsolja a Littlest Pet Shop rajongókat és azokat a gyerekeket, akik imádják a kreatív és divatos játékokat.  Jellemzők: - Két cuki figura: kék hajú kutyus és rózsaszín nyuszi   - Kiegészítők: hajszárító, hajkefe, fésű, kiságy   - Színes, részletgazdag kidolgozás   - Gyűjtőkártya a kollekció rendszerezéséhez   - Online beváltható kód további játékélményekért", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-petfluencer-kutyus-es-nyuszi-2db-os-figura-szett-szuper-szalon-2szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02727", "title": "Matchbox Sky Busters: MBX Rescue Helicopter repülő modell 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-rescue-helicopter-k02727.jpg", "desc": "A Matchbox Sky Busters MBX Rescue Helicopter modell tökéletes választás azok számára, akik szeretik az izgalmas mentőakciók világát. Ez az 1/64 méretarányú helikopter egy modern mentőhelikoptert mintáz, amely részletgazdag kialakításával és feltűnő piros-fehér színvilágával azonnal magára vonja a figyelmet. Az MBX Rescue Helicopter dinamikus kialakítása és ikonikus dizájnja ideális a kreatív játékhoz és gyűjtéshez egyaránt.  A helikopter tartós fém és műanyag anyagokból készült, így hosszú távon is megőrzi minőségét. A fehér rotorok és a fekete szélvédő stílusos és valósághű megjelenést biztosítanak, míg a piros test a mentési akciók intenzitását idézi. Ez a modell nemcsak a gyerekek számára nyújt órákig tartó szórakozást, hanem tökéletes darab bármely Matchbox-gyűjteménybe is.  Jellemzők: 1/64 méretarányú helikoptermodell Feltűnő piros-fehér színvilág és részletes kidolgozás Tartós fém és műanyag anyagok Ideális mentési akciók eljátszásához és gyűjtéshez Része a Matchbox Sky Busters prémium sorozatnak", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-sky-busters-mbx-rescue-helicopter-modell-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02721", "title": "Barbie tanárnő karrierbaba játékszett szőke hajú kisgyerekkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-mattel-tanar-szoke-haju-kislannyal-k02721-4.webp", "desc": "A Barbie Tanárnő karrierbaba játékszett tökéletes választás a kislányok számára, akik szeretnék eljátszani az oktatás világát, miközben fejlesztik kreativitásukat és képzelőerejüket. Ez az inspiráló szett egy gyönyörű, fekete hajú Barbie babát tartalmaz, aki csinos, színes, cikcakkmintás ruhájában készen áll arra, hogy átadja tudását a kis tanítványainak.  A szett egy imádnivaló kis diákfigurát is tartalmaz, aki élénk rózsaszín ruhájában izgatottan várja az új ismereteket. A játék során Barbie a tanteremben dolgozik, ahol egy színes táblát használhat az egyszerű matematikai műveletek tanítására. A szett részét képezi egy kis asztal, rajta zsírkréta, egy palack ragasztó és egy tálca, ami az órai munkához és a tanuláshoz szükséges eszközöket reprezentálja. Az oktatási eszközök között még egy cuki kiegészítőmatrica is található, amely segít a gyerekeknek tovább színesíteni a játékot.  A Barbie Tanárnő karrierbaba szett játékosan bátorítja a gyerekeket arra, hogy tanuljanak és új dolgokat fedezzenek fel. A készlet nemcsak szórakoztató, hanem lehetőséget ad a gyerekeknek arra is, hogy különféle szerepeket próbáljanak ki, miközben a tanár-diák kapcsolatokat szimulálják. Ez a játék a  You Can Be Anything  kollekció része, amely segít a gyerekeknek elhinni, hogy bármivé válhatnak, amit csak elképzelnek.  Jellemzők: Kiegészítők: diákfigura, színes tanári tábla, asztal taneszközökkel (zsírkréta, tálca, ragasztó), matricalap Barbie színes, cikcakkmintás ruhában, a tanítás témájához illően A szerepjáték és az oktatás világának felfedezésére tervezve Ideális 3 éves kortól A „You Can Be Anything” kollekció része Ez a játék kiváló ajándék minden gyerek számára, aki szeretne tanárnőként szerepet játszani, és szórakozva tanulni!", "price": 10949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-tanarno-karrierbaba-jatekszett-szoke-haju-kisgyerekkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02909", "title": "GaGaGu: Puha játszó kocka 10cm", "img": "https://www.jatekshop.eu/upload_files/products/gagagu-jatszo-kocka-k02909.webp", "desc": "A GaGaGu puha játszó kocka egy tökéletes első játék a kisbabád számára, amely segíti az érzékszervi fejlődést és játékosan ösztönzi a felfedezést. Ez a 10 cm-es puha kocka különböző textúrákat, színeket és mintákat tartalmaz, amelyek fejlesztik a tapintást, a látást és a finommotoros készségeket.  A kocka minden oldala más-más érdekességet rejt: található rajta kontrasztos fekete-fehér minta, amely segíti a baba látásfejlődését, puha plüss részek, amelyek kellemes tapintásúak, és aranyos állatfigurák, például egy mosolygós tigris, amelyek felkeltik a kicsik figyelmét. Az élénk színek és a különböző anyagok tapintása ösztönzi a baba kíváncsiságát és érzékelési képességeit.  A könnyű és puha kialakítás lehetővé teszi, hogy a baba biztonságosan megfogja, nyomkodja, rázza vagy akár ráfeküdjön anélkül, hogy sérülést okozna. A kocka belsejében rejlő enyhe csörgőhang még izgalmasabbá teszi a játékot, hiszen minden mozdulatra reagál, így ösztönzi a babát a mozgásra és a játék folytatására.  Ez a puha kocka ideális újszülött kortól kezdve, hiszen teljesen biztonságos, bababarát anyagokból készült. Könnyen tisztítható, így a szülők számára is praktikus választás. Tökéletes ajándék babaváróra vagy babalátogatásra, hiszen egyszerre szórakoztató és fejlesztő játék, amely hosszú ideig leköti a kicsiket.  Jellemzők:  Puha, biztonságos játszó kocka 10 cm-es méretben Kontrasztos minták a látásfejlődés támogatására Különböző textúrák a tapintás fejlesztéséhez Enyhe csörgőhang a hallás és figyelem ösztönzésére Újszülött kortól ajánlott, könnyen tisztítható bababarát anyag", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgagagu-puha-jatszo-kocka-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02964", "title": "Schleich: Harry Potter Hermione és Csámpás figura szett (42635)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harry-potter-hermione-es-csampas-figura-szett.webp", "desc": "A Schleich Harry Potter - Hermione és Csámpás figura szett minden varázslóvilág-rajongó számára tökéletes választás! A szett tartalmazza Hermione Granger részletgazdag figuráját Griffendél talárban, kezében egy könyvvel, amely hűen tükrözi tudásszomját és intelligenciáját. Mellette áll hűséges macskája, Csámpás, a bozontos bundájú, okos és különleges háziállat, aki nemcsak Hermionéval, hanem Zsebossal, Sirius Black kutyaalakjával is barátságot kötött. A kézzel festett figurák kiváló minőségűek és élethű kidolgozással rendelkeznek, így tökéletesek játékhoz és gyűjtéshez egyaránt.  Jellemzők:  Részletgazdag Hermione Granger figura könyvvel a kezében Élethű, kézzel festett Csámpás macska figura Prémium minőségű, tartós Schleich kidolgozás Tökéletes gyűjtéshez és játékhoz egyaránt 6 éves kortól ajánlott 3,7 x 3,2 x 10 cm", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-hermione-es-csampas-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03200", "title": "Schleich: Feya sellő vízi egyszarvún figura (70593)", "img": "https://www.jatekshop.eu/upload_files/products/feya-sello-vizi-egyszarvun-slh70593.webp", "desc": "Ez a figura egy mesésen részletgazdag játékszett, amely a varázslatos Bayala világába repíti a gyerekeket. Feya, a bájos sellőhercegnő egy csillogó vízi unikornison ülve indul kalandos utazásra a tenger mélyére. Ez a különleges figura lenyűgöző kidolgozottságával és varázslatos színeivel minden tündérmese-rajongó számára felejthetetlen játékélményt nyújt.  A hófehér, gyöngyházfényű unikornis hosszú, csillámló rózsaszín sörénnyel és farokkal rendelkezik, amelyet apró zöld tengeri növények díszítenek. A lovacska sellőfarkára emlékeztető uszonyai még különlegesebbé teszik a megjelenését. Feya, a sellő egy elegáns, rózsaszín-fodros felsőt és gyönyörű fehér sellőuszonyt visel, amely tökéletesen harmonizál a lovával. A kezében egy cuki kis rákot tart, aki hűséges társa a tenger mélyén.  A Schleich kézzel festett figurái híresek a kiváló minőségükről és aprólékos részletgazdagságukról, így ez a figura nemcsak játéknak, hanem gyűjtői darabnak is tökéletes. Ha a gyermeked imádja a tündérek, sellők és varázslatos lények világát, ez a figura kihagyhatatlan ajándék lesz számára!  Jellemzők: - Kézzel festett, részletgazdag Schleich figura - Feya, a sellő és csillogó vízi unikornisa egy szettben - Csillámos, gyöngyházfényű kidolgozás a különleges hatásért - Levehető kis rákfigura kiegészítőként - Tökéletes ajándék tündérek és sellők rajongóinak 15,5 x 8,2 x 18 cm", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-feya-sello-vizi-egyszarvun-figura-70593.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03404", "title": "Schleich: Juh figura (13882)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-juh-figura-k03404.webp", "desc": "A Schleich juh figura egy élethű és részletgazdag játékfigura, amely tökéletes kiegészítője lehet bármilyen farmos játéknak. A juhok évezredek óta az ember egyik legfontosabb haszonállatai, hiszen nemcsak gyapjat, hanem tejet és húst is biztosítanak. Ezzel a bájos figurával a gyerekek könnyedén felfedezhetik a vidéki élet szépségeit, és saját kis gazdaságot hozhatnak létre.  A Schleich juh figura rendkívül részletes kidolgozással készült. A göndör gyapjú textúrája valósághű hatást kelt, finoman kidolgozott hullámokkal és puha megjelenéssel. A juh arckifejezése kedves és nyugodt, kis fülei enyhén kifelé állnak, szemei pedig barátságos tekintetet sugároznak. Az apró részletek, például az orr finom redői és a paták enyhén sötétebb árnyalata még élethűbbé varázsolják a figurát.  A figura kézzel festett, így minden egyes darab egyedi, a gondosan kidolgozott színátmenetek pedig természetes hatást kölcsönöznek neki. A masszív, stabil testtartás biztosítja, hogy könnyen beilleszthető legyen bármilyen játékba vagy gyűjteménybe.  A Schleich juh figura nemcsak szórakoztató, hanem tanulságos is, hiszen segít a gyerekeknek megismerni a juhok életét és szerepüket a gazdaságokban. Akár egy farm állatainak részeként, akár egy önálló karakterként, ez a figura kiváló választás minden állatrajongó gyermek számára!  Jellemzők: Kézzel festett, részletgazdag kidolgozás Valósághű, göndör gyapjú textúra Kedves és nyugodt arckifejezés Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-juh-figura-13882.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04038", "title": "L.O.L. Surprise Tweens Lana Marine sellő baba", "img": "https://www.jatekshop.eu/upload_files/products/mga-lol-surprise-tweens-sello-baba-lana-k04038.webp", "desc": "A L.O.L. Surprise Tweens Lana Marine sellő baba egy varázslatos, víz alatti kalandokra csábító játék, amely minden sellő- és divatrajongó gyermek álma! Lana Marine egy igazán különleges baba, aki csillogó sellőfarkával és mesebeli megjelenésével azonnal magával ragadja a gyerekeket.  Lana Marine gyönyörű hosszú, lila és rózsaszín tincsekkel díszített hajjal, csillogó sminkkel és egyedi sellőruházattal érkezik. Az igazi varázslat azonban akkor kezdődik, amikor a gyerekek hideg vagy meleg vízbe mártják – a baba sellőfarka színt változtat, így minden fürdés vagy vízi játék új élményt tartogat.  A készletben egy csillogó sellő ihlette kiegészítő, például egy gyöngyökkel díszített fejdísz is található, amely tökéletesen kiegészíti Lana tengeri stílusát. A baba aprólékosan kidolgozott sellőfarkát finom minták és fényes felületek díszítik, így minden részlete igazi víz alatti csodát idéz.  Ez a különleges L.O.L. Tweens sellőbaba nemcsak gyűjtők számára tökéletes, hanem a fantáziadús szerepjátékokhoz is kiváló választás, hiszen a gyerekek újra és újra eljátszhatják vele a legmesésebb óceáni történeteket.  Jellemzők:  -Színváltós sellőfarok, amely hideg/meleg víz hatására átalakul -Hosszú, lila-rózsaszín hajfonatok a még varázslatosabb megjelenésért -Sellő témájú kiegészítők, például csillogó fejdísz -Gyönyörű kidolgozás és részletgazdag dizájn -Fejleszti a gyerekek kreativitását és szerepjáték-készségét", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-tweens-lana-marine-sello-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > LOL Surprise babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04059", "title": "Mr. Beast: Lab Swarms Szörnylabor kémcső 2db meglepetés figurával 2. széria", "img": "https://www.jatekshop.eu/upload_files/products/mr-beast-lab-swarms-kemcso-szett-2db-k04059.webp", "desc": "A Mr. Beast: Lab Swarms Szörnylabor kémcső egy izgalmas és kreatív játék, amelyben a gyerekek igazi kis tudósokká válhatnak, miközben saját mutáns szörnyecskéiket hozzák létre! Ez a szett nemcsak gyűjthető figurákat rejt, hanem egy interaktív kísérletet is, amely során a kicsik maguk hívhatják életre az apró szörnyeket, így még izgalmasabbá válik a játék.  A csomag egy titokzatos kémcsövet tartalmaz, amelyben két meglepetés figura lapul. A gyerekeknek nincs más dolguk, mint hozzáadni a megfelelő komponenseket, egy kis vizet önteni hozzá, alaposan megrázni, és figyelni, ahogy előbújnak az egyedi, apró szörnyecskék! Ez a folyamat garantáltan izgalmas élményt nyújt, hiszen minden alkalommal más és más figurák kerülhetnek elő.  A Lab Swarms kollekció több mint 85 féle szörnyecskét tartalmaz, köztük ritka és különleges darabokat is, amelyeket a gyerekek gyűjthetnek, cserélhetnek a barátaikkal, vagy akár kiállíthatnak a polcukon. Az apró figurák részletgazdag kidolgozással és élénk színekkel készültek, így minden egyes darab egyedi és látványos.  Ez a játék tökéletes választás minden olyan gyermek számára, aki szereti a meglepetéseket, a gyűjthető figurákat és a kreatív kísérleteket. A kémcső formájú csomagolás pedig igazán menő, és akár újra is használható más kis tárgyak tárolására.  Jellemzők:  -2 darab meglepetés figura minden csomagban -Interaktív kísérlet: a gyerekek saját maguk  alkothatják meg  a szörnyeket -Több mint 85 figura gyűjthető, köztük ritka darabok is -Fejleszti a kreativitást és a kíváncsiságot -Kémcső alakú csomagolás, amely könnyen tárolható és hordozható", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmr-beast-lab-swarms-szornylabor-kemcso-2db-meglepetes-figuraval-2-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03727", "title": "Italeri 1/72 German Infantry Winter Uniform - Német téli egyenruhás katonai figurák makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-72-german-infantry-winter-uni-k03727.webp", "desc": "A második világháború keleti frontján a német gyalogság rendkívül zord téli körülmények között harcolt, különösen a szovjet hadszíntéren. A katonák vastag kabátokat, prémes sapkákat és védőkesztyűket viseltek, hogy ellenálljanak a szélsőséges hidegnek. Fegyverzetük között szerepeltek a híres MP40 géppisztolyok, Kar98k ismétlőpuskák, MG42 géppuskák és gránátok, amelyekkel hatékonyan próbálták visszatartani az ellenséges előrenyomulást. A téli hadviselés egyik legikonikusabb csatája a sztálingrádi ütközet volt, ahol a német gyalogság végül jelentős veszteségeket szenvedett.  Ez az Italeri 1:72 méretarányú makettkészlet részletgazdag és hiteles figurákat tartalmaz, amelyek tökéletesek diorámákhoz és történelmi jelenetekhez. A készlet különböző pózokban megformázott katonákat kínál, akik harci helyzetben, fegyvereiket használva vagy fedezékben várakozva ábrázolhatók. A finom kidolgozású téli egyenruhák és felszerelések még realisztikusabbá teszik az összeállítást. Az egyes figurák magassága körülbelül 2,4 cm.  Jellemzők:  -1:72 méretarány a részletgazdag kidolgozásért -Téli egyenruhás német gyalogos katonák -Különböző harci pózok és fegyverzet -Kiváló minőségű öntvények a részletek kiemelésére -Ideális diorámákhoz és történelmi csatajelenetekhez  A csomag festéket és ragasztót nem tartalmaz!", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-german-infantry-winter-uniform-nemet-teli-egyenruhas-katonai-figurak-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04138", "title": "Bing hosszú nyelű lapát - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-gbing-lapat-k04138.webp", "desc": "A Bing hosszú nyelű lapát tökéletes választás a kis kertészek és homokozórajongók számára! A 66 cm hosszú lapát ideális méretű ahhoz, hogy a gyerekek kényelmesen használják a homokozóban, a kertben vagy akár a téli hónapokban a hó lapátolásához.  A lapát nyele masszív fémből készült, amely biztosítja a tartósságot és a stabil fogást, míg a lapátfej erős műanyagból van, így bírja a gyerekek lendületes játékát. A piros színű lapátfejen Bing és barátai köszöntik a kicsiket, ami még szórakoztatóbbá teszi a kinti játékot. A D-alakú fogantyú ergonomikus kialakítású, így a kis kezek számára is könnyedén megfogható és használható.  Akár homokvár építéshez, akár levelek vagy hó eltakarításához keresel egy praktikus eszközt, ez a lapát kiváló társ lesz gyermeked számára. A kültéri játékok nemcsak szórakoztatóak, hanem segítenek fejleszteni a mozgáskoordinációt és az ügyességet is.  Jellemzők:  -Hosszú nyelű gyerek lapát (66 cm) -Masszív fém nyél és strapabíró műanyag lapátfej -Ergonomikus D-alakú fogantyú a könnyű használatért -Vidám Bing minta a lapátfejen -Ideális homokozóba, kertbe vagy udvari játékhoz", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-hosszu-nyelu-lapat-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04201", "title": "Móka és zászlók - Ázsia társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/moka-es-zaszlok-azsiai-tarsasjatek-12607.webp", "desc": "Fedezd fel Ázsia sokszínű világát a Móka és zászlók – Ázsia társasjátékkal, amely izgalmas módja annak, hogy a gyerekek és felnőttek egyaránt bővítsék földrajzi tudásukat! Vajon felismered mind az 51 ázsiai ország zászlaját? Tudod, mekkora az alapterületük, hány országgal határosak, milyen nyelvet beszélnek, vagy milyen pénznemet használnak?  A játék menete egyszerű és szórakoztató: a játékosok egymás után válaszolnak a kártyákon található kérdésekre, és aki helyesen válaszol, megszerezheti a kártyát. A játékban különböző kvízkérdések is találhatók, amelyek segítségével még több érdekességet tudhattok meg Ázsiáról. Nemcsak a zászlókat ismerhetitek meg, hanem a kontinens országairól is számos izgalmas tényt tanulhattok.  A Móka és zászlók – Ázsia önállóan is játszható, de ha még több kihívásra vágysz, kombinálhatod a többi Móka és zászlók társasjátékkal is. Egy kiváló lehetőség arra, hogy a család és a barátok együtt tanuljanak és versenyezzenek, miközben egyre jobban kiismerik Ázsia hatalmas és lenyűgöző kontinensét.  Jellemzők: - 51 ázsiai ország zászlajával és adataival ismerkedhetsz meg - Kvízkérdésekkel tesztelheted a tudásod - Fejleszti a memóriát és a földrajzi ismereteket - Önállóan és más Móka és zászlók játékokkal is játszható - Tartalma: 70 kártya, 1 dobókocka, 1 játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmoka-es-zaszlok-azsia-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04336", "title": "Crazy Chic: Szemhéjfesték róka alakú tárolóban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-szemhejfestek-roka-alaku-taroloban-18847.webp", "desc": "A Crazy Chic: Szemhéjfesték róka alakú tárolóban egy igazán különleges szépségápolási játék, amely játékos formában vezeti be a gyerekeket a sminkelés világába. A szett egy aranyos, koronás róka formájú tárolót rejt, amely nemcsak praktikus, hanem eszméletlenül cuki is, így garantáltan elnyeri a gyerekek szívét.  A készlet két élénk és csillogó szemhéjfesték színt tartalmaz, amelyek biztonságos, gyerekbarát formulával készültek. Egyszerűen felvihetők és vízzel könnyedén lemoshatók, így tökéletesen alkalmasak az első sminkes próbálkozásokhoz. A kis kompakt doboz miatt a gyerekek bárhová magukkal vihetik, legyen szó kirándulásról, barátnős játékról vagy otthoni szerepjátékról.  A Clementoni Crazy Chic kollekciója nemcsak szórakoztató, de ösztönzi a kreativitást, fejleszti a kézügyességet és segít az önkifejezésben is – mindezt biztonságosan és szórakoztató módon.  Jellemzők:  - 2 színű gyerekbarát szemhéjfesték   - róka formájú, arany koronás tároló   - könnyen felvihető és lemosható   - fejleszti a kreativitást és kézügyességet   - ajánlott életkor: 6 éves kortól", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-szemhejfestek-roka-alaku-taroloban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04490", "title": "Ravensburger: Jégvarázs memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/ravensburger-jegvarazs-memoriajatek-tarsasjatek-8906.webp", "desc": "Ismerd meg a Ravensburger Jégvarázs Memóriajátékot, ahol Elsa, Anna, Olaf és barátaik nemcsak varázslatos világukba repítenek, hanem közben játékosan fejlesztik gyermeked memóriáját is! Ez a klasszikus memóriajáték most a Disney Jégvarázs mese ikonikus szereplőivel elevenedik meg, így garantáltan leköti a kicsik figyelmét már 3 éves kortól.  A dobozban 64 színes kártya található, melyeken kedvenc Jégvarázs karakterek tűnnek fel – a játék célja pedig az, hogy minél több párt találjatok meg a lapok felfordításával. A játékmenet egyszerű, mégis izgalmas: figyelj, jegyezd meg, és párosítsd össze a lapokat – közben pedig remekül szórakozhattok együtt. A játék nemcsak a memóriát, hanem a koncentrációt és a megfigyelőképességet is kiválóan fejleszti, miközben a gyerekek újra és újra átélhetik a Jégvarázs mesék varázslatos hangulatát.  Ideális választás otthoni játékhoz, ovis közösségbe vagy családi estékhez is. A kártyák mérete és kivitelezése a kisebb kezekhez lett igazítva, a strapabíró minőség pedig biztosítja, hogy sokáig társ maradjon a játékos tanulásban. Legyen szó egy nyugodt délutánról vagy egy pörgős gyerekzsúrról, a Jégvarázs memória garantáltan mosolyt csal minden rajongó arcára!  Jellemzők:  - 64 darab Jégvarázs mintás kártya – 32 pár - Fejleszti a memóriát, koncentrációt és megfigyelőképességet - 3 éves kortól ajánlott - 1–4 játékos részére - Kiváló minőségű, tartós kivitelezés a Ravensburgertől", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fravensburger-jegvarazs-memoriajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05353", "title": "Hot Wheels Monster Trucks: Barbie Corvette XL kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-barbie-corvette-k05353.webp", "desc": "Ha a gyerkőcöd egyszerre rajong a versenyautókért és az ikonikus Barbie stílusért, akkor a Hot Wheels Barbie Corvette XL Monster Truck lesz a nagy kedvenc! Ez a különleges kisautó a Hot Wheels Monster Trucks világának egyik legstílusosabb darabja: a sportos Corvette dizájn találkozik a hatalmas, narancsszínű kerekekkel és az erőt sugárzó monster truck vonásokkal.  A Barbie Corvette XL nem csak kinézetre lehengerlő – remekül gurul, strapabíró, és kiválóan használható bármilyen Hot Wheels pályán vagy akadálypályán. A doboz egy extra „crushed car” elemet is tartalmaz, amit újra és újra le lehet taposni a játékmenet során, így a gyerekek beleélhetik magukat a versenyekbe és ütközésekbe.  Ez a jármű szuper választás akár gyűjtőknek, akár aktív játékhoz. A játék fejleszti a kézügyességet, képzelőerőt és természetesen az autók iránti lelkesedést is.  Jellemzők:  -Látványos Barbie és Corvette stílus találkozása -Extra nagy gumikerekek a terephez és ütközős játékhoz -Tartalmaz egy törött kisautót is -Részletgazdag kidolgozás, strapabíró kialakítás -3 éves kortól ajánlott", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-barbie-corvette-xl-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05468", "title": "Peppa malac 104db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/104-maxi-supercolor-puzzle-peppa-malac-23752.webp", "desc": "A Peppa malac 104 db-os maxi Supercolor puzzle egy igazán színes és szórakoztató kirakó minden Peppa rajongó kisgyermek számára. A Clementoni által készített puzzle a tél varázslatos hangulatát idézi meg, ahol Peppa, családja és barátai együtt játszanak a hóesésben, hóembert építenek és szánkóznak – a kép minden részlete mosolyt csal a gyerekek arcára. A 104 darabos, nagyméretű (62 x 42 cm) puzzle ideális választás 4 éves kortól, hiszen a nagyobb darabok könnyen megfoghatók és összeilleszthetők, így a gyerekek önállóan is élvezhetik a játékot.  Ez a puzzle nemcsak játék, hanem fejlesztő eszköz is, amely erősíti a gyerekek megfigyelőképességét, finommotorikáját és koncentrációs készségét. A kirakás során a gyerekek sikerélményhez jutnak, miközben újra és újra átélhetik a kedvenc meséjük jeleneteit. Tökéletes ajándék ünnepekre vagy bármilyen alkalomra, ha szeretnéd meglepni gyermeked egy izgalmas és tanulságos játékkal.  Jellemzők: - 104 db nagyméretű puzzle darab - Élénk, színes Peppa malacos téli jelenet - Fejleszti a kézügyességet és megfigyelőképességet - Mérete kirakva: 62 x 42 cm - 4 éves kortól ajánlott", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-104db-os-maxi-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04863", "title": "Star Wars 8db-os papírtányér szett 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-papir-tanyer-20cm-8db-94056.webp", "desc": "„Az Erő legyen veled!” – akár ezzel a mottóval is indulhat a gyerek szülinapi bulija, ha Star Wars rajongó. Ez a 8 darabos, 20 cm-es papírtányér szett nem csak egyszerű teríték: egyenesen egy galaktikus kaland kezdete. A tányérokon Darth Vader, Boba Fett és egy birodalmi rohamosztagos néz szembe a vendégsereggel – így garantáltan minden kis jedi vagy sith tanonc izgatottan ül majd asztalhoz.  Ez a dizájn nemcsak fiús bulikhoz tökéletes, hanem minden olyan gyereknek örömet szerez, aki szívesen merül el a Csillagok háborúja világában. A tányérok strapabíró papírból készültek, így bírják a nagy lelkesedéssel tálalt tortákat, pizzát vagy szendvicseket is. És a legjobb? Neked nem kell a buli után a mosogatással bajlódnod – csak egy mozdulat, és már jöhet is a pihenés. Ajánljuk otthoni bulikra, iskolai ünnepségekre vagy akár egy mozis Star Wars-est mellé is – ha igazán tematikus élményt szeretnél.  Jellemzők: - 8 darabos Star Wars papírtányér szett - Átmérő: 20 cm - Ikonikus szereplők – Darth Vader, Boba Fett, Rohamosztagos - Erős, eldobható papírtányérok - Ideális szülinapra, tematikus partira", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-8db-os-papirtanyer-szett-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05117", "title": "Rózsaszín színű szülinapi Happy Birthday feliratú papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-mintas-papirtanyer-k05117.webp", "desc": "Tedd igazán különlegessé a születésnapi bulit ezekkel a stílusos, rózsaszín „Happy Birthday” papírtányérokkal! A tányér letisztult, mégis látványos dizájnnal készült: a színátmenetes rózsaszín alapot arany „Happy Birthday” felirat és vidám konfettiminta díszíti, amely eleganciát és ünnepi hangulatot visz bármilyen terítékbe. Tökéletes választás gyerekzsúrra, tini születésnapra vagy felnőtt bulira is.  A 23 cm-es méret ideális tortához, süteményekhez, snackekhez vagy sós finomságokhoz. A tányérok papírból készültek, így egyszer használatosak – praktikus megoldás, ha gyorsan és egyszerűen szeretnél rendet tenni a buli után, miközben a dekorációra is odafigyelsz.  Ez a szett remekül kombinálható a hozzá illő poharakkal, szalvétákkal és egyéb „Happy Birthday” témájú kiegészítőkkel, így könnyedén összehangolt és elegáns születésnapi terítéket állíthatsz össze.  Jellemzők:  Átmérő: 23 cm 8 darabos szett Rózsaszín színátmenetes design arany felirattal és konfettivel Strapabíró, egyszer használatos papír anyag Tökéletes tortához, süteményekhez és szülinapi falatokhoz", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szinu-szulinapi-happy-birthday-feliratu-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05145", "title": "Disney Hercegnők Vaiana 2 papírtányér 8db-os szett 20cm", "img": "https://www.jatekshop.eu/upload_files/products/vaiana-papirtanyer-20cm-k05145.webp", "desc": "Készültök egy különleges, mesebeli hangulatú szülinapra? A Vaiana papírtányér szett tökéletes választás lesz hozzá! Ez a 8 darabos, 20 cm-es átmérőjű tányérkészlet ideális születésnapi tortához, nassolnivalókhoz vagy akár egy finom uzsonnához is, amit a gyerkőcök együtt fogyasztanak el az ünneplés közben.  A tányérok élénk színeikkel és a népszerű Disney szereplőt idéző dizájnnal könnyedén feldobják a bulit, és igazán különlegessé varázsolják az ünnepi asztalt. Praktikus választás, mert nemcsak látványos, de egyszer használatos is, így az összepakolás gyerekjáték lesz a buli után. A strapabíró papírból készült tányérok nem áznak el könnyen, így akár szószosabb ételekhez is bátran használhatók.  Ha szeretnél egy jól összehangolt dekorációt, kombináld a Vaiana papírtányérokat a hozzá illő poharakkal, szalvétákkal és egyéb party kellékekkel – így garantáltan felejthetetlen élményt nyújtasz a gyerekeknek!  Jellemzők:  8 darabos papírtányér szett 20 cm átmérő Egyszer használatos, környezetbarát anyagból Színes, hangulatos dizájn Tökéletes tortához, snackekhez, szülinapi bulikra", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-vaiana-2-papirtanyer-8db-os-szett-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05614", "title": "Spirit: Fekete műanyag gemkapocstartó", "img": "https://www.jatekshop.eu/upload_files/products/gemkapocstarto-ch25-fekete-k05614.webp", "desc": "Ha szeretnéd végre rendszerezni az íróasztalodon szétszóródott apróságokat, a Spirit fekete műanyag gemkapocstartó tökéletes választás lesz számodra. Letisztult, modern formája és praktikus felépítése miatt ideális kiegészítő bármilyen irodába, otthoni munkaállomásra vagy iskolapadra. A fekete fedél nemcsak elegáns megjelenést kölcsönöz, de mágneses is, így mindig kéznél tarthatod néhány gemkapcsot a tetején – anélkül, hogy a tartályt kinyitnád.  A tartó átlátszó alsó része lehetővé teszi, hogy könnyen átlásd, mennyi gemkapcsod maradt, így nem fog váratlanul kifogyni a készlet. A színes gemkapcsok nemcsak vidámabbá teszik a munkakörnyezetedet, de könnyebb velük csoportosítani vagy kiemelni dokumentumokat.  A Spirit gemkapocstartó kis méretének köszönhetően nem foglal sok helyet az asztalon, de mégis sok gemkapocs tárolására alkalmas. Tökéletes választás mindenki számára, aki szereti az egyszerű, de jól működő rendszerező eszközöket.  Jellemzők:  Mágneses fedél a gyors hozzáféréshez  Átlátszó tartály a könnyű átláthatóságért  Színes gemkapcsokkal feltöltve  Kompakt méret, kevés helyet foglal  Ideális irodai, iskolai és otthoni használatra", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-muanyag-gemkapocstarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05839", "title": "Légpárnás boríték 11-A 100x165mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/legparnas-tasak-k05839.webp", "desc": "A 100x165 mm-es légpárnás tasak tökéletes választás kisebb méretű tárgyak, kiegészítők vagy fontos dokumentumok biztonságos postázásához. Kompakt mérete ellenére meglepően sokoldalúan használható, legyen szó akár háztartási, irodai vagy webshopos felhasználásról.  A boríték belsejében található finom légpárnás réteg gondoskodik róla, hogy a küldeményed védve legyen a külső behatásokkal, ütődésekkel szemben. A tasak erős, de könnyű, így a postázási költségek sem szöknek az egekbe. Az öntapadós zárófülnek köszönhetően pillanatok alatt lezárható – külön rögzítésre nincs szükség.  Ez a praktikus boríték ideális választás, ha apró, sérülékeny tartalmakat szeretnél gondosan célba juttatni. Használata egyszerű és gyors, ráadásul kis helyet foglal, így tárolása is problémamentes.  Jellemzők:  Méret: 100x165 mm Légpárnás belső réteg a védelemhez Öntapadós zárófül Kompakt, könnyű tasak 1 darabos kiszerelés", "price": 39.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flegparnas-boritek-11-a-100x165mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05654", "title": "Spirit: Áttetsző ragasztószalag 48mmx60m 1db", "img": "https://www.jatekshop.eu/upload_files/products/ragasztoszalag-attetszo-k05654.webp", "desc": "Ez a praktikus csomagolószalag ideális választás mindennapi használatra otthon, az irodában vagy akár raktárakban is. A 60 méter hosszú tekercs lehetővé teszi, hogy hosszú ideig elegendő legyen, a 48 mm szélesség pedig biztosítja a megfelelő tapadási felületet a dobozok és csomagok megbízható lezárásához.  A strapabíró anyagból készült szalag erősen tapad, és különféle felületeken is kiválóan használható. Kartonra, fóliára vagy egyéb csomagolóanyagokra egyaránt felvihető. Használhatod kézzel vagy szalagadagolóval, mindkét esetben könnyen kezelhető, nem szakad el könnyen, és biztos tartást nyújt. Nagyobb csomagolási feladatok során is stabil és praktikus segítség.  Jellemzők:  Hossza: 60 méter Szélessége: 48 mm Erős tapadás többféle felületen Könnyen használható kézzel vagy adagolóval Alkalmas otthoni, irodai és raktári felhasználásra", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-ragasztoszalag-48mmx60m-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06045", "title": "Ars Una Cute Animals Doggie többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cute-animals-doggie-tobbszintes-tolltarto.webp", "desc": "Az Ars Una Cute Pets Doggie többszintes tolltartó tökéletes választás, ha gyermeked rajong a kutyusokért és szereti, ha minden írószere rendezetten elfér! A tündéri, kiskutyás grafikával díszített tolltartó nemcsak aranyos, hanem praktikus is. Belsejében 30 ceruzatartó és 4 különálló rekesz található radírnak, hegyezőnek vagy más apróságnak. Emellett egy extra zseb is helyet kapott, amely kiválóan alkalmas vonalzók vagy egyéb kiegészítők tárolására. A cipzáras zárás biztonságos használatot biztosít, a mérete pedig ideális az iskolatáskába.  Jellemzők:  Kiskutyás, vidám dizájn 30 db ceruzatartó 4 rekesz radírnak és kisebb eszközöknek Extra zseb további írószerekhez Méret: 155x225x45 mm", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05968", "title": "Ars Una: Matt BPA-mentes kulacs 800ml - Pine green", "img": "https://www.jatekshop.eu/upload_files/products/kulacs-matt-800ml-pine-green-55801362.webp", "desc": "A Matt BPA-mentes kulacs 800ml - Pine green igazán praktikus és stílusos választás minden aktív gyerek számára, aki sok időt tölt az iskolában, edzéseken vagy a szabadban. A fenyőzöld árnyalatú, matt felületű kulacs modern, letisztult megjelenést kölcsönöz, miközben kényelmes és biztonságos fogást nyújt. Az 800 ml-es űrtartalom bőven elegendő ahhoz, hogy egész nap hidratált maradjon a gyermeked, akár nyári hőségben, akár egy hosszabb iskolai napon is. A szivárgásmentes, egykezes nyitású kupak egyszerű használatot tesz lehetővé, még a kisebb gyerekek számára is, ráadásul a beépített zárómechanizmus megakadályozza a véletlen nyitódást. Az oldalsó csuklópánt kényelmes hordozhatóságot biztosít, így nemcsak táskába tehető, de akár kézben is könnyen vihető. A kulacs BPA-mentes műanyagból készült, így egészségre ártalmatlan és környezetbarát választás.  Jellemzők: - 800 ml-es űrtartalom - Matt, csúszásmentes felület - Egyszerű, egykezes nyitás zárral - BPA-mentes, biztonságos anyag - Csuklópánttal a könnyű hordozáshoz", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-matt-bpa-mentes-kulacs-800ml-pine-green.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06249", "title": "Luna: Gabi babaháza vidám fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-gabi-babahaza-vidam-fem-persely-10x15cm.webp", "desc": "Segíts gyermekednek játékosan megtanulni a takarékoskodás alapjait Gabi babaháza varázslatos világával! Ez a 10x15 cm-es fém persely a Netflix népszerű mesesorozatának főszereplőjét, Gabit ábrázolja, ahogy vidáman ünnepel cicás barátaival egy színes, rózsaszín-lilás háttéren. A barátságos dizájn, a színes ruhák és a boldog hangulat garantáltan elnyeri minden kisgyermek tetszését.  A persely fém anyagból készült, így igazán strapabíró, és hosszú ideig megőrzi a benne gyűjtött apró kincseket, zsebpénzt vagy egyéb megtakarítást. A tetején található keskeny nyíláson egyszerűen bedobható a pénz, míg az alján lévő visszazárható kupak lehetővé teszi a könnyű ürítést. Ez a praktikus kis persely tökéletes választás a pénzügyi tudatosság első lépéseihez – természetesen játékos, mesés formában.  Tökéletes ajándék lehet minden Gabi babaháza-rajongó kislánynak születésnapra, névnapra vagy akár iskolakezdésre. A persely nemcsak hasznos, hanem egy szuper dekorációs elem is, amely feldobja a gyerekszobát és ösztönzi a gyerkőcöket a célorientált spórolásra.  Jellemzők:  - Hivatalos Gabi babaháza dizájn - Méret: 10x15 cm - Strapabíró, tartós fém anyag - Bedobónyílás a tetején, visszazárható kupak az alján - Vidám, színes minta Gabi és cicás barátai társaságában", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-vidam-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06282", "title": "Luna: The Littlies tolóbetétes ceruza helikopteres többféle – 1 db", "img": "https://www.jatekshop.eu/upload_files/products/luna-the-littlies-tolobetetes-ceruza-helikopteres-tobbfele.webp", "desc": "Szálljatok fel a kreativitás szárnyára a Luna: The Littlies helikopteres tolóbetétes ceruzáival! Ezek a mókás, helikopterfigurás ceruzák nemcsak színesek és vidámak, de praktikusak is – tökéletes választás minden kisiskolásnak, aki szereti az egyedi és játékos írószereket. A ceruza tetején forgó rotorral ellátott, bájos helikopterek ülnek, amelyek biztosan elnyerik a gyerekek tetszését és feldobják a tolltartójukat.  A tolóbetétes kialakításnak hála nincs szükség hegyezésre, így nem kell többé ceruzatörmelékkel bajlódni – csak egy mozdulat, és máris előbukkan a következő hegy. Ez gyors és tiszta megoldást nyújt bármilyen helyzetben, legyen szó óráról, rajzolásról vagy házi feladatról. A ceruzák különböző színváltozatokban érhetők el: kék, piros, zöld, sárga és rózsaszín árnyalatban, így minden gyermek megtalálhatja a hozzá illőt.  Ezek a ceruzák nem csupán írószerek – játékos kiegészítők is egyben, amik szórakoztatóvá teszik az iskolai mindennapokat. Ideális választás születésnapi ajándéknak, jutalomnak vagy akár iskolakezdéshez, hiszen minden gyermek örömmel fogja kézbe venni ezt a különleges darabot.  Jellemzők:  - Helikopteres dizájn forgó rotorral - Tolóbetétes mechanika – nem kell hegyezni - Többféle színváltozatban elérhető - Strapabíró, gyerekek kezéhez tervezett forma - Tökéletes iskolába, otthonra vagy ajándéknak", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-the-littlies-tolobetetes-ceruza-helikopteres-tobbfele-1-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06373", "title": "Mancs őrjárat búvárkutyusok bevetésen fa formaillesztő puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-macsorjarat-formapuzzle-k06373.webp", "desc": "Indul a mentőakció – ezúttal a tenger mélyén! A Mancs őrjárat – Búvárkaland a tenger mélyén fa formaillesztő puzzle a legkisebbeknek szól, akik szívesen fedezik fel a víz alatti világot kedvenc hőseikkel, Chase-szel, Skye-jal és Marshallel. Ez a különleges, fogantyús puzzle játékos módon fejleszti a finommotorikát, a szem-kéz koordinációt és a formafelismerést már 18 hónapos kortól.  A vidám tengerfenék témájú alaplapon nemcsak a három Mancs őrjárat karakter található, hanem barátságos vízi élőlények is, például polip, rák, halacska, tengeri csikó és teknős, akik szintén fából készült fogantyús darabként illeszthetők vissza a helyükre. A darabok könnyen megfoghatók, így a kicsik számára is ideálisak az első kirakós élményekhez.  A természetes faanyag FSC tanúsítvánnyal rendelkezik, a játék pedig nem toxikus festékkel készült, így teljesen biztonságos. A lekerekített élek és a masszív kivitel miatt szülőként is nyugodt szívvel adhatod kisgyermeked kezébe.  Ez a formaillesztő puzzle nemcsak hasznos, de rendkívül szórakoztató is, hiszen a Mancs őrjárat búvárkalandjai mindig kalanddal és mosollyal járnak!  Jellemzők:  Fa formaillesztő puzzle Mancs őrjárat karakterekkel és vízi élőlényekkel Könnyen megfogható fogantyús darabok kis kezeknek Fejleszti a formafelismerést, finommotorikát és koordinációt FSC tanúsított fa, nem toxikus festékkel kezelve", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-buvarkutyusok-bevetesen-fa-formailleszto-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06502", "title": "Marvel Spidey 2 az 1-ben 24db-os puzzle és színező 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/marvel-spidey-24db-puzzle-99603.webp", "desc": "A Marvel Spidey 2 az 1-ben 24 darabos puzzle és színező (35x25 cm) egy igazán kreatív és szórakoztató fejlesztőjáték, amely kifejezetten a legkisebb Spidey-rajongóknak készült. A játék különlegessége, hogy kétoldalas – az egyik oldalon egy színes, izgalmas jelenetet láthattok Spidey és barátai kalandjaiból, míg a másik oldal fekete-fehér, amelyet gyermeked saját elképzelései szerint színezhet ki. Ez a megoldás nemcsak szórakoztató, de fejleszti is a kézügyességet, színérzéket és kreativitást.  A 24 darabos kirakó nagy méretű elemekből áll, így a kisebb kezek is könnyedén meg tudják fogni és illeszteni őket. A kirakás során fejlődik a koncentráció és a problémamegoldó képesség, miközben a gyermek egyre ügyesebben ismeri fel a formákat és mintákat. A puzzle összeállítása után a színező oldal egy újabb játékélményt kínál, amely hosszabb időre is leköti a figyelmet – akár otthon, akár utazás közben.  A vidám Marvel-hősök, mint Spidey, Ghost-Spider vagy Black Panther mind ott vannak a képeken, így a gyerekek kedvenc karaktereikkel játszhatnak újra és újra. Ideális ajándék minden kisfiúnak vagy kislánynak, aki szereti a Marvel univerzumot, és örömmel alkot szabadidejében.  Jellemzők: - Kétoldalas kialakítás: színes kép + színezhető oldal - 24 nagy, könnyen megfogható puzzle darab - Teljes méret: 35 x 25 cm - Marvel Spidey és barátai karakterekkel - 3 éves kortól ajánlott", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spidey-2-az-1-ben-24db-os-puzzle-es-szinezo-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06666", "title": "A szépség és a szörnyeteg Belle 2 az 1-ben 108db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/a-szepseg-es-a-szornyeteg-belle-2-az-1-ben-szinezheto-puzzle-70x50cm-es-lisciani.webp", "desc": "Vidd haza a varázslatot Belle-lel és barátaival a Disney A Szépség és a Szörnyeteg 2 az 1-ben puzzle és színező segítségével! Ez a gyönyörű, 108 darabos maxi padlópuzzle egy meseszép jelenetet ábrázol, ahol Belle a varázsrózsát csodálja. A hátoldalán egy részletes színező várja, hogy gyermeked kiszínezze saját fantáziája szerint. Tökéletes választás minden kis hercegnőnek, aki szívesen fejleszti kézügyességét, megfigyelőképességét és kreativitását egy játékban!  Jellemzők:  2 az 1-ben: puzzle és színező  108 nagy méretű kirakódarab  70 x 50 cm-es kész méret  A Szépség és a Szörnyeteg mese szereplői  4 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-szepseg-es-a-szornyeteg-belle-2-az-1-ben-108db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06667", "title": "Disney Hercegnők 2 az 1-ben 108db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-2-az-1-ben-szinezheto-puzzle-70x50cm-es-lisciani.webp", "desc": "Varázslatos kaland vár minden kis hercegnőre a Disney Hercegnők 2 az 1-ben puzzle és színező segítségével! Ez a csodaszép, 108 darabos maxi padlópuzzle olyan ikonikus szereplőket ábrázol, mint Belle, Hófehérke, Hamupipőke, Csipkerózsika és Jázmin. A kirakó színes, mesebeli képe mellett a hátoldalon egy részletgazdag színező található, ahol a gyerekek újraalkothatják kedvenceiket a saját színeikkel. Ez a játék nemcsak szórakoztat, hanem fejleszti is a kézügyességet, türelmet és kreativitást.  Jellemzők:  2 az 1-ben: puzzle és színező  108 maxi méretű darab  70 x 50 cm-es méret  Több Disney hercegnő egy képen  3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2-az-1-ben-108db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06758", "title": "Fisher-Price: Thomas és barátai – Brake Car Bruno színváltós mozdony – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/thomas-szinvaltos-mozdony-k06758-2.jpg", "desc": "Ismerd meg Brake Car Brunót, a Thomas és barátai sorozat egyik legújabb és legbarátságosabb szereplőjét, most színváltós kivitelben! Bruno nem csak fékezővagonként hasznos, hanem különleges mintázatával és meglepetésszerű színváltó festésével igazi élményt nyújt. Hideg vagy meleg víz hatására Bruno megváltoztatja a külsejét, így a játék során mindig tartogat valami újat. A fémből készült kisvonat kiváló minőségű és kompatibilis más Thomas rendszerű játéksínekkel. Bruno segít fejleszteni a gyerekek kreativitását, miközben játékosan tanítja őket a vonatközlekedés világára.  Jellemzők:  Brake Car Bruno színváltós verziója Hőre reagáló, mintás festés Fémtestű, strapabíró kivitel Kompatibilis a Thomas játékrendszerrel Tökéletes 3 éves kortól", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-brake-car-bruno-szinvaltos-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06860", "title": "Nebulo: Tűzött kockás rózsa mintás füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/rozsas-fuzet-a4-kockas-12347476.jpg", "desc": "Ez a Nebulo tűzött kockás rózsa mintás füzet tökéletes választás, ha szeretnéd, hogy gyermeked iskolai eszközei ne csak praktikusak, hanem stílusosak is legyenek. A harmonikus, vintage hangulatú rózsaminta bájos megjelenést kölcsönöz a füzetnek, ami különösen kedvelt lehet a természetet, virágokat és romantikus mintákat kedvelő gyerekek körében. A 87-32-es négyzetrácsos belső oldalak ideálisak matematikai feladatokhoz, műszaki rajzokhoz vagy bármilyen precíz jegyzetelést igénylő tantárgyhoz. Az A/4-es méret elegendő helyet biztosít a kényelmes íráshoz, miközben a tűzött kialakításnak köszönhetően könnyen lapozható és nem esnek ki belőle a lapok. Tartós és esztétikus választás az iskolai hétköznapokra, amit gyermeked szívesen fog használni egész tanévben.  Jellemzők: - A/4 méret a kényelmes íráshoz - 87-32-es négyzetrácsos belső oldalak - Strapabíró, tűzött kivitel - Látványos, rózsamintás borító klasszikus hangulattal - Ideális matematika vagy technika tantárgyhoz", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-rozsa-mintas-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06965", "title": "Bestway: Air Hammer kézipumpa", "img": "https://www.jatekshop.eu/upload_files/products/air-hammer-kezi-pumpa-k06965.jpg", "desc": "A felfújható medencék, matracok és vízi játékok gyors és hatékony felfújásához elengedhetetlen egy megbízható kézipumpa – pontosan erre kínál tökéletes megoldást a Bestway Air Hammer kézipumpa. Az erőteljes, 850 ml-es légkapacitásának köszönhetően könnyedén és gyorsan felfújhatsz bármilyen eszközt, anélkül hogy túl nagy fizikai erőfeszítést igényelne.  A pumpa ergonomikus markolata kényelmes fogást biztosít, így akár hosszabb használat során sem fárasztja el a kezed. Kompakt, mégis erős felépítése lehetővé teszi, hogy bárhová magaddal vidd – legyen szó strandról, kempingezésről, nyaralásról vagy otthoni használatról. A tartozék három különböző méretű fúvókával számos szeleptípushoz illeszkedik, így univerzális megoldást nyújt.  A kétirányú pumpálási rendszer (felfújás és leeresztés) különösen hasznos, hiszen nemcsak felfújni tudsz vele, de a levegő leeresztését is egyszerűen és gyorsan megoldhatod, amikor épp elcsomagolnád a felfújható játékokat vagy bútorokat.  Ha szeretnél egy megbízható, könnyen használható és sokoldalú pumpát, a Bestway Air Hammer 850 ml-es kézipumpája garantáltan megkönnyíti a nyári családi programok előkészületeit.  Jellemzők:  Űrtartalom: 850 ml  Kétirányú pumpálási rendszer: felfújás és leeresztés  Három különböző méretű fúvóka a széleskörű kompatibilitásért  Ergonomikus markolat a kényelmes használatért  Kompakt, könnyen hordozható kivitel utazáshoz és otthonra egyaránt", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-air-hammer-kezipumpa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07072", "title": "Craze Inkee: Vegán fürdőgolyó csomag gyűjthető Hello Kitty figurával - Dinnye aromával", "img": "https://www.jatekshop.eu/upload_files/products/craze-inke-hello-kitty-gyujtheto-k07072.jpg", "desc": "Ha a fürdés eddig csak napi rutin volt, most igazi élménnyé válhat a Craze Inkee Hello Kitty fürdőgolyóval, amely nemcsak illatos pezsgéssel színesíti a kádfürdőt, hanem egy különleges meglepetést is tartogat! A gyümölcsösen friss dinnye illat garantáltan elvarázsolja a gyerekeket, miközben a víz látványosan elszíneződik – a fürdés pedig egy szórakoztató kalanddá változik.  A fürdőgolyó belsejében egy gyűjthető Hello Kitty figura lapul, összesen 6 különböző változatot rejt a széria, így minden alkalommal izgalmas meglepetés vár a gyerkőcre. A termék jojobaolajjal készült, így nemcsak játékos, de kíméletes is a gyermekek bőréhez. A vegán összetétel mellett teljesen mentes mikroműanyagoktól, gluténtól, paraffintól és SLS-től – ezáltal bőrgyógyászatilag is biztonságos választás.  A Craze Inkee fürdőgolyó Hello Kitty figurával nemcsak fürdőjáték, hanem élmény és ajándék is egyben, amit a gyerekek újra és újra szeretnének majd átélni.  Jellemzők:  Pezsgő fürdőgolyó gyümölcsös dinnye aromával  1 db gyűjthető Hello Kitty figura a belsejében (összesen 6 féle)  Jojobaolajjal dúsítva a bőr kíméletes ápolásáért  Vegán, mikroműanyag-, glutén-, paraffin- és SLS-mentes  Dermatológiailag tesztelt, kiváló minősítésű termék", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-furdogolyo-csomag-gyujtheto-hello-kitty-figuraval-dinnye-aromaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07098", "title": "Magic City Titkosügynök bűvész készlet", "img": "https://www.jatekshop.eu/upload_files/products/titkosugynok-buveszkeszlet-k07098.jpg", "desc": "Fedezd fel a varázslat és a titkok világát a Secret Agent – Titkosügynök bűvészdobozzal! Ez a különleges tematikus készlet a kémfilmek izgalmát ötvözi a klasszikus bűvésztrükkök varázsával. Ha a gyermeked rajong a titkos küldetésekért, a rejtett üzenetekért és a színpadra illő trükkökért, ez a szett tökéletes választás lesz számára.  A dobozban több mint 75 varázslatos trükk lehetőségét rejtő kellék kapott helyet, köztük kémnapszemüveg, láthatatlan tintás toll, mágikus kártyapakli, varázspénz, és bűvös kockacsapda. A készlet tartalmaz továbbá egy titkos mini trezort, egy láncot a lebegtetős trükkhöz és egy selyemkendőt, amellyel eltűntethetsz vagy megjeleníthetsz tárgyakat.  A trükkök kivitelezését lépésről lépésre bemutató online videós útmutató teszi még könnyebbé, így a kezdő bűvészek is magabiztosan csillogtathatják meg képességeiket. A szett nemcsak szórakoztató, hanem fejleszti a logikus gondolkodást, a kézügyességet és a történetmesélési készséget is.  Ajándéknak is kiváló ötlet, különösen olyan gyerekeknek, akik szeretnek szerepelni, és mindig keresik az új kihívásokat!  Jellemzők:  Titkosügynök tematikájú bűvészdoboz 6 éves kortól  Több mint 75 különböző trükk lehetősége  Tartalmaz láthatatlan tintás tollat és speciális kémnapszemüveget  Online oktatóvideóval a könnyű tanuláshoz  Fejleszti az előadókészséget és a problémamegoldást", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftitkosugynok-buvesz-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Bűvészjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07067", "title": "Ars Una: Aquamarine BPA mentes kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/aquamarine-650ml-kulacs-54754782.jpg", "desc": "Az Aquamarine BPA-mentes kulacs 650 ml-es űrtartalommal frissítő színekben és praktikus kialakítással készült, hogy gyermeked mindig magánál tarthassa kedvenc italát. A halvány türkiz test és a lila kupak modern, vidám megjelenést kölcsönöz a kulacsnak, amit a kis kezek is könnyen tudnak kezelni. A szilikon fogófül kényelmes hordozást biztosít, a biztonsági záras tető pedig cseppmentes záródást garantál – így a táska is száraz marad.  Kiváló minőségű, BPA-mentes tritán kopoliészterből készült, így biztonságos minden korosztály számára. A kulacs -20 és +96 °C közötti hőállósággal bír, így hideg és meleg italhoz is ideális választás. Food Safe minősítéssel ellátott, ami garantálja az egészségre ártalmatlan használatot.  Jellemzők: - Űrtartalom: 650 ml - BPA-mentes tritán kopoliészter műanyag - Food Safe minősítés - Cseppmentes, biztonsági záras kupak - Hőálló -20 és +96 °C között", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-aquamarine-bpa-mentes-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07159", "title": "Animal World 5db-os lovak szett", "img": "https://www.jatekshop.eu/upload_files/products/animal-world-5db-os-lovak-szett.jpg", "desc": "Ha a gyerkőcöd rajong a lovakért, ez az Animal World 5 darabos lófigura szett igazi telitalálat lesz! A különböző színű és pózú lovak részletes kidolgozásukkal szinte életre kelnek, így tökéletesek a kreatív szerepjátékhoz – akár farmos jelenetekhez, akár saját kitalált történetekhez. A figurák strapabíró, biztonságos műanyagból készültek, így kint és bent is jól használhatók. Szuper választás gyűjtőknek is, vagy ha csak bővíteni szeretnétek a játékkészletet.  Jellemzők:  5 különböző színű lófigura  Élethű kialakítás  Tartós, gyerekbarát anyagból  Beltéri és kültéri játékra is alkalmas  Ideális farmos vagy vadlovas játékhoz", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-world-5db-os-lovak-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07394", "title": "Nebulo: Mini hibajavító roller 5mm x 5m", "img": "https://www.jatekshop.eu/upload_files/products/mini-hibajavito-k07394.jpg", "desc": "A Nebulo mini hibajavító roller 5 mm x 5 m egy apró, de annál hasznosabb segítőtárs minden iskolai tolltartóban vagy íróasztalfiókban. Kompakt méretének köszönhetően kis helyen is elfér, mégis meglepően hatékony: 5 méter hosszú szalagja bőségesen elegendő a hétköznapi hibák javítására, legyen szó iskolai dolgozatról, házi feladatról vagy jegyzetek korrigálásáról.  A szalag 5 mm szélességével ideálisan fedi a hagyományos vonalas és négyzetrácsos füzetekben keletkezett hibákat. A száraz technológiának köszönhetően azonnal írható rá – nem kell száradásra várni, és nem hagy maszatos nyomot, mint a folyékony hibajavítók. Ez különösen előnyös a rohanós iskolai környezetben, ahol a gyorsaság és a tiszta javítás egyaránt számít.  Kialakítása ergonomikus, gyerekbarát, így még a kisebb kezek is könnyedén használhatják. A cseppformájú ház jól illeszkedik a kézbe, a pontos hegy segítségével pedig egyszerűen vezethető a szalag, így a javítás gyors és precíz lesz. Az átlátszó borításnak köszönhetően a gyerekek mindig látják, mennyi szalag áll még rendelkezésükre.  A mini roller ideális választás azoknak a gyerekeknek, akik szeretik a rendezettséget és a hibamentes füzeteket, de nem szeretnének nagy eszközökkel bajlódni. Iskolai és otthoni használatra egyaránt tökéletes, mindig kéznél van, ha valami javítani való akad.  Jellemzők:  Szalagméret: 5 mm széles, 5 m hosszú  Mini méret, kis helyen is elfér  Azonnal írható, nem maszatol  Ergonomikus, gyermekbarát kialakítás  Ideális iskolai és otthoni használatra is", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-mini-hibajavito-roller-5mm-x-5m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07925", "title": "Disney Stitch iskolatáska, hátizsák BPL58 40x29x19cm", "img": "https://www.jatekshop.eu/upload_files/products/stitch-bpl58-iskolataska.jpg", "desc": "A Disney Stitch iskolatáska, hátizsák BPL58 40x29x19 cm méretben tökéletes választás minden Stitch rajongó kisiskolás számára, aki szereti a vidám és egyedi megjelenést. A táska világoskék és rózsaszín árnyalatai, valamint a kedves Stitch figura és a „Don’t worry, beach happy” felirat garantáltan mosolyt csal gyermeked arcára minden iskolai nap elején. A cuki virágminták még bájosabbá és játékosabbá varázsolják a hátizsákot.  Ez a modell négy tágas rekesszel rendelkezik, amelyek kényelmes tárolási lehetőséget biztosítanak könyveknek, füzeteknek, tolltartónak és egyéb iskolai kiegészítőknek. A belső rendszerező zsebek segítenek rendet tartani a kisebb tárgyak, például a kulcsok vagy telefon számára. A párnázott hátlap ergonomikus kialakítása és a szivacsozott, állítható vállpántok biztosítják a kényelmes és gerinckímélő viseletet, míg az állítható mellkaspánt extra stabilitást nyújt. Az oldalsó hálós zsebek ideálisak kulacs vagy apróságok tárolására, a fényvisszaverő elemek pedig növelik a biztonságot a sötétebb időszakokban.  Ez az iskolatáska nem csupán praktikus választás, hanem egy igazán stílusos és szerethető kiegészítő is, amely kiemeli gyermeked egyéniségét és jó ízlését.  Jellemzők:  Mérete: 40x29x19 cm, négy tágas rekesz és belső rendszerező zsebek  Vidám Stitch dizájn „Don’t worry, beach happy” felirattal és virágmintákkal  Ergonomikus kialakítás, párnázott hátlap és állítható vállpántok  Állítható mellkaspánt és oldalsó hálós zsebek kulacsnak  Fényvisszaverő elemek a nagyobb biztonság érdekében", "price": 18790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-iskolataska-hatizsak-bpl58-40x29x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07966", "title": "Hintaló hosszú sörénnyel", "img": "https://www.jatekshop.eu/upload_files/products/nagy-szormes-hintalo-477209-47720.jpg", "desc": "A fekete színű, fehér sörényes plüss hintaló igazi kedvenc lehet a kicsik számára, hiszen nemcsak rendkívül aranyos, hanem biztonságos és kényelmes játékélményt nyújt. Ez a masszív hintaló puha plüss borításával csalogatja a gyerekeket, miközben erős faváza biztosítja a stabilitást hintázás közben. A paci műbőr nyereggel és kantárral van ellátva, így a gyerkőcök igazi lovasnak érezhetik magukat játék közben. A fa kapaszkodók gondoskodnak róla, hogy a kis lovasok biztonságosan meg tudjanak kapaszkodni, miközben előre-hátra hintáznak.  Ez a bájos fekete hintaló hosszú fehér sörénnyel remekül fejleszti a gyerekek egyensúlyérzékét, és hozzájárul a lábak és a hát izmainak erősítéséhez is. A hintázás egyszerre nyugtató és izgalmas élmény, amely ösztönzi a mozgást és segíti a koordináció fejlődését. A 60 cm-es magasságú paci nyergének magassága 40 cm, így ideális a kisebb gyerekek számára. Beltéri használatra tökéletes választás, hiszen nemcsak hasznos mozgásfejlesztő eszköz, hanem stílusos és bájos kiegészítője lehet a gyerekszobának is.  Jellemzők: - Fekete színű puha plüss borítás, fehér sörénnyel - Erős fa váz kapaszkodókkal a biztonságos hintázásért - Műbőr nyereg és kantár a még élethűbb élményért - Fejleszti az egyensúlyérzéket és erősíti az izmokat - Magasság: 60 cm, nyereg magassága: 40 cm - Teherbírás: 20kg", "price": 22390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhintalo-hosszu-sorennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07942", "title": "Nebulo: Füzetbox A/4-es méretben girl power", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a4-grlpower-k07942.jpg", "desc": "A Nebulo A/4-es méretű füzetbox „Girl Power” mintával nemcsak praktikus iskolai kiegészítő, hanem egy igazi önkifejezési eszköz is! A rózsaszín alapon színes, vidám rajzokkal díszített doboz minden egyes részlete azt üzeni: légy magabiztos, kreatív és merj önmagad lenni! A csillogó betűk, békuci, szívecskék, gitár, emoji jelek és a „LOVE YOURSELF” vagy „OMG” feliratok mind egy pozitív, lendületes világot jelenítenek meg.  Ez a füzetbox ideális választás minden olyan lánynak, aki szeret egyedi és feltűnő dolgokat viselni, és nem riad meg attól, ha egy kis színt és stílust visz az iskolai napokba. A doboz A/4-es mérete tökéletesen alkalmas füzetek, rajzlapok, dolgozatok és egyéb papírok biztonságos tárolására. A kemény kartonborítás masszív és időtálló, míg a pink gumipánt megbízhatóan zárja a dobozt – így minden a helyén marad.  Ez a dizájn bátorít, inspirál és jókedvre derít – akár az iskolapadban, akár otthon készülődsz. Tökéletes ajándék kreatív, vagány és önálló gondolkodású lányoknak, akik nemcsak követik a trendeket, hanem alakítják is azokat.  Jellemzők:  A/4-es méret, iskolai füzetek és rajzlapok tárolására ideális Girl Power grafika vidám, inspiráló motívumokkal Kemény, tartós karton anyag Erős, pink gumipánt a biztos záráshoz Stílusos választás kreatív, divatos és magabiztos lányoknak", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-4-es-meretben-girl-power.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08800", "title": "Luna: Pókember radíros grafitceruza 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-grafitceruza-szett-6-db-pokember-k08800.jpg", "desc": "Induljon a tanulás szuperhőserővel! A Luna Pókember hősceruza szett minden kis rajongó tolltartójából kötelező darab. A csomag 6 darab radíros grafitceruzát tartalmaz, mindegyik Pókember stílusában megtervezve: látványos kék-piros színvilág, pókhálók, képregényszerű grafika és dinamikus “Thwip!” feliratok teszik igazán vagánnyá őket.  A ceruzák végén praktikus radír található, amely segít a gyors hibajavításban, így a gyerekek nyugodtan alkothatnak, írhatnak vagy gyakorolhatnak. A ceruzák erős, jól hegyezhető grafitbéllel készültek, így tartósak és hosszú ideig használhatók. A ceruzatest vékony, kényelmes fogású, így kisebb kezek számára is ideális.  Ez a szett nemcsak praktikus, hanem motiváló is: a kisfiúk örömmel veszik elő újra és újra ezeket a szuperhősös ceruzákat, amelyek feldobják a hétköznapokat és segítenek szívesebben tanulni. Tökéletes választás iskolakezdéshez, ajándékba vagy akár jutalomként is!  Jellemzők:  6 db radíros grafitceruza egy csomagban Eredeti Marvel Pókember dizájn dinamikus grafikával Strapabíró, jól hegyezhető grafitbél Beépített radír a ceruza végén Ideális iskolai használatra, ajándéknak vagy jutalmazásra fiúknak", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-radiros-grafitceruza-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08387", "title": "Luna: Mickey egér asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-asztali-konyoklo-000565324.jpg", "desc": "Dobd fel gyermeked tanulósarkát ezzel a lendületes és vidám Mickey egér mintás asztali könyöklővel! A 43x29 cm-es méret ideálisan illeszkedik a legtöbb asztalfelülethez, és megvédi azt a firkálásoktól, festékfoltoktól és mindennapi használat okozta sérülésektől. A klasszikus piros háttér és a sárga-fekete csillagok garantáltan megragadják a gyerekek figyelmét, miközben a híres Disney karakter, Mickey egér kíváncsian kukucskál a könyöklőről.  Ez a könyöklő nem csupán esztétikus, hanem rendkívül hasznos is: tökéletes alap íráshoz, rajzoláshoz vagy akár játékhoz. A csúszásmentes hátoldal biztosítja, hogy a könyöklő a helyén maradjon, míg a sima, könnyen tisztítható felület hosszú távon is megőrzi minőségét. Mickey egér örök kedvenc a gyerekek körében, így ez a könyöklő garantáltan mosolyt csal az arcukra, miközben a tanulás is élvezetesebbé válik.  Jellemzők: - Mérete: 43x29 cm – kényelmes író- és rajzfelület - Élénk piros alapon Mickey egér mintával - Csúszásmentes hátoldal a stabil használathoz - Könnyen tisztítható, tartós felület - Ideális tanuláshoz, kreatív tevékenységekhez és játékhoz", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-mickey-eger-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08846", "title": "Tudod a választ? - Naprendszer", "img": "https://www.jatekshop.eu/upload_files/products/naprendszer-tudod-a-valaszt-835653.jpg", "desc": "Indulhat az űrutazás! A Tudod a választ? – Naprendszer kártyacsomaggal a gyerekek képzeletben kiléphetnek a Föld légköréből, és felfedezhetik a Naprendszer lenyűgöző világát. Ez az űrhajó formájú, vidám és informatív játék kifejezetten a 10 éves korosztály számára készült, akik már érdeklődnek az űrkutatás, a bolygók és a világegyetem titkai iránt.  A kártyák háromféle kérdéstípuson keresztül vezetik be a gyerekeket a Naprendszer rejtelmeibe:  Tudod-e?  villámkérdések,  Igaz vagy hamis?  állítások és  Háromból egy  típusú fejtörők segítségével játékosan sajátíthatják el az alapvető és haladó ismereteket. Melyik a legnagyobb bolygó? Miért olyan különleges az Uránusz tengelye? Hány holdja van a Marsnak? A válaszok nem csak a lapok hátoldalán találhatók meg, hanem érdekességekkel is kiegészülnek, így a kíváncsiság folyamatosan új ismeretekhez vezet.  A Tudod a választ? – Naprendszer ideális választás, ha szeretnél egy olyan játékot, ami nemcsak szórakoztat, hanem valódi tudást is ad – és mindezt könnyed, játékos formában. Családi vetélkedőkhöz, tanuláshoz vagy akár utazás közbeni időtöltéshez is remek!  Jellemzők: - 10 éves kortól ajánlott ismeretterjesztő kártyacsomag - Háromféle kérdéstípus: villámkérdések, igaz-hamis, háromválasztós - Érdekes tények a Naprendszer bolygóiról, holdakról, űrkutatásról - Fejleszti az általános műveltséget, memóriát és logikus gondolkodást - Rakéta formájú, vidám megjelenés – tökéletes ajándéknak is", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftudod-a-valaszt-naprendszer.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08901", "title": "Transformers Studio Series: Autobot Jazz – Deluxe figura (11,5 cm) - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-tra-gen-studio-sr-autobot-jazz.jpg", "desc": "Éles stílus, gyors mozdulatok és legendás hősiesség – ez az, amit Autobot Jazz képvisel a Transformers univerzumban. A Transformers: A film ihlette Studio Series Deluxe Class figura tökéletes választás minden kis és nagy rajongónak, aki szeretné újraélni vagy újraalkotni a klasszikus jeleneteket. A 11,5 cm-es, részletgazdagon kidolgozott figura robotból sportautóvá alakítható 20 lépésben, így egyszerre kínál kihívást és szórakozást.  Jazz nem csak egy stílusos harcos, hanem az Autobotok egyik legkifinomultabb és legdinamikusabb karaktere. Ez a figura pontosan visszaadja karakterének hangulatát: letisztult fehér-fekete színei, piros Autobot logója és futurisztikus járműformája a gyerekek és gyűjtők szívét egyaránt megdobogtatja. Az átalakítás során a robot precízen sportkocsivá alakul, így a játék nem áll meg, csak új dimenziót kap.  A figura mozgatható fejjel, karokkal és lábakkal rendelkezik, így pózolásra és akciódús játékra is ideális. A filmhű kialakítás miatt nemcsak a játékban, de a polcon is látványosan mutat. Remek ajándék mindenkinek, aki értékeli a részleteket és a Transformers-univerzum időtálló karaktereit.  Ha egy olyan figurát keresel, ami egyszerre ikonikus és játékos, Jazz garantáltan nem okoz csalódást – legyen szó játékról vagy gyűjtésről.  Jellemzők:  - 11,5 cm-es Deluxe Class figura a Transformers: A film alapján - 20 lépéses átalakítás robotból sportautóvá - Részletgazdag, filmhű megjelenés - Mozgatható fej, karok és lábak a dinamikus pózoláshoz - 8 éves kortól ajánlott, gyűjtőknek és rajongóknak egyaránt", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-studio-series-autobot-jazz-deluxe-figura-11-5-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08965", "title": "Marvel: Vasember 2 az 1-ben Mech Hulk autó és figuraszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-ironman-2in1-mech-iron-hulk.jpg", "desc": "Indulj kalandra az Iron Hulk csapattal ezzel a sokoldalú, 2 az 1-ben játékszettel, amely egyszerre jármű és hatalmas Mech páncél! A 7,6 cm-es, részletgazdagon kidolgozott Iron Hulk figura különleges Hero Reveal funkcióval érkezik – csak fel kell hajtani a sisakot, hogy meglásd a karakter arcát, majd visszacsukva újra harcra kész páncélba bújhat. A figura a teljes átalakítás alatt a helyén maradhat, így a játék még izgalmasabb és gördülékenyebb.  Mindössze 4 egyszerű lépés szükséges ahhoz, hogy a robusztus terepjáró járműből erőteljes Mech páncéllá alakítsd a szettet. Az élénk zöld és lila színvilág, valamint a strapabíró kialakítás ideálissá teszi a játékot a 3 éves vagy annál idősebb gyerekek számára, akik szeretik a kreatív szerepjátékot és a nagy, akciódús kalandokat.  Ez a játékszett kompatibilis a Marvel Ironman és Szuper Barátai sorozat más figuráival és járműveivel (külön kaphatók), így a gyerekek könnyedén bővíthetik saját szuperhős gyűjteményüket. Legyen szó földön száguldó mentőakcióról vagy óriás Mech csatáról, Iron Hulk mindig készen áll a bevetésre!  Jellemzők:  - 2 az 1-ben átalakítható jármű és Mech Armor - 7,6 cm-es Iron Hulk figura Hero Reveal funkcióval - Gyors, 4 lépéses átalakítás - Élénk színek és strapabíró kialakítás - 3 éves kortól ajánlott, kompatibilis más Ironman és Szuper Barátai készletekkel", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-vasember-2-az-1-ben-mech-hulk-auto-es-figuraszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08990", "title": "COBI: Imperium Romanum - Gladiátorkiképző építőjáték (20070)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-gladiator-kepzo-k08990.jpg", "desc": "Éld át az ókori Róma legizgalmasabb pillanatait ezzel az 583 elemből álló, részletgazdag Gladiátorkiképző építőkészlettel! A lanista, vagyis a gladiátorok iskolájának vezetője már készen áll, hogy rabszolgákat képezzen ki véres küzdelmekre a nép szórakoztatására. A készletben nemcsak egy iskolaépületet és gyakorlótér diorámát építhetsz meg, hanem három figurát is találsz – köztük két gladiátort, valamint a lanistát.  A helyszínt számos kiegészítő teszi életszerűvé: edzőeszközök, fegyverek, pajzsok, céltáblák és még egy harang is vár rád. Az épület erkélyéről a lanista szemmel tarthatja a harcosokat, míg lent a gyakorlótér forrong az akciótól.  Kombináld más Imperium Romanum készletekkel: például a Gladiátorok vagy Római katonák szettekkel, hogy teljes jeleneteket, edzéseket vagy akár fellázadt rabszolgák csatáját hozhasd létre. A lehetőségek száma csak a képzeletedtől függ!  A játék kompatibilis a LEGO® elemekkel, így könnyedén bővíthető bármilyen építőgyűjtemény részeként.  Jellemzők:  583 kiváló minőségű építőelem  3 figura (2 gladiátor és 1 lanista) kiegészítőkkel Gladiátoriskola épület és gyakorlótér részletes kidolgozással Kompatibilis a LEGO® építőelemekkel Illusztrált, lépésről lépésre követhető útmutató 8 éves kortól ajánlott Európai gyártás – COBI minőség több mint 35 év tapasztalattal", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-imperium-romanum-gladiatorkikepzo-epitojatek-20070.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI épületek és helyszínek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08995", "title": "COBI: WWII D nap 1944. június 6. figura szett (2058)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-wwii-d-nap-k08995.jpg", "desc": "Ha a gyermeked érdeklődik a történelem iránt, vagy épp most kezd belemélyedni a második világháború eseményeibe, ez a COBI figura szett remek belépő a korszak megismeréséhez. A D-nap, azaz a normandiai partraszállás 1944. június 6-án az egyik legfontosabb hadművelet volt a világtörténelemben – most pedig három bátor amerikai katona figuráján keresztül kelhet életre a gyerekszobában is.  A dobozban három részletesen kidolgozott figura található, mindegyik más felszereléssel és öltözettel. Az egyikük gránátot és távcsövet tart a kezében, a másik a híres M1 Garand puskát használja, míg a harmadik egy bazookával vonul harcba. A ruházatuk egyedi, a fejfedők és az arckifejezések pedig kifejezetten karakteresek – ezzel ösztönözve a szerepjátékot és a történetmesélést.  Ez a készlet nemcsak a játék örömét nyújtja, hanem lehetőséget ad arra is, hogy a gyerekek – akár a te közreműködéseddel – tanuljanak a háborús hősökről, a szövetséges csapatokról, és arról, hogyan alakították a történelem menetét. Kiváló kiegészítője lehet más COBI WWII szetteknek, és mivel teljesen kompatibilis a LEGO® elemekkel, a gyerek bátran beépítheti a meglévő világába is.  Tartós, hőálló és kopásmentes nyomtatással készült, így a figurák megőrzik részletességüket még intenzív játék mellett is. Ráadásul a gyártó európai cég, több mint 35 éves tapasztalattal, így garantált a minőség és a biztonság.  Jellemzők:  3 egyedi amerikai katonafigura második világháborús felszereléssel Fegyverek: M1 Garand, M1 Carbine, Bazooka, gránát, távcső LEGO® kompatibilis építőkockák Tartós, pad-nyomtatott elemek – matrica nélkül 33 db elem, könnyen követhető útmutatóval", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-wwii-d-nap-1944-junius-6-figura-szett-2058.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI figurák és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09012", "title": "COBI: Maserati Levante Trofeo autó építőjáték (24503)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-maserati-levante-auto-k09012.jpg", "desc": "Ajándékozd meg gyermekedet (vagy akár magadat) egy igazi olasz autólegendával – természetesen építőkockákból! A COBI Maserati Levante Trofeo építőkészlet a híres olasz sportmárka egyik legerősebb SUV modelljét hozza el neked részletgazdag, 1:35 méretarányú változatban. A Levante Trofeo egy vadító V8-as motorral felszerelt prémium autó, amely a 0-ról 100 km/h-s sebességet mindössze 3,9 másodperc alatt éri el – a COBI változat pedig ezt a lendületet és sportos eleganciát tükrözi vissza játékos formában.  A készlet 106 elemből áll, és hivatalos Maserati licenc alapján készült. A karosszéria íveit egyedileg formázott elemek adják vissza, a nyomatok pedig nem karcolódnak vagy fakulnak – így akár hosszú távú játékra, akár vitrindísznek is kiváló választás. A mozgatható, gumibevonatú kerekeknek köszönhetően a modell nemcsak dekoratív, hanem valóban gurítható is, így a gyerekek dinamikus autós jeleneteket is eljátszhatnak vele.  Ez a COBI autómodell tökéletes belépő lehet a gyerekeknek a sportautók világába, miközben fejleszti a kézügyességet és a logikai gondolkodást. Emellett az autórajongó szülőknek is kiváló darab lehet a polcra – hiszen a COBI modellek nem csupán játékok, hanem miniatűr műalkotások is.  Jellemzők:  106 kiváló minőségű építőelem Hivatalos Maserati licenc alapján készült Teljesen kompatibilis a LEGO® építőelemekkel Részletes, nyomtatott elemek – nincs matrica Mozgatható, gumibevonatú kerekek a valósághű játékhoz", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-maserati-levante-trofeo-auto-epitojatek-24503.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09161", "title": "Minecraft: Flippin Figs átalakítható figura – Allay és Vindicator – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-flippin-pigs-magikus-mobok-k09161-4.jpg", "desc": "Fedezd fel a Minecraft világát új módon a Flippin’ Figs átalakítható figurákkal! Ez a különleges, 2 az 1-ben játék egyszerre hozza el az Allay és a Vindicator karaktert, amelyeket egyetlen mozdulattal alakíthatsz át egymásból. Csak nyisd fel a kocka alakú fej paneljeit, rögzítsd őket, és azonnal előtűnik a másik figura.  A kb. 9,5 cm-es (3,75 hüvelykes) méret ideális a kézben tartott játékhoz és fidgeteléshez. A részletgazdag, pixeles design hűen visszaadja a Minecraft ikonikus stílusát, így nemcsak játék közben, de gyűjtői darabként is tökéletes választás.  Jellemzők:  Gyors és egyszerű átváltoztatás a felnyitható paneleknek köszönhetően Méret: kb. 9,5 cm (3,75 hüvelyk) Minecraft stílusú, pixeles megjelenés Strapabíró műanyag kivitel Ideális fidget-játékhoz és gyűjtéshez Ajánlott kor: 6 éves kortól", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-flippin-figs-atalakithato-figura-allay-es-vindicator-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09340", "title": "Hot Wheels: Halálos iramban Datsun 240Z Custom kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/halalos-iramban-datsun-k09340.jpg", "desc": "Ez a sárga Datsun 240Z Custom kisautó garantáltan gyorsan a gyerekek kedvence lesz! A klasszikus japán sportautó modern tuning stílusban készült el, a Halálos iramban sorozat ihletésével. A Hot Wheels Silver Series részeként nemcsak játéknak kiváló, de gyűjtők számára is igazi kincs.  A sportos megjelenés, agresszív forma és letisztult részletek azonnal versenyhangulatot varázsolnak. Akár pályán száguldozik, akár egy polcon díszeleg, ez az autó mindig középpontban lesz.  Jellemzők:  Sárga Datsun 240Z Custom modell 1/64 méretarány (kb. 7 cm hosszú) Japán sportautó dizájn tuningolt stílusban Halálos iramban filmek ihlette 3 éves kortól ajánlott", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-halalos-iramban-datsun-240z-custom-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09362", "title": "Matchbox: Papírdobozos MBX EV Trash Truck kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mbx-ev-trash-truck.jpg", "desc": "Fedezzétek fel a városi élet izgalmait a Matchbox MBX EV Trash Truck kisautóval, amely nemcsak menő, hanem környezetbarát is! Ez az elektromos kukásautó a jövő járműveit idézi, és egy modern, városi flottába is tökéletesen illik. A papírdobozos kivitelben érkező kisautó 1/64 méretarányban készült, és már 3 éves kortól izgalmas szerepjátékra ösztönöz.  A világoskék színű MBX EV Trash Truck részletes kialakítása minden kisgyerek szívét megdobogtatja: a hátul található hulladékgyűjtő rész, a feliratok, lámpák és a jármű formája is élethűen utánozza a valódi elektromos kukásautókat. Ez a kisautó nemcsak játék, hanem egy új generációs üzenet is: figyeljünk a környezetünkre, még játék közben is! A Matchbox célja, hogy a gyerekek szórakozás közben is tanuljanak a fenntarthatóságról, és ebben ez a jármű kiváló partner lesz.  A strapabíró kialakítás hosszú távon is bírja a mindennapi használatot, legyen szó szőnyegen gurulásról vagy nagyvárosi forgatagról a gyerekszobában. Tökéletes választás gyűjteménybe vagy akár más Matchbox járművek mellé is.  Jellemzők:  Elektromos meghajtású kukásautó megjelenés 1/64 méretarányban  Környezettudatosságot előtérbe helyező dizájn  Részletes kidolgozás, látványos matricázás  Papírdobozos csomagolás, gyűjtőknek is ideális  3 éves kortól ajánlott, biztonságos és tartós játékélmény", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-mbx-ev-trash-truck-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09333", "title": "Minecraft: Páncélozott farkas karakter figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-pancelozott-farkas-figura.jpg", "desc": "A Minecraft Páncélozott farkas figura tökéletes választás minden kis kalandor számára, aki nem csak a képernyőn, hanem kézben tartva is szeretné megélni a Minecraft világát! Ez a részletesen kidolgozott figura a világszerte ismert videojátékból érkezett, és egyenesen a gyerekek képzeletbeli birodalmának új védelmezője lesz.  A figura egy klasszikus Minecraft farkast ábrázol, amely páncélt kapott – így még ellenállóbb a zombikkal, csontvázakkal és más veszélyekkel szemben. A páncéldarabok külön levehetők és visszatehetők, így a gyerekek interaktívan tudják felkészíteni kisállatukat a harcra vagy épp békés sétára a faluban. A figura masszív műanyagból készült, jól bírja a kalandokat és a gyakori játékot, miközben a karakter hű marad a jól ismert pixeles Minecraft-stílushoz.  Ez a játék nem csupán szórakoztató, de kreativitásra is ösztönöz: segít új történetek kitalálásában, fejleszti a kézügyességet és tökéletes kiegészítője bármilyen Minecraft-gyűjteménynek. Akár más figurákkal kombinálva, akár önmagában, a páncélozott farkas mindig hű társ lesz a kockavilág felfedezésében!  Jellemzők:  Minecraft stílusú páncélozott farkas figura  Levehető és visszatehető páncélrészek  Masszív, strapabíró kivitel  Hű megjelenés a játékhoz – eredeti pixeles dizájn  6 éves kortól ajánlott, kreatív és szerepjátékos élményekhez", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-pancelozott-farkas-karakter-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09535", "title": "Craze Inkee: Mancs őrjárat vegán habfürdő folyadék kóla-narancs illattal - EPEE", "img": "https://www.jatekshop.eu/upload_files/products/crazeeink-mancso-habfurdo-k09535.jpg", "desc": "Induljon a fürdőkádas bevetés a Mancs Őrjárattal! A Craze Inkee – PAW Patrol habfürdő szuper választás, ha szeretnéd, hogy a fürdés ne nyűg, hanem egy izgalmas, habos kaland legyen. A jól ismert kutyusok, mint Marshall és Skye, most egy különleges illatú és élénk kék habot varázsoló fürdőélménnyel érkeznek.  A Spezi (kóla-narancs) illat vidám, üdítős hangulatot idéz, miközben a habfürdő kellemesen pezseg, és kék színbe öltözteti a fürdővizet. A tasak tartalmát egyszerűen csak öntsd a kb. 35 °C-os vízbe, és indulhat is a buborékos móka!  A termék nemcsak szórakoztató, hanem biztonságos is: aloe vera kivonatot tartalmaz, amely gyengéden ápolja a gyermekek érzékeny bőrét. Teljesen vegán, és mentes minden olyan összetevőtől, amit egy tudatos szülő szívesen elkerülne – mikroműanyag-, glutén-, SLS- és paraffinmentes. A német dermatest „Excellent” minősítése pedig biztosíték arra, hogy valóban bőrbarát terméket használsz.  Tökéletes választás ajándékba, esti rutinhoz vagy csak egy kis extra szórakozáshoz fürdés közben!  Jellemzők:  Élénk kék habot adó habfürdő kóla-narancs (Spezi) illattal Aloe vera kivonattal a gyengéd bőrápolásért 100%-ban vegán, mikroműanyag-, glutén-, SLS- és paraffinmentes Bőrgyógyászatilag tesztelt, „Excellent” minősítéssel PAW Patrol karakterekkel díszített csomagolás – mókás és motiváló fürdéshez", "price": 665.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-mancs-orjarat-vegan-habfurdo-folyadek-kola-narancs-illattal-epee.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09540", "title": "Kuromi plüss táskaklipp, 12 cm", "img": "https://www.jatekshop.eu/upload_files/products/kuromi-hello-kitty-taska-klipp-12cm.jpg", "desc": "Ha a kislányod imádja a vagányabb stílusú, mégis cuki karaktereket, akkor Kuromi lesz az új kedvence! Ez a 12 cm-es plüss táskaklipp a népszerű Sanrio univerzum egyik legmenőbb figuráját hozza el neki egy aranyos, puha és hordozható formában. Kuromi a maga sötétebb, de játékos stílusával kitűnik a többi karakter közül – és most bárhová elkísérheti kis gazdáját.  A rózsaszín klipsz segítségével könnyen rögzíthető iskolatáskához, kulcscsomóra, uzsonnás táskához vagy akár ruhára is. A plüssfigura kellemes tapintású anyagból készült, igényesen kidolgozott részletekkel: a kis rózsaszín koponya a fején, a gonoszkás mosoly és a lila-fekete ruha mind hozzájárulnak Kuromi egyedi megjelenéséhez. Igazi kis divatkiegészítő, ami közben a gyerekek kedvenc puha társává is válhat.  Akár egyedül, akár a Hello Kitty vagy más Sanrio karakterek mellé kerül, Kuromi mindig különleges helyet kap majd a gyerekek szívében – és a táskájukon! Tökéletes ajándék szülinapra, ünnepekre vagy csak úgy, ha egy kis örömet szeretnél szerezni.  Jellemzők:  12 cm-es, puha tapintású Kuromi plüssfigura  Rózsaszín klipsszel rögzíthető táskára, kulcsra, cipzárra  Egyedi, részletes kidolgozás  Táskadísz és alvótárs egyben  3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkuromi-pluss-taskaklipp-12-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0476", "title": "Römi kártya zöld 2*55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-rummy-romikartya.jpg", "desc": "A rablórömi jobbra tartással folyik. Az osztótól jobbra ülő játékos, majd a többiek is sorban, egy lapot húznak a zárt talonból. Lapdobás nincs, mindenki kezében igyekszik szabályos kombinációkat összegyűjteni. A játék bármely fázisában rakható le kártya, a lerakási minimum három lapból álló kombináció. Aki teljesítette ezt, szabadon gazdálkodhat az asztalra helyezett összes lappal. Azaz tetszése szerint megváltoztathatja a kombinációk összetételét, lapokat szúrhat be, felvehet kártyákat, megbonthatja a sorozatokat és lapcsoportokat. Egy játékos, ha érdekei megkívánják, akár az összes asztali lapot felveheti. A többi résztvevő feladata, hogy ellenőrizze a kialakított lapcsoportokat. Egyetlen kötöttség, hogy a kiindulási helyzethez képest legalább egy lappal kevesebb maradhat a játékos kezében. Természetesen az asztalon csak szabályos kombinációk lehetnek. Ha ezt nem sikerül elérni egy játékosnak, vissza kell állítani az eredeti állapotot.  Jellemzők:  - Römi kártya 2*55 lap - Zöld színű - Műanyag kártyák - Textil törlőkendővel tisztathatóű - Származási hely: Ausztria", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fromi-kartya-zold-2*55-lap-piatnik-887.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7368", "title": "Pelikános homok vagy vízimalom - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-kerti-tornaszgyuru2.webp", "desc": "Töltsd be a pelikános homokmalom tetején lévő nyílásba a homokot, és a malom kerekei máris forogni kezdenek. Ezzel a játékkal Neked lehet a legmenőbb játékod a homokozóban!  Jellemzők: - Méret: 15x8x29 cm - Többféle színváltozatban (zöld, lila) szállíthatjuk! Kérjük a megjegyzés részbe tessék odaírni melyik változatot akarja megrendelni. - Az ár 1 játékot jelent!", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpelikanos-homok-vagy-vizimalom-d-toys-10647.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1697", "title": "Fa X alakú vasúti sín elem", "img": "https://www.jatekshop.eu/upload_files/products/Fa-X-alaku-vasuti-sin-elem.webp", "desc": "Tedd egyszerűbbé a közlekedést a vasúti sínpályádon ezzel az egyszerű elemmel. A csatlakozóknak köszönhetően könnyedén csatlakozhatod a már meglévő sínpályádhoz, ami így még szórakoztatóbb lesz. A két elemből álló sínpályát akár szét is választhatod, így sínpályádban több, szerteágazó útvonalat hozhatsz létre. Kiváló fajáték a kreatív gyerekeknek!  A fa X alakú sín-elem mérete: 32cm Fa alkotóelemek száma: 2db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-x-alaku-vasuti-sin-elem-18354.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6846", "title": "Színes dominó fajáték 200db", "img": "https://www.jatekshop.eu/upload_files/products/Szines-domino-fajatek-200db.webp", "desc": "Kiváló játék a türelmes építőknek! Ebből a rengeteg színes téglalap alakú fa dominó elemből nem csak tornyokat és egyéb építményeket hozhatsz létre, hanem egy hatalmas dominó sort is, amit aztán eldöntve jól szórakozhatsz. A különleges elemekkel még szórakoztatóbbá teheted a dominó elemek ledöntését. Légy kreatív és építsd fel a leghosszabb dominó-sort!  A fa dominó mérete: 6x2,5cm Fa alkotóelemek száma: 200db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-domino-fajatek-200db-18401.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0659", "title": "Négyszínű toll - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40145-4szinu-toll-1db.webp", "desc": "Egy praktikus írószerrel egyszerre több színt is előhívhatsz. Írj hát több színnel is, egyetlen tollal! A különleges kialakítású tollon oldalt találhatod a négy szín billentyűjét, melyből a megfelelő színt lemozdítva azonnal írhatsz is.   A toll fekete, kék, piros és zöld színű tintát tartalmaz.  A készlet tartalma: - 1db négyszínű toll  Toll mérete: 1mm átmérő", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnegyszinu-toll-carioca-21153.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04034", "title": "Jó éjszakát, Annipanni! meseköny - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Jo-ejszakat-Annipanni-mesekony-Pagony.webp", "desc": "Ebben a mesében Boribon és Annipanni találnak egy kiscicát. A cica velük vacsorázik, velük fürdik, még az esti mesét is meghallgatja. De Annipanni elfelejti lefektetni...  Jellemzői: - 34 oldal - 195x165 mm - kemény borító  Ezt a könyvet 1-4 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjo-ejszakat-annipanni%21-mesekony-pagony-23221.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J06347", "title": "Happy Birthday műanyag terítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-feliratos-muanyag-terito-120x180cm-7258.webp", "desc": "A Happy Birthday felirattal rendelkező műanyag terítő biztosítja, hogy a születésnapi bulin tökéletes és garantáltan vidám legyen az összhatás. Ezzel a mintával rendelkező szalvétát, műanyag poharat, papír tányért külön rendelheti meg webáruházunkban. A terítő műanyag, ami tökéletes biztonságot nyújt, hiszen az esetlegesen a buli hevében  felboruló pohár tartalma  könnyedén letörölhető az terítő felületéről. Ezt a mintás terítéket minden korosztály számára ajánljuk.  Mérete: 120x180cm Anyaga: műanyag", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-muanyag-terito-120x180cm-26227.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09723", "title": "Super Board gördeszka több változatban - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Super-Board-gordeszka-tobb-mintaval-Spartan.webp", "desc": "Lélegzetelállító mutatványokat hajthatsz végre a gördeszkáddal, de a hagyományos módon közlekedésre is használhatod azt. A vagány mintákkal díszített gördeszkák mindegyik kiváló minőségű, strapabíró kialakítású. Válaszd ki a neked leginkább tetszőt és máris kezdődhet a sportolás a szabadban a barátaiddal. Te meddig tudsz két keréken gurulni?  Technikai jellemzők: - Mérete: 78x20cm - Kerekek mérete: 54x36mm - Csapágy: ABEC 5 - Maximális terhelhetősége: 110kg  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-board-gordeszka-tobb-valtozatban-spartan-28282.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12001", "title": "ICO: háromszög alakú derékszög vonalzó 45 fokos átlátszó", "img": "https://www.jatekshop.eu/upload_files/products/ico-45fokos-vonalzo.webp", "desc": "A 45°-os, egyenlő szárú háromszöget mintázó vonalzó szükséges iskolafelszerelés. A vonalzó a matematikában, ezen belül a geometriában igen hasznos, hiszen a gyerekek a szerkesztést a csúsztatás módszerével tanulják először. Ennek a technikának számos felhasználási területét fogja később használni. A vonazó, sérülés esetén könnyen pótolható, emellett könnyen tisztán tartható.  Típus: 16cm-es", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-haromszog-vonalzo-45-fokos-atlatszo-30859.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12033", "title": "ICO: Polo golyóstoll vegyes színekben", "img": "https://www.jatekshop.eu/upload_files/products/ico-polo-golyostoll-vegyes-szinekben2.webp", "desc": "Az iskolába, a munkahelyre fontos a jó golyóstoll megválasztása. A toll betétje cserélhető, a toll teste fém. A fogó felület élénk színű, és műanyag. A feltüntetett ár egy darab termékre vonatkozik. Választását kérjük a megjegyzés rovatban jelölje a megrendelés folyamán. (Szürke, sárga, narancs, zöld, rózsaszín és kék színek közül választhat)  Tollba való betét: Silver Anyaga: fém és műanyag Vonalvastagság: 0,8cm Íráshossz: 5000m", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-polo-golyostoll-vegyes-szinekben-30937.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13037", "title": "ICO: Boxer-Q tűzőkapocs tűzőgépekhez", "img": "https://www.jatekshop.eu/upload_files/products/boxer-fuzokapocs.webp", "desc": "A tűzőgépekhez szükséges kapocs minősége igen fontos, hiszen nincs attól bosszantóbb, mint amikor szétesnek az iratok. Ezt küszöböli ki ez a jó minőségű kapocs, mely horganyzott fémből készült. Ez a kapocs tökéletesen alkalmas azokba a tűzőgépekbe, melyek megrendelhetők webáruházunk oldalán.  Jellemzők: - horganyzott anyag - fűzési kapacitás 10 lap", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-boxer-q-tuzokapocs-tuzogepekhez-31849.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13255", "title": "Dallamkirakó A/5", "img": "https://www.jatekshop.eu/upload_files/products/Dallamkirako-A5.webp", "desc": "Az ének-zene órán hasznos kiegészítő lesz ez a dallamkirakó füzet, mely egyszerű és könnyen átlátható módja a zenei alapok megismerésének. A dallamkirakó belső oldala szivacsos kialakításúak, melyen két sorban rakhatják fel a színes korongokat a gyerekek. Használat után a korongok kis zacskóban tárolhatóak, így a szett az iskolatáskában is biztonságosan szállítható.  A szett tartalma: - Dallamkirakó füzet - Színes papírkorongok  Mérete: A/5-ös lapméret", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdallamkirako-a5-32105.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18675", "title": "Quercetti: Színes pötyi készlet-elefánt 270db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-szines-potyi-keszlet-elefant.webp", "desc": "Egy izgalmas kalandra invitálunk most Téged. Ezzel a remek készletnek a segítségével belepillanthatsz a pötyik nagyszerű világába. Rengeteg érdekesebbnél érdekesebb lehetőség vár rád, ha alkotni támad kedved. A csomagban ugyanis 270db  színes pötyit találhatsz amiket könnyedén a tervező táblába tudsz illeszteni, az, hogy ezt milyen mintában teszed meg, csak rajtad múlik használhatod az ötletekkel teli albumot is, de akár saját magad által tervezett képeket is készíthetsz. A praktikus füllel ellátott keretnek köszönhetően akár falra is akaszthatod, vagy bárhová magaddal is viheted az elkészült remekművedet. A játék tökéletesen fejleszti a kézügyességed és a kreativitásodat is.  A csomag tartalma:  - 270db pötyi (10mm) 5 színben - 1db tervező tábla (28cm x 20cm) - 1db műanyag táska - 1db album mintákkal  Mérete: 32cm x 24cm x 6cm", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-szines-potyi-keszlet-elefant-270db-os-37462.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20142", "title": "ICO: natúr fanyelű póniszőr ecset háromféle méretben", "img": "https://www.jatekshop.eu/upload_files/products/ICO-fanyelu-poniszor-ecset-haromfele-meretben.webp", "desc": "Emeld magasabb szintre a festegetést! Ha igazán profi vagy a képkészítésben akkor használd a póniszőr ecsetet, aminek a segítségével precíz finom ecsetvonásokat tudsz a képen ejteni. A termék kiválóan alkalmas akvarellek készítéséhez. Profiknak érdemes hozzá beszerezni egy készlet temperát, vagy hagyományos festékpalettát a kezdők számára. Használd a suliban rajz órán, vagy otthon hobbiként, a festészetben biztosan megleled az örömöd.  Jellemzői: - 4-es 6-os 10-es méretekben - póniszőrből - natúr fanyéllel", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-natur-fanyelu-poniszor-ecset-haromfele-meretben-38763.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J21889", "title": "ICO: Milton kapocs 25mm 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/ICO-444-Milton-kapocs-25mm-100db-os.jpg", "desc": "A különleges kialakítású iratfűző kapocs nem csak az irodákban használható, hanem a gyerekek számára otthon vagy az iskolában is segít a kreatív alkotásban. A Milton-kapoccsal forgó elemeket készíthetnek, így akár papírból kivágott figurákat készíthetnek mozgó végtagokkal, vagy házi készítésű szélkerékkel játszhatnak a szabadban.   A csomag tartalma:  - 100db Milton kapocs  Jellemzők: - Rezezett - Mérete: 25mm", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-milton-kapocs-25mm-100db-os-40486.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J21904", "title": "Topfirs M28 Színes gemkapocs 28mm 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/Topfirs-M28-Szines-Gemkapocs-28mm-100db-os.jpg", "desc": "A színes gemkapcsokkal jobban elkülöníthetők irataid, rajzaid! Hajlított kialakításának köszönhetően a gemkapocs használata még egyszerűbb, hiszen az könnyebben felhelyezhető az összefűzendő lapokra. A fém kis kiegészítő segít összefűzni a papírlapokat úgy, hogy azok nem sérülnek meg. A gemkapocs összeszorítja a papírlapokat, ezáltal nem szükséges azok átlyukasztása. Segít az iratok rendezésében otthon, iskolában vagy az irodában is.  A csomag tartalma:  - 100db Színes gemkapocs  Jellemzők: - Színes műanyag borítás - Hajlított kialakítás - Mérete: 28mm", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftopfirs-m28-szines-gemkapocs-28mm-100db-os-40642.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25623", "title": "Szkarabeuszurak stratégiai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Szkarabeuszurak-tarsasjatek-1.webp", "desc": "Amikor a Sötét Fáraó elbukott, maga mögött csak káoszt hagyott szerte a birodalomban. Hekumet sem kivétel, és a nemesi házak azonnal küzdeni kezdtek egymással a hatalom megszerzéséért. Végül az egyikük minden bizonnyal sikerrel fog járni, de vajon Te leszel az vagy épp az ellenfeled. A játék során helyt kell állnod gazdasági és katonai területen egyaránt, de nem lehet figyelmen kívül hagyni az istenek hatalmával bíró egyházi területet sem. Egy jó időben megválasztott katonai csapás legalább olyan eredményes tud lenni, mint egy megfelelő Istenhez ima által megfoganó átok.  Jellemzők: - Játéktábla - Szkarabeusz jelölők - Piramisok - 80 darab kártya - Játékosok száma 2 fő - Játékidő 20 perc - Magyar nyelvű - Anyaga: papír és fa  A TERMÉK NYELVE: MAGYAR", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszkarabeuszurak-tarsasjatek-47321.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28933", "title": "Verdák háromkerekű kis roller", "img": "https://www.jatekshop.eu/upload_files/products/verdak-haromkereku-kis-roller.webp", "desc": "Száguldozz te is úgy az utakon, hogy a Verdák című mesefilm főhőse Villám McQueen tette, ehhez pedig nincs is alkalmasabb eszköz, mint ez a gyönyörű sárga és piros színekben pompázó roller, amit a mese figurái díszítenek és a kormányán egy verdás kistáska várja, hogy a kedvenc játékaidat beletegyed. A roller kemény műanyagból készült kerekei a keményebb útburkolatot kedvelik, azonban az göröngyösebb felülettel is könnyedén megbírózik. A roller nincs fékkel felszerelve, így mindenképp felnőtt jelenléte szükséges a használatához.  Jellemzők: - Verdák design - fém váz - tartalmazza a kormányon lévő kis táskát - maximális terhelhetőség 20 kg", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-haromkereku-kis-roller.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30395", "title": "ICO: Koh-I-Noor átlátszó vonalzó 50cm", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-atlatszo-vonalzo-50cm.webp", "desc": "AZ iskolai órákon szerkesztéshez, vagy éppen otthon rajzolás során is kiváló kiegészítő lesz a gyerekek számára ez az átlátszó vonalzó, mely centiméterenkénti számozással és milliméteres beosztással rendelkezik. A gyerekek számára az 50cm-es hosszúságú vonalzó megfelelő kiegészítő lesz az iskolában, átlátszó anyaga miatt mindig pontosan tudni fogod hogy mely felületen húzod a vonalat.   Jellemzői: - Milliméteres beosztás - Átlátszó kivitelezés - Mérete: 50cm hosszú - Anyaga: műanyag", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-atlatszo-vonalzo-50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30857", "title": "Fújtató láb pumpa 27,5x19,5x7cm", "img": "https://www.jatekshop.eu/upload_files/products/fujtato-lab-pumpa-27-5x19-5x7cm.webp", "desc": "Itt a jó idő, irány a vízpart! Ahhoz, hogy felhőtlenül szórakozhassatok otthonotokban a napon, elengedhetetlen egy felfújható medence, nyaralásnál pedig egy gumimatrac. Hogy könnyedén és gyorsan felfújhasd őket, szükséged lesz egy jó minőségű fújtató láb pumpára, mely cserélhető szelepeinek köszönhetően kiválóan alkalmas még a gyerekek vízi játékainak felfújására is. Spórolj meg időt és energiát a termékkel, melyhez strandjátékok arzenálja tárul eléd webshopunkban!   A termék jellemzői:  - Méretek: 27,5 cm x 19,5 cm x 7 cm - 2 db cserélhető szeleppel - Szívó-, és fújó funkcióval a könnyű felfújásért-, és leeresztésért", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffujtato-lab-pumpa-27-5x19-5x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31513", "title": "Faber-Castell: Grip '01 ceruza világossárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-ceruza-vilagossarga.webp", "desc": "Ha gyermeked szeret színezni, kis mesterműveket alkotni, mindehhez pedig a ceruzát választja előszeretettel, akkor a Grip  01 ceruza biztosan elnyeri majd a tetszését. Az élénk, világossárga színárnyalat gyönyörű képek elkészítését teszi lehetővé, melynek használata nem jelent majd gondot gyermeked számára a csúszásmentes felületnek köszönhetően. A színes ceruza további előnye, hogyha vízbe mártjuk, akvarell hatású képeket tudunk vele elkészíteni. Szerezd be a többi színt is a csodálatos rajzok készítéséhez!   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-ceruza-vilagossarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31508", "title": "Faber-Castell: Ironbetét 12 db-os, 0,5 mm, H", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-ironbetet-12-db-os-0-5-mm-h.webp", "desc": "A Faber-Castell ironbetétje kitűnő választás, ha egy jó minőségű, nagy törésbiztonsággal ellátott terméket keresünk, amely sokáig lesz partnerünk az iskolában. A 0,5 mm-es vonalvastagság szép írásképet eredményez. A hagyományos ceruzákat folyton faragni kell, emiatt pedig meg kell állni jegyzetelés közben, melyet a rotring ceruza és a bele való ironbetét kivált.   A termék jellemzői:  - Kiváló minőség - Keménység: H - 0,5 mm-es vonalvastagságú mechanikus ceruzákhoz használható - Nagy törésbiztonság - 12 db-os kiszerelés", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-ironbetet-12-db-os-0-5-mm-h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31764", "title": "Ico: Koh-I-Noor 1536 ácsceruza", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-1536-acsceruza.webp", "desc": "A Koh-I-Noor 1536 grafit ácsceruza azoknak nyújt jó szolgálatot, akik ipari területen dolgoznak, ácsok, kőművesek és burkolók nagy segítsége lesz a munkában. A HB keménységű, kiváló minőségű, henger formájú termék papírra, kőre, és fára is nagyszerűen fog, így feljegyezhetjük a lemért méreteket, hogy dolgozni tudjunk az anyaggal. A feltűnő piros ácsceruzán 10 cm-es beosztást találsz, így vonalzóra sem lesz szükséged a kisebb dogok leméréséhez munkád során.   A termék jellemzői:  - Kiváló minőség - HB keménység - Kiválóan ír papírra, kőre és fára is - 10 cm-es jelöléssel - Nagy törésszilárdságú grafitbél", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-1536-acsceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31904", "title": "Első szavaim fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/elso-szavaim-d-toys.webp", "desc": "Ha már egy-egy betű leírása nem gond, akkor itt az ideje, hogy megtanuld őket összefűzni, hogy azok egy értelmes szóvá álljanak össze, és ehhez a varázslatos feladathoz mindent megtalálsz ebben a dobozban. A játékban található táblák különféle témakörök szerint szavakat tartalmaznak, amelyek segítségével a gyerekek elsajátíthatják az írás alapjait. A csomag szintén tartalmaz egy letörölhető filcet is, így a gyakorlatok bármennyi alkalommal megismételhetőek. Fejleszd az ügyességedet és a finom-motoros készségedet ezzel a nagyszerű fejlesztő játékkal.  Tartalma: - 16 db kétoldalas fejlesztőtábla (16x11cm) - 1 db letörölhető filctoll - 1 db törlőszivacs  A TERMÉK NYELVE: MAGYAR", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-szavaim-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34046", "title": "Quercetti: Pötyi utántoltő 200db vegyes méretben", "img": "https://www.jatekshop.eu/upload_files/products/2510-quercetti-142dbos-vegyes.webp", "desc": "Bővítsd ki a pötyi készletedet kétszáz darab új különféle színű pötyivel, hogy még nagyobb és még színesebb képeket tudj létrehozni általuk. A csomagban vegyesen találod a színeket és különféle átmérőben a pötyiket, valamint a csomagolás oldalán néhány új ötletet is leleshetsz, hogy milyen képeket csinálhatsz kedvenc kreatív játékoddal. A Pötyi egy rendkívül szórakoztató kreatív játék amely mindig új lehetőséget ad a gyerekeknek, hogy valami igazén szép színes alkotást hozzanak létre. A csomagban csak a pötyik találhatók meg, amelyekhez szükség van a beszúró táblára is.  Jellemzők: - 142 db pötyi - vegyes méretben - különböző színek", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-potyi-utantolto-200db-vegyes-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34818", "title": "Quercetti: Filó fűzőzsinór 90cm 48db", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-filo-fuzozsinor-48db-90cm.webp", "desc": "A Quercetti Filó fűzőtáblák hazánkban is rendkívül kedvelt készségfejlesztő kreatív játékok. A fűzőtáblák lényege, hogy a szetthez tartozó zsinórokat a lyukakon keresztül úgy kell elrendezni, hogy azok mintát formáljanak. Ezzel a módszerrel szó szerint ábrákat lehet rajzolni a Filó táblákon a zsinórok segítségével. Mivel az alkotásokat sokan nem szedik szét többé az elkészülés után, így természetesen mindig szükség lehet az utántöltő zsinórokra. Ez a szett 48db, egyenként 90cm hosszú Filó fűzőzsinórt tartalmaz, melyekkel jó ideig alkothatnak a kreatív gyermekek és felnőttek a Filó tábláikon. Természetesen a szettben több különböző színű zsinór is megtalálható, így zöld, sárga kék és piros alkotásokat is készíthetünk majd.   Jellemzők: - Fűzőzsinór Quercetti Filó táblákhoz - 90cm hosszúak - 4 színben - 48db", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-filo-fuzozsinor-90cm-48db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36182", "title": "MiniBall focimintás gumilabda 14cm többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/miniball-focimintas-gumilabda-14cm-4.webp", "desc": "A három színben elérhető, 14cm-es gumilabda tökéletes választás lehet a strandjátékokhoz, a kerti-szabadtéri játékokhoz és a kirándulás alkalmával rendezett csoportos sportoláshoz, hiszen kisebb mérete miatt könnyedén megmarkolható ezáltal pontosabb passzokat adhatsz játékos társaidnak és könnyebben kaphatod el az érkező labdát. Puha gumi anyaga veszélytelenné és jól pattogtathatóvá teszi így örömteli játékélményben lehet részed kül- és beltéren egyaránt. A világos színeknek köszönhetően könnyedén megtalálhatod ha véletlenül bokor alá, vagy más nehezen hozzáférhető helyre gurul.   Az ár 1db termékre vonatkozik, melyet bármelyik változatban szállíthatunk, a kiválasztott verziót kérjük a megjegyzés rovatban feltüntetni.  Jellemzők:   - Méret: Ø 140 mm - Anyaga: gumi - Származási hely: Olaszország", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminiball-focimintas-gumilabda-14cm-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36318", "title": "BIG cipővédő piros - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/big-cipovedo-piros.webp", "desc": "Előzze meg a sok bosszúságot, amit a lábbal hajtós járgányok okotznak a gyerekek cipőjén. Ez az egyszerű védő pillanatok alatt feltehető a gyerekek cipőjére. Az állítható gumi szíjnak köszönhetően 21-től 27 centiméter hosszúságú gyerekcipőre fel lehet tenni. A védő a cipő orrát és a talpának első felét védi meg a kopástól, ráadásul a gyártó arra is nagy hangsúlyt fektetett, hogy a védő ne hagyjon nyomot a padlón. Védd meg a gyerekek cipőjét, de ne korlátozd őket az önfeledt játékban!  Jellemzők: - BIG cipővédő - Piros színben - Strapabíró anyag - Állatható méret", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbig-cipovedo-piros-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36804", "title": "Faber-Castell: Postairon vékony béllel piros színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-postairon-vekony-bellel-piros-szinben.webp", "desc": "A postairón nem csak kicsik számára kötelező darab az írószerek között az iskolakezdési csomaghoz, hanem irodai alkalmazottak számára is. Előbbi esetében a gyerekek a lecke javításához tudják azt használni, míg utóbbinál jól jön az adatok ellenőrzésénél és módosításánál. A piros árnyalatú, vékony béllel rendelkező postairónnal garantáltan elégedett leszel, mert nem törik könnyen a hegye, és rendkívül jól fog minden papírra.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-postairon-vekony-bellel-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38331", "title": "Csillogó lufik party kalap 6db", "img": "https://www.jatekshop.eu/upload_files/products/csillogo-lufik-party-kalap-6db.webp", "desc": "Adj minden vendégednek színes mintás party kalapot, így lesz igazán hangulatos a buli helyszíne! A csillogó lufikat ábrázoló papírból készült party kalap remek választás lesz, hiszen harmonizálhat a lufis díszítéssel. A gumipánttal rögzíthető kiegészítő mókás eleme lesz a bulinak, ami a születésnapi bulin készült fotókon is jól mutat majd! Kezdődhet a zsúr?  A szett tartalma: - 6db Csillogó lufi mintás papír kalap  Mérete: 10cm átmérő, 16cm magas Anyaga: papír", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillogo-lufik-party-kalap-6db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40013", "title": "Student Prémium spirál szótárfüzet", "img": "https://www.jatekshop.eu/upload_files/products/student-premium-szotar-fuzet.jpg", "desc": "Az idegen nyelvek elsajátításához elengedhetetlen az új szavak megtanulása, melyeket ezentúl külön erre tervezett füzetben vezethetsz. A spirálozott füzet szótárfüzet vonalazással ellátott, így egyik oldalra az idegen nyelvű szót, másik oldalra pedig a magyar jelentését írhatod. Jegyzetelj ki minél több szót a füzetbe, így fejlesztheted nyelvtudásod a szavak elsajátításával!  Jellemzők: - Prémium kialakítás - Spirálozott füzet - Szótárfüzet vonalazású lapokkal", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstudent-premium-szotarfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szótár füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40987", "title": "SpongyaBob: Patrik játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/spongyabob-patrick-figura.webp", "desc": "Aki ismeri a SpongyaBob mesesorozatot, annak aligha kell bemutatni, hogy milyen az élet Bikinifenéken ahol mindig történik valami érdekes. SpongyaBob éppen itt éldegél az ananász házában és megannyi érdekes kalandba szokott keveredni és legtöbbször vele tart a legjobb barátja is Csillag Patrik aki egy meglehetősen butuska rózsaszín tengeri csillag. Ezzel a részletgazdagon kidolgozott Patrik játékfigurával végre eljátszhatod a saját ihletésű SpongyaBob történetedet, amit akár más szereplőkkel is kiegészíthetsz.  Jellemzők: - Csillag Patrik játékfigura - Anyaga: Műanyag - Mérete: 7 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspongyabob-patrik-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > SpongyaBob játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41470", "title": "Supermag 3D Háromszög mágneses építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/supermag-3d-haromszog.webp", "desc": "A Supermag játékok egyszerre szólnak az építés öröméről, és a mágnesesség varázslatos jelenségéről. Ez a készlet pedig még élvezetesebbé teszi az építést, hiszen a jól megszokott építés mellett immár nagyobb méretű lapok is segítik, hogy az alkotás folyamata még látványosabb legyen. A Supermag építőjátékok alapját továbbra is az acélgolyók és a mágneses végű pálcikák adják, ami lehetővé teszi, hogy bármilyen geometriai formát megépítsünk általuk, azonban a nagyobb lapkáknak köszönhetően az eredmény valóban egy 3D-s alkotás lesz.  Jellemzők: - Supermag 3D Háromszög mágneses építőjáték - Szabadon variálható - Mérete kb 18 cm - Mágneses játék", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupermag-3d-haromszog-magneses-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45443", "title": "Főnix madár játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/fonix-jatekfigura-bullyland.webp", "desc": "A Főnix azon mesebeli madarak közé tartozik, amit szinte kivétel nélkül minden felnőtt és gyermek ismer. A különleges, saját hamvaiból újjászülető lény feltűnik a népszerű Harry Potter sorozatban is Dumbledore házi madaraként. A Bullyland rendkívül részletgazdagon kidolgozott, kézzel festett figurája egy pompázatosan szép Főnixet ábrázol, mely a Te gyűjteményednek is ékköve lehet. A Bullyland saját fejlesztésű műanyagából készült játék PVC és ftalát mentes, így kicsik és nagyok számára egyaránt remek ajándék.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 9,2cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffonix-madar-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45608", "title": "Tengeri malac játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-tengeri-malac-64613.webp", "desc": "A fehér alapszínű bundáján ennek a tündérien aranyos tengeri malacnak barna és fekete foltok is megjelennek. Bővítsd ki játékfigura gyűjteményed ezzel az igazán cuki állatkával, hiszen 100%-ban káros anyag mentes ér rugalmas anyagának köszönhetően még a hosszú játékok során is tökéletesen megállja a helyét. Használd akár a kollekciód értékes darabjaként, hiszen kézzel festett bundája igazán magas színvonalat képvisel.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete:  3cm magasság  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-malac-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45828", "title": "Dupla fejű narancssárga sárkány játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/duplafeju-narancssarga-sarkany-jatekfigura.webp", "desc": "Játékfiguráid egyik legékesebb darabja lesz ez a különleges narancssárga színű sárkány, ami a játék során kiváló ellenfele lehet a páncélos lovagjaidnak. A legendák szerint a sárkányok barlangok mélyén rejtőznek, ahová áldozataikat és persze a kincseiket is elhurcolják. Egy sárkány legyőzésénél nincs is nagyobb hőstett. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a mitológiai és a fantasy irodalom legnépszerűbb lényei.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 13 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdupla-feju-narancssarga-sarkany-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45678", "title": "Hófehérke: Hapci törpe játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/hofeherke-hapci-torpe-jatekfigura.webp", "desc": "Az egyik legismertebb Disney mese az örök klasszikus Hófehérke és a hét törpe, melyet most Te is megeleveníthetsz a szobádban! A hét törpe közül most Hapci érkezik hozzád, akit természetesen egy hatalmas tüsszentés pillanatában ábrázol a játékfigura. A lőcslókannával a kezében biztosan a virágok közelébe merészkedett, ami azonnal meg is mutatta miért Hapci a neve. Játssz el izgalmas jeleneteket a játékfigurával és garantált a szórakozás!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 2x5x5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhofeherke-hapci-torpe-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hófehérke és a hét törpe játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48003", "title": "Super Brush Ecsetvégű filctoll szett 10db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/super-brush-ecsetvegu-filctoll-szett-10db-os-carioca.webp", "desc": "Rendkívül látványos képeket készíthetnek a kis művészek ezzel a Carioca Super Brush szettel, mely speciális ecsetvégű filctollakat tartalmaz. Az ecsetvonás-vonalakkal rendkívül dekoratív rajzok készülhetnek, a látványt pedig csak fokozhatjuk a változatos színek használatával. A 10db filcet tartalmazó készlet lemosható festékanyaggal töltött, így a legkisebbek is próbára tehetik vele a kézügyességüket, a foltok lemoshatóak.  Jellemzők: - 10db Ecsetvégű filctollat tartalmaz - Rendkívül élénk színek - Ecsetvonás stílusú vonalak - Lemosható töltőanyaggal", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-brush-ecsetvegu-filctoll-szett-10db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48204", "title": "LENA: Kisvasút búgócsiga 13cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lena-kisvasut-fem-bugocsiga-13cm-es.webp", "desc": "Ezen a tetszetős búgócsigán egy kedves kisvasút látható, melyen vidám állatok utaznak. A fém tetőrésszel ellátott búgócsiga nem csak tetszetős, de remekül is pörög. A játék használatához csak a tetején található fogót kell párszor megnyomni és az máris forgásba lendül. A használata kisebbek számára is egyszerű, de játék közben remekül fejleszti a gyerekek kézügyességét és finom motoros mozgásaikat. Forgás közben a búgócsiga egyensúlyi helyzetben marad és nem dől el.   Jellemzők: - Búgócsiga Kisvasút mintával Mérete: 13cm Anyaga: fém és műanyag", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kisvasut-bugocsiga-13cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48471", "title": "Cikk-cakk torony fa készségfejlesztő játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/cikk-cakk-torony-fa-keszsegfejleszto-30125.webp", "desc": "Már kisbaba kortól nagyon fontos hogy fejlesszük gyermekünket, és ebben a korban rengeteg újdonsággal ismerkednek meg, melyekkel rengeteged tanulhatnak. Ez a készségfejlesztő  fa játék nagyszerűen fejleszti a gyermek kézügyességét és koordinációját.A kis cikk-cakkos vezetőn kell végig vinni a fa elemeket, melyeket különböző állatokkal díszítettek, hogy még szórakoztatóbb legyen a számára. Megismerkedik a mintákkal és az állatokkal is. Élénk színeivel felkelti a figyelmet, és így biztosan tetszeni fog neki.   Mérete: 26x12,5x18,5cm", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcikk-cakk-torony-fa-keszsegfejleszto-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49218", "title": "Jógi kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/jogi-kartyajatek.webp", "desc": "A Jógi kártya nem éppen az a klasszikus játék, amit egy asztal mellett ülve egyszerűen lejátszhatunk, mert bár a szabályok egyszerűek, és a kártyákon lévő feladatok sem túl bonyolultak, de ha már a harmadikat kell megoldanunk úgy, hogy közben másik kettőre is figyelni kell, akkor már lesznek gondod. Ez a lap csak annyit kér, hogy érjen hozzá a kisujjam, de a másik miatt az egyik kezemnek a másik alatt kell lennie, és amúgy is egyensúlyozok már egy lapot a fejemen, szóval nem is olyan egyszerű a helyzet.  A Jógi nevű partijátékban az nyer, aki a legtöbb kártyát tudja felhúzni, és közben tartani tudja a korábbi kártyákat is.  Tartalma: - 54 kártya - Magyar nyelvű szabálykönyv  Játékosok száma 3-10 fő Játékidő kb 20 perc", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjogi-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50220", "title": "Kislányos mini csillámtetoválás sablon szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/kislanyos-mini-csillamtetovalas-sablon-szett-6db-os.webp", "desc": "A kislányodnak szeretnél meglepetést okozni? Akkor készíts neki egy mutatós csillámtetoválást, ami napokig díszíti a bőrét. Ebben a csomagban hat csajos minta található a pillangótól kezdve a hercegnőn keresztül a csillagokig. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Lepke pillangó (4x4 cm) - Virág (3x5 cm) - Tündér királylány (4x4 cm) - Ló, pegazus (4x4 cm) - Cica (4x4 cm) - Csillag (4x4 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkislanyos-mini-csillamtetovalas-sablon-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51920", "title": "Nerf Modolus: Evader szivacslövő fegyver - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-modolus-evader-szivacslovo-fegyver.webp", "desc": "Gyarapítsd a Modolus családba tartozó Nerf fegyvereidet, hiszen ezeket ügyesen össze is lehet őket kombinálni, hogy igazán egyedi fegyvert alakíts ki az elképzelésednek és az igényeidnek megfelelően. Az Evader egy különleges fegyver, amit már az átlátszó burkolatnak köszönhetően is nagyon különlegesnek számít. A készletben található tucatnyi szivacslövedéket betárazva nem kell attól tartanod, hogy a harc leghevesebb szakaszában fogsz kifogyni a lövedékekből. A Nerf szivacslövő fegyverek nagyszerű játékok a gyerekek részére, hiszen a szivacs lövedékek nem okoznak sérüléseket, így bátran lövöldözhetnek egymásra is azonban arcra és szemre ne irányítsa.  A szett tartalma: - Evader fegyver - 12 hagyományos szivacslövedék - Működéséhez 4db AA ceruzaelem szükséges", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-modolus-evader-szivacslovo-fegyver-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52343", "title": "Barkács szerszámszett 7db-os", "img": "https://www.jatekshop.eu/upload_files/products/barkacs-szerszamszett-7db-os.webp", "desc": "Rendkívül izgalmas szórakozást és egyben kézügyességet fejlesztő játékélményt is jelent a gyerekeknek ez a szuper szerszámszett, melynek elemei használat közben próbára teszik a kicsik finom-motoros készségeit. A piros, fekete és szürke színekkel készült szerszámok között a gyerekek megtalálják a kalapácsot, fűrészt vagy akár a csavarhúzót is, melyekkel a két csavart hajthatják be. A szett játékosan vezeti be a gyerekeket a barkácsolás világába.  Jellemzői: - Piros, fekete, szürke színekkel - A szett része 5db szerszám és 2db kiegészítő elem - Anyaga: műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-szerszamszett-7db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53462", "title": "RC Homlokrakodó távírányítós munkagép 1:16 - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/homlokrakodo-taviranyitos-munkagep.webp", "desc": "Egy vagány munkagéppel veheted fel a munkát! Ez a távirányítós homlokrakodó a legapróbb részletekig megegyezik az építkezéseken használt munkagépekkel, és ezen felül fényekkel és hangokkal is az igazi földmunkagépeket idézi. A kényelmes távirányítóddal nem csak a jármű mozgását, hanem a rakodókanalat is, vezérelheted. Próbáld ki ezt a vagány minden irányba vezérelhető kisautót a saját szobádban vagy akár kint a szabadban. A Mondo 1/14-es autója és annak belsőtere is részletgazdagon kidolgozott.  Jellemzők: - Homlokrakodó távírányítós munkagép - Klasszikus sárga szín - Fényekkel és hangokkal - Kényelmes fogású távirányító - Minden irányba vezérelhető - 2,4 GHz-es kommunikáció - Méretarány 1:16  A játék működéséhez 7 db 1,5V AA ceruzaelemre van szükség amelyeket itt megtalálsz!", "price": 22990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-homlokrakodo-taviranyitos-munkagep-116-mondo-motors.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56305", "title": "Barbie rózsaszín-fehér gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/barbie-14-614g-baf.webp", "desc": "Minden kislány imdádni fogja ezt a bringát, amit a kedvenc babájuk, Barbie képe , valamint a fehér, rózsaszín és lila színek varázsolnak divatossá és csajossá! Ezzel a bringával nem csak száguldozni lehet, hanem a első és hátsó patkófékeknek köszönhetően a megállás sem  okoz gondot. A Dino Bikes hatalmas hangsúlyt fektet a biciklik gyártásánál a biztonságra, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. A biciklin található műanyag sárvédők, a csúszásmentes gumi markolat, és a láncvédő a biztonságos használatért felelős. Az ergonómikus ülések 100%-ban antiallergének, így még az érzékeny bőrű gyerekek is maximális kényelemben ülhetnek biciklijükre. A 14 -os rózsaszín gumik teljes összhangban vannak a váz és a kiegészítők színvilágával, ráadásul remek tapadást és menettulajdonságot biztosítanak.  Jellemzők:  - Barbie dizájn - Könnyű acélváz - Első és hátsó fékkel rendelkezik - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Kosár - Ajánlott testmagasság: 95-127cm - Önsúlya: 8,9kg - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 64890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-rozsaszin-feher-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56449", "title": "Akvarell színes ceruza 24db-os szett fém dobozban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42860-akvarell-szines-ceruza-szett-24dbos-fem-dobozban.webp", "desc": "A rajzolás nagyon jó elfoglaltság lehet minden gyermek és felnőtt számára, ahol kiélhetjük kreativitásunkat és csodaszépeket rajzolhatunk. Ebben lesz most gyermeked vagy a Te segítségedre ez az akvarell színes ceruza szett, amiben összesen 24 db ceruza található meg. Ezek a ceruzák puhább béllel rendelkeznek mint a hagyományos ceruzák, így sokkalta jobb fedésük van és színük is élénkebb a hagyományosnál. Az ezzel készített rajzok mind kiváló végeredményűek lehetnek majd, a ceruzákat használat után pedig a fém dobozban lehet tárolni.  Jellemzők: - Akvarell színes ceruza szett - 24 db-os kiszerelés - élénk színek - a hagyományosnál puhább bél - fém dobozban", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fakvarell-szines-ceruza-24db-os-szett-fem-dobozban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59324", "title": "Narancssárga dekorációs 3D hullámpapír tekercs B/2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/majewski-3d-dekor-hullampapir-tekercs-b2-osszes.webp", "desc": "A narancssárga színű dekorációs kartonlap kiválóan vágható, ragasztható és hajtható amelynek köszönhetően akár egy ékszeres ládikát, vagy egy papírvirág csokrot is elkészíthetsz belőle. Gyermeked is nagy hasznát veheti az iskolai technika órák során, hiszen különleges díszítőelemek vagy akár dísztárgyak készíthetők belőle és a narancssárga szín a természetben és a mindennapokban is gyakran előforduló árnyalat.  A kép illusztráció, az ár 1 ív narancssárga színű dekorációs kartonlapra vonatkozik!  Jellemzők:  - 3D dekorációs kartonlap - Méret: B2 50x70cm - Egyenes irányú bordázással - Könnyedén vágható, ragasztható, hajtható", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnarancssarga-dekoracios-3d-hullampapir-tekercs-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59897", "title": "Átlátszó öntapadós tankönyvborító tekercsben 45cm x 10m", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-tankonyvborito-tekercsben-45cmx10m.webp", "desc": "Ha füzeteinket vagy tankönyveinket szeretnénk külső védelemmel ellátni, akkor remek választás ez az átlátszó öntapadós füzetborító, mely 45cm széles és 10 méter hosszú. Az egybefüggő tekercsből tetszés és igény szerint tudjuk kivágni a szükséges méretű borítókat, melyeket aztán könnyedén felragaszthatunk az iskolaszerekre. Az áttetszőségnek köszönhetően a tanszerek remekül védve vannak, ám mégis látjuk a borítójukat és így könnyebb eligazodni köztük.  Jellemzők: - Áttetsző tankönyvborító - Öntapadós Szélesség: 45cm Hosszúság 10 méter", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-tankonyvborito-45cmx10m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59883", "title": "Átlátszó zöld celofán csomagolópapír 70x100cm 2 ív", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-zold-celofan-csomagolopapir-70x100cm-2-iv.webp", "desc": "Áttetsző, ugyanakkor zöld színben érkezik a kreatív alkotáshoz és a csomagoláshoz is használható celofán, melyet több módon is felhasználhatnak a gyerekek. Csomagolásra de akár dekorálásra is használhatják és a kreativitásukat használva alkothatnak az áttetsző, zöld színű anyagból. A szett összesen 2 ívet tartalmaz a 70x100cm-es nagyságú celofánokból, amikből formákat is kivághatnak vagy más módon alkalmazva dekoráció lehet belőlük.  Jellemzők: - Átlátszó anyag - Zöld színben - Celofán csomagolópapír - Összesen 2 ívet tartalmaz - Mérete: 70x100cm - Anyaga: műanyag", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-zold-celofan-csomagolopapir-70x100cm-2-iv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60878", "title": "Hungarocell tojás dekorációs alap 70mm 3db", "img": "https://www.jatekshop.eu/upload_files/products/hungarocell-tojas-70cm-3db.webp", "desc": "Fantáziájukat hasznáűlva kicik és nagyok egyaránt látványos dekorációkat hozhatbak létre ezekkel a hungarocell alapanyagból készült tojásokkal, melyek 70mm magasságúak. A puha hungarocell anyagg lehetővéteszi hogy dekorációis elemként akár fel is tűzhessék őket, így a húsvéti asztaldísz részei is lehetnek akár. Egy kis kreativitással izgalmas formák jöhetnek létre a kreatív alkotás során, melyekhez tökéletesen használhatóak ezek a a hungarocellből készült tojások.   Jellemzők: - Hungarocell dekorforma - Tojés forma - Összesen 3db tojást tartalmaz - Kreatív alkotáshoz - Mérete: 70mm - Anyaga: polisztirol", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhungarocell-tojas-dekoracios-alap-70mm-3db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62403", "title": "Tárolódoboz több színváltozatban 34x25x18cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/tarolo-doboz-szett-33x24x18cm-6db-os.webp", "desc": "A gyerekszoba hasznos kiegészítői lesznek ezek az élénk színű tárolódobozok, melyek segítségével egyszerűbb lesz a szoba rendben tartása. A kicsik minden apróságukat ezekbe a dobozokba helyezhetik el, így a rendrakás pillanatok alatt megvalósítható. A 34x25x18cm-es méretű dobozból hat különböző szín érhető el, így a nekünk tetsző árnyalatok jelenhetnek meg a szobában. A feltüntetett ár 1db tárolódobozra értendő!  Jellemzők: - Tárolódoboz több színváltozatban - Kemény kartonból készült - Eltérő színeket tartalmaz - Zárható fedéllel - Fogantyúval rendelkezik - Mérete: 25x34x18cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftarolodoboz-szett-34x25x18cm-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Tárolók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62116", "title": "Snooker asztal gyerekeknek kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk363651-mktoys-snooker-asztal-gyerekeknek.webp", "desc": "A snooker egy nagyon  szórakoztató sport, melyet már egészen kicsi korban el lehet kezdeni, és a legkisebbek is rengeteg izgalmas kalandban tudnak majd részt venni. Most meglepheted gyermekedet egy különleges snooker asztallal, melyet barátaival együtt próbálhat ki. A szettben egy kis méretű asztal található, amihez golyók és ütő egyaránt tartozik, valamint a háromszög is, amivel a golyókat lehet eligazítani a kezdéshez. A szettel meglepheted gyermeked és rengeteg izgalmas kalandban lehet majd része.  Jellemzők: - Snooker asztal - golyókkal ütővel és háromszöggel - mérete: 38x24x10cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsnooker-asztal-gyerekeknek-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62821", "title": "Playgo: Ügető játék unikornis", "img": "https://www.jatekshop.eu/upload_files/products/ugeto-jatek-unikornis.webp", "desc": "A gyerekek imádják, ha valami saját erőből képes mozogni, így a kisbabák is nagy örömüket leli majd abban, ha ez édes kis rózsaszín unikornis végig üget a felállított pályán! Menet közben a gyerekek láthatják, ahogyan nyaka és kis lábacskái is mozognak. A babákat hosszú időre leköti, ahogy az egyszavú ügetését figyelik. A játék segíti a babák gondolkodásának fejlődését, fejleszti a tudatosságot, valamint a tapintás és markolás készségét.   Jellemzők: - Ügető játék unikornis - Lejtős pályával - Anyaga: műanyag", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-ugeto-jatek-unikornis.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62206", "title": "Fashion Girls Karóra készítő gyöngyszett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/fashion-girls-oras-ekszerkeszzito-szett.webp", "desc": "Színes órákat készíthetnek el a gyerekek ezzel a szuper készlettel, melynek minden elemét felhasználhatják a kiegészítők elkészítéséhez. Az analóg óralapokhoz színes gyöngyökből készíthetnek szíjat a kislányok, melyet aztán a karjukon viselhetnek hasznos kiegészítőként. Piros, fekete, kék, sárga vagy rózsaszín karóra is elkészülhet, így minden nap másikat hordhatnak a lányok az iskolában.  Jellemzői:  - Fashion Girls ékszerkészítő szett - 5db Órát tartalmaz - Színes gyöngyökkel - Medálokkal - Zsinórral - Kreatív ékszerkészítő játék - Anyaga: műanyag", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girls-karora-keszito-gyongyszett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62209", "title": "Űrközpont pályaszett járművekkel", "img": "https://www.jatekshop.eu/upload_files/products/urkozpont-palyaszett-jarmuvekkel.webp", "desc": "Alig néhány másodperc maradt hátra a kilövésig, és az űrhajó máris útjára indul a messzi Holdra! A gyerekek most egy szuper játékszett segítségével élhetik át az űrutazás élményét, hiszen a szett mindent tartalmaz amire az érdekes játékhoz szükséges lehet. A központ pályaszett az űrhajó mellett tartalmazza a két kis járművet is, így elszállíthatják az űrhajósokat a kilövés helyszínére, vagy akár a Hold felszínén is kalandozhatnak.  Jellemzői:  - Űrközpont játékszett - Építhető pálya - Fényeffektekkel - 2db Járművel - Kiegészítő játékelemekkel - Anyaga: műanyag - Doboz mérete: 41x30x12cm", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furkozpont-palyaszett-jarmuvekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62219", "title": "Military Man Katonai játékszett", "img": "https://www.jatekshop.eu/upload_files/products/military-man-katonai-jatekszett.webp", "desc": "Harci járművekkel, katonákkal, valamint fegyverekkel és kiegészítő játékelemekkel lehet még izgalmasabb a csatajelenet, melyben a gyerekek játszhatják el amint a két fél összecsap. A katona játékfigurákkal eljátszhatják a csatát a homokozóban vagy a szobájukban is, ahol a járműveket bevetve erősíthetik a haderőt. A kiegészítők között táblákat vagy akár barikádot is találnak, amelyeket felhasználnak a csatában.  Jellemzői:  - Military Man katonai játékszett - Játékfigurákkal - Különböző járművekkel - Kiegészítő játékelemekkel - Ideális szerepjátékhoz - Anyaga: műanyag", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilitary-man-katonai-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62936", "title": "Tűzoltósági járműszett 7db-os", "img": "https://www.jatekshop.eu/upload_files/products/tuzoltosagi-jarmuszett-7db-os.webp", "desc": "Az egész város biztonságban érezheti magát ha ilyen járműpark áll a tűzoltóság rendelkezésére, hiszen könnyedén el tudják majd oltani a tüzet földi egységekkel, melyek akár légi támogatást ia kaphatnak a helikoptertől. A járműszettben változatos járgányokat találnak a gyerekek, melyek mellett kiegészítő játékelemek is a rendelkezésükre állnak majd a szerepjátékban. A kicsik homokozóban vagy a szobában is használhatják a szuper járgányokat.  Jellemzői:  - Tűzoltósági járműszett - Összesen 7db járművel - Kiegészítő játékelemekkel - Anyaga: műanyag - Mérete: 37x27x5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltosagi-jarmuszett-7db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63568", "title": "Combat Force 9 Katonai játék szett teherautóval", "img": "https://www.jatekshop.eu/upload_files/products/katonai-jatek-szett-teherautoval.webp", "desc": "Minden kis srác polcán találni katonai járgányokat és néhány akciófigurát, amikkel alkalmanként nagyszerű háborús játékokat lehet játszani. Ennek a doboznak a tartalmával még tovább lehet erősíteni a katonai a csapatokat, hiszen a készletben egy katonafigura, valamint egy tartálykocsi és egy vagány katonai helikopter is található, Az aprólékosan kidolgozott figura keze és lábai mozgatható, ráadásul pont olyan méretű, hogy elférjen a helikopter pilótafülkéjében, így garantált az izgalmas játékélmény.  Jellemzők: - Katonai játék szett - Helikopterrel és tartálykocsival - Akciófigurával - Anyaga: műanyag", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-jatek-szett-teherautoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64980", "title": "Barkácsasztal fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/barkacsasztal-fa-keszsegfejleszto.webp", "desc": "Ebben a csomagban egy komplett fa barkácsműhely található, ami remek választás egy három év körüli gyerek számára. A fa doboz amolyan barkácsasztalként is funkcionál, a tetején lévő lyukacsos lap pedig sok lehetőséget kínál a gyerekeknek, hogy a több mint húsz fa építődarab és öt fa szerszám segítségével valami különlegeset bütyköljön össze. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.   Jellemzők: - Barkácsasztal - Fa készségfejlesztő játék - Öt szerszámmal - Huszonhat építőelemmel - Anyaga: fa", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacsasztal-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65250", "title": "Döme, a krumplibogár mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/dome-a-krumplibogar-mesekonyv.webp", "desc": "Bartos Erika Bogyó és Babóca meséinek népszerűségéhez kétség sem férhet, hiszen a gyerekek rajonganak értük. Ennek az aranyos mesekönyvnek a főszereplője Döme a krumplibogár, akiről a gyerekek mindent megtudhatnak, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 18 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdome-a-krumplibogar-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67815", "title": "Majorette: Deluxe fém autómodell 7,5cm többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/simba-majorette-vintage-fem-automodellek-52016-2.webp", "desc": "Összesen hat különböző féle autómodell közül választhatod ki azt, amely számodra a leginkább tetszik és már kezdődhet is akár a gyűjtés, akár a játék gyermeked számára. A Deluxe fém autómodellek részletgazdag kidolgozottsággal és nyitható ajtókkal rendelkeznek így akár egy vitrinben is megállja a helyét a játékbirodalmon kívül. A hatféle változat között megtalálható rendőrautó, sportautók és terepjárók is.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott verziót a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Deluxe fém autómodell - Többféle változatban - Méret: 7,5cm - Anyaga: Fém", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-deluxe-fem-automodell-7-5cm-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68001", "title": "Run&Fun Baby felhúzható állatok - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/baby-run-fun-felhuzhato-bebi-allatok-tobb-valtozatban-clementoni.webp", "desc": "Nem csak cuki, de egyben remek szórakozást is nyújtanak a gyerekeknek ezek a felhúzható állatok. A kisállatok összesen 4 különböző változatban érhetőek el és sajátosságuk, hogy kerekeken gurulnak és hátrahúzható motorral vannak szerelve. A kialakításuk remekül kézre áll majd a legkisebbeknek is, hogy ők is egyszerűen tudják használni a guruló állatokat. Oroszlán, majom, víziló és krokodil közt választhatunk. Az ár egy termékre vonatkozik, melyet kérünk a „megjegyzés” rovatban jelezni.  Jellemzők: - Clementoni Baby Run&Fun felhúzható állatok - 4-féle változatban: oroszlán, krokodil, víziló és majom - Kerekeken gurul - Hátrahúzós motorral - A legkisebbeknek is kézre áll Az ár egy változatra vonatkozik!", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frun-fun-baby-felhuzhato-allatok-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiállatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69303", "title": "Crazy Chic Dekorációs szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-dekoracios-szett.webp", "desc": "A Crazy Chic dekorációs szett tartalmazza mindazon anyagokat amelyek egy mutatós dekoráció elkészítéséhez szükségesek, így a kislányok szabadjára engedhetik a fantáziájukat és kreativitásukat, hogy az eredmény egy maximálisan egyedi alkotás legyen legyen. A dobozban található műanyag lemezek, gyöngyök és medálok segítségével könnyen színessé és egyedivé varázsolhatják a cipőjüket, hátizsákjukat vagy iskolai felszereléseiket, de akár egy egyszerű kulcstartót is készíthetnek a rengeteg kis apróságból.  Tartalma: - színes műanyag lemezek és csatok - kétféle puha szárny - különböző színű műanyag díszkövek és gyűrűk - csiszolt gyöngyök - fémláncok - szalagok - öntapadós kristályok - matricák - csillámpor - képes útmutató", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-dekoracios-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69689", "title": "Llorens: Bebito 26cm-es fiú baba hintával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-bebito-26cm-es-ujszulott-fiu-baba-hintaval.webp", "desc": "A kislányok most valóban kipróbálhatják magukat az anyuka szerepben, amihez remek választás ez a huszonhat centis Bebito kisbaba, ami pont olyan mint egy igazi baba, akinek a vinyl testecskéjét a gyerekek akár meg is fürdethetik. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Bebito baba - Hintával - Mérete: 26cm - Dobozban - Kiváló minőségű spanyol termék!", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-bebito-26cm-es-fiu-baba-hintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71003", "title": "Spirit: Szárnyas fém iratcsipesz 25mm-es 12db-os csomagban", "img": "https://www.jatekshop.eu/upload_files/products/szarnyas-fem-iartcsipesz-25mm-12db-os-csomag.webp", "desc": "Gyakran előfordul, hogy egy csomó különálló papírlapot kell összefogni egy-egy dolog elintézése kapcsán, azonban később megint csak külön lesz rájuk szükség, így nem akarjuk őket maradandóan összetűzni, ilyenkor lehet remek választás az iratcsipesz. Az iratcsipesz egy rendkívül erős és rugalmas fémlapból áll, amit a fémhuzalból készült szárnyak segítségével tudunk szétnyitni és a papírra csíptetni. A szárnyak rá lehet hajtani a papír felületére, vagy el is távolíthatjuk, hogy ne akadjanak bele semmibe. Ebben a csomagban tizenkét csipesz található, amelyekkel legfeljebb 25 mm vastagságú piapírköteg fogható össze.  Jellemzők: - Iratcsipesz - Fémhuzal szárnyakkal - 25 mm-es vastagsághoz - 12db-os csomag", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szarnyas-fem-iratcsipesz-25mm-es-12db-os-csomagban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71040", "title": "Spirit: Csíptetős Premium felírótábla A4 zöld", "img": "https://www.jatekshop.eu/upload_files/products/zold-csiptetos-felirotabla-premium-a4.webp", "desc": "Ha gyakran vagy olyan helyzetben, hogy kocsiban ülve vagy éppen a szabadban kell lejegyezned vagy lerajzolnod valamit, akkor ez a felírótábla hatalmas segítség lehet a számodra. Az A4-es felírótábla tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, ráadásul egy akasztófület is kapott, így egyetlen szöggel kiakasztható a szoba falára. A masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Zöld színben - A4-es méret", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csiptetos-premium-felirotabla-a4-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71304", "title": "Spirit: Sárga öntapadós jegyzettömb 100lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-sarga-onapados-jegyzettomb-400lap-75x75mm.webp", "desc": "Ha egyszer már volt az asztalodon egy tömb öntapadós címke, akkor utána már midig figyelsz arra, hogy legyen kéznél, hiszen ezekre a lapokra írt információk, szem elé ragasztva gondoskodnak arról, hogy ne feledkezz meg semmiről. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A száz lapos tömb vagány színű lapokból áll, amelyek a 75x75mm-es méretükkel minden célra megfelelnek.  Jellemzők: - Öntapadós jegyzettömb - Pasztell színben - Lapok száma: 100 - Méret: 75x75mm", "price": 155.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sarga-ontapados-jegyzettomb-100lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71677", "title": "Spirit: 10db-os festő készlet temperával, ecsettel és ecsettállal", "img": "https://www.jatekshop.eu/upload_files/products/spirit-festo-szett-10dbos-407280.jpg", "desc": "Ebben a kiváló minőségű festő készletben 10db olyan eszközt találhatsz, amelyek egy minőségi festményhez nélkülözhetetlenek lehetnek, mint például az ecsettál, a tempera és a különböző méretű ecsetek. A pontozó ecsetekkel hajszálvékony vonalakat és apró pontokat festhetsz, míg a lapos végűekkel fedőréteget vihetsz fel a vászonra. A készletben 2db 12ml-es tubusos tempera is megtalálható amelyekkel azonnal megkezdheted a munkát.  Jellemzők:  - 10 darabos festőkészlet - 2db pontozó ecset (6,4) - 4 db lapos ecset (6,8,10,12) - 2db fehér színű 12ml-es tempera - 1db ecsettál", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-10db-os-festo-keszlet-temperaval-ecsettel-es-ecsettallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71431", "title": "Spirit: Jelly háromszög alakú radír többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-jelly-tobbfele-szinben-7997.webp", "desc": "A Jelly háromszög alakú radír kiváló minőségének köszönhetően gyermeked könnyedén eltüntetheti a nem kívánatos vonalakat a papírról, legyen szó akár színes ceruzáról vagy grafitról egyaránt. A radír pasztell színekben összesen 6 különböző változatban érhető el, válaszd ki a számodra leginkább tetsző színt és már kezdődhet is a munka. A radír kis méretének köszönhetően könnyedén elférhet a tolltartóban, így bármelyik pillanatban kéznél lehet, ha szükség van rá.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Jelly pasztell színű radír - Háromszögletű kialakítás - Káros anyag mentes - Többféle színben", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jelly-haromszog-alaku-radir-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71747", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap fekete színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406874-spirit-ontapados-habszivacs-lap-fekete-szinben.webp", "desc": "Egy nagyon vagány kinézetű habszivacsot szerezhetsz be a következő csináld maga projekthez, mellyel biztosan egyedi lesz a végeredmény. A habszivacs csillámos bevonatot kapott, mely még egyedibbé teszi, fekete színe pedig nagyon merész. A habszivacsot könnyedén formára lehet vágni, köszönhetően 2mm-es vastagságának, hátulja pedig egy öntapadós bevonatot kapott, mellyel egyszerűen fel lehet ragasztani, szinte bármilyen felületre. Szerezd be és alkoss, kínálatunkban pedig keresd a többi változatot is.  Jellemzők: - habszivacs lap - fekete szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-fekete-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71703", "title": "Spirit: Olló 25cm-es rozsdamentes acél pengével", "img": "https://www.jatekshop.eu/upload_files/products/spirit-irodai-ollo-fekete-25cm-4804.webp", "desc": "Egy igazán hosszú, 25cm-es pengével rendelkező rozsdamentes acél ollót szerezhetsz be amely nagy vágófelülettel rendelkezik és kiválóan vághatók vele papír, karton, textil és más egyéb anyagok. A nagy méretű olló tökéletesen megfelel akár munkára, otthoni általános használatra vagy kreatív kézműves foglalkozásra egyaránt. Az olló kényelmes markolattal rendelkezik amelynek köszönhetően még hosszútávú használat mellett is hajszálpontos vonalak vághatók.  Jellemzők:  - Iskolai és irodai olló - 25cm-es rozsdamentes acél penge - papír, karton, textil, fényképek, szalagok stb.. vágásához - Ergonomikus markolat", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irodai-ollo-25cm-es-rozsdamentes-acel-pengevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Olló és levélbontó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71552", "title": "Spirit: Funny olló 14cm-es rozsdamentes acél pengével többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-funny-ollo-tobbfele-szinben-1db-5638.webp", "desc": "A Funny névre keresztelt olló többféle változatban érhető el és a különlegessége, hogy a rozsdamentes acél pengéje is mintázott, így divatos tanszerrel egészítheted ki gyermeked tolltartóját amelyet kiválóan felhasználhat az iskolai technika és rajzórák során. Az olló az otthoni kézműves kreatív alkotások alkalmával is megállja a helyét, hiszen éles pengéjével hajszálpontos vonalak vághatók. Az olló ergonomikus markolattal rendelkezik amelynek köszönhetően még hosszútávú munka mellett is kényelmes használatot biztosít.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Iskola olló - 14cm-es rozsdamentes acél penge - papír, karton, textil, fényképek, szalagok stb.. vágásához - Ergonomikus markolat", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-funny-ollo-14cm-es-rozsdamentes-acel-pengevel-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72150", "title": "Szafari állatos puha fürdőjáték 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mk-allatos-furdojatek-szett-6db-1811.webp", "desc": "Szerezz be gyermeked számára egy színes és pihe-puha gumiból készült fürdőjátékot, amely szafari állatokat mintáz meg és kiválóan használható az esti fürdőzések alkalmával. A játékszett biztonságos gumiból készült káros anyag mentesen így akár már három hónapos kortól meglepheted vele pici gyermeked. Az összesen 6db különböző színű, formájú és mintájú állat felkelti a kicsik érdeklődését, fejleszti a motoros készségeit, szem-kéz koordinációját egyaránt.  Jellemzők:  - Szafari állatos fürdőjáték - Különböző színű puha gumi állatok - 6db-os szett - Ajánlott: 3 hónapos kortól - Káros anyag mentes", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-allatos-puha-furdojatek-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72664", "title": "Desszertes játékszett kofferben", "img": "https://www.jatekshop.eu/upload_files/products/nagy-cukraszda-szett-borondben.webp", "desc": "Ebben a fantasztikus szettben számtalan ínycsiklandozó finomságot találnak majd a gyerekek, természetesen játék kivitelben. A jókora bőrönd egy komplett cukrászatot rejt megannyi finomsággal, nyalókákkal, fagylaltokkal és jégkrémekkel. A bőrönd pult részére a nyalánkságok kipakolhatóak, majd a játék végeztével az egész szett könnyedén elpakolható a bőröndben és praktikusan tárolható. A szett kicsik és nagyok számára remek választás.  Jellemzők: - Édesség koffer szett - Cukrászpult - Fagylaltok - Nyalókák - Jégkrémek - Tároló - Egyéb kiegészítő", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdesszertes-jatekszett-kofferben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73237", "title": "Stabilo: BOSS Original Pasztell szövegkiemelő harmatos lime színben 2-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-pasztel-harmatos-lime-szovegkiemelo-2-5mm.webp", "desc": "A Stabilo kimagasló minőségű írószerei a legnépszerűbb iskola- és irodaszerek közé tartoznak világszerte. A Stabili BOSS szériája tökéletes választás azoknak, akik egy praktikus, jól használható szövegkiemelő filctollat keresnek. A pasztell széria tagjai abban különböznek a hagyományos szövegkiemelőktől, hogy színük a papíron intenzív, ám mégsem zavaróan rikító így akár a hosszabb szövegek olvasása is kényelmes a szem számára. A szövegkiemelő használattól függően 2-5mm-es sávban használható.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Pasztell szín - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-pasztell-szovegkiemelo-harmatos-lime-szinben-2-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73099", "title": "Stabilo: Marathon golyóstoll 0,38mm lila", "img": "https://www.jatekshop.eu/upload_files/products/marathon-golyostoll-lila.webp", "desc": "Ha eleged van a klasszikus kék és fekete színű tollakból, akkor mindenképp érdemes egy pillantást vetni erre a lila színű, klasszikus nyomógombos golyóstollra, aminek a 0,38 milliméteres vonalvastagságai is nagyon kedvező. A Marathon tollak két okból is igen népszerűek, az egyik, hogy rendkívül kényelmes fogórésszel rendelkeznek, ami a hosszú használat során is szép írásképet eredményez, a másik az extra nagy mennyiséggel rendelkező betét, ami akár 5500 méteres íráshosszt is lehetővé tesz, ami nagyjából az átlagos tollak kétszeres.  Jellemzők: - Marathon golyóstoll - Színe: lila - Vonalvastagság: 0,38mm - Íráshossz kb 5500m", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-marathon-golyostoll-0-38mm-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73524", "title": "Sweet Baby Baba kiegészítőkkel 33cm", "img": "https://www.jatekshop.eu/upload_files/products/sweet-baby-baba-kiegeszitokkel-33cm.webp", "desc": "Puha rózsaszín ruhában érkezik a gyerekekhez ez a kedves Sweet Baby játékbaba, amely bájos külsejével azonnal játékra ösztönöz. A közös játék során a kislányok használhatják a baba mellett található kiegészítőket is, így cumisüvegből etethetik vagy épp cumit adhatnak a szájába amikor lefektetik. A baba teste puha anyagból készült, míg végtagjai és feje műanyag alapúak.  Jellemzők: - Sweet Baby játékbaba rózsaszín ruhában - Cumi és cumisüveg kiegészítőkkel - Mérete: 33cm - Anyaga: műanyag/textil", "price": 9890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-baby-baba-kiegeszitokkel-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73544", "title": "Szépség szett bőröndben 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/szepseg-szett-borondben-20db-os.webp", "desc": "Rendkívül izgalmas kiegészítőket rejt ez a szépség szett, mely a kislányok számára csodás játékélményt garantál. A pink kiegészítőket tartalmazó készlet egy praktikus bőröndben lehet a gyerekeké, mely nem csak használat közben hasznos, de játék után is segít hiánytalanul tárolni a kellékeket. A szépségszettben hajszárító, körömszett, fésű vagy épp sminkecseteket is találhatóak, de más szépségápolási kiegészítők is rendelkezésükre állnak majd a kislányoknak.  Jellemzői: - Szépség szett  - Összesen 20db játékelemet tartalmaz - Praktikus bőrönd tárolóval - Mérete: 27x19x10cm - Anyaga: műanyag", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepseg-szett-borondben-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74040", "title": "Stabilo: EASYgraph R háromszögletű vékony grafit ceruza HB zöld", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-vekony-zold-grafit-ceruza-jobbkezes-hb.webp", "desc": "Ez az élénk zöld színű ceruza remek választás a gyerekek tolltartójába, hiszen az élénk zöld színének köszönhetően könnyen felhívja magára a figyelmet, így kisebb az esély arra, hogy a ceruza elkallódjon. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű vékony kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 609.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-vekony-grafit-ceruza-hb-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74099", "title": "Stabilo: Trio Thick háromszögletű grafit ceruza olajzöld színben 2B", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-thick-haromszogletu-grafit-ceruza-olajzold-szinben-2b.webp", "desc": "Tökéletes társa lesz a kicsiknek az írástanulásban ez a grafit ceruza, mely kifejezetten a gyakorláshoz praktikus írószer. A Stabilo Trio Thick ceruza háromszög formájú, így belesimul a gyerekek kezébe amíg az írást gyakorolják otthon vagy a tanítási órákon az iskolában. Olajzöld színű csíkos modern külseje jól mutat a tolltartóban is, így örömmel veszik majd kézbe a kicsik, hogy aztán eredményesen dolgozzanak vele. A 2B keménységű grafit ceruza vastag hellyel rendelkezik mely könnyen faragható.  Jellemzők: - Stabilo Trio Thick ceruza - 2B keménységű grafit heggyel - Háromszög formájú test - Olajzöld ceruzatest - Vastag heggyel az írástanuláshoz - Hegy átmérője: 3,15mm - Anyaga: fa ceruzatest", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-haromszogletu-grafit-ceruza-olajzold-szinben-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74918", "title": "Rescue Vehicle 2db-os tűzoltó és mentőautó szett fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl426605-magic-rescue-jarmu-szett-2dbos.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, amivel rengeteget játszhat majd. A szettben egy mentőautó és egy darus tűzoltóautó található, melyek mindegyike rendkívül részletes kialakítást kapott, így téve különlegessé annak megjelenését kívül és belül is, hiszen ajtajai nyithatóak. A járművek fény és hang effektekkel is el lettel látva, aminek köszönhetően még jobb lehet a játék élménye. Szerezd be kisfiadnak és kezdődhet is a játék.  Jellemzők: - tűzoltó és mentő szett - fénnyel és hanggal - kiváló minőség - nyitható ajtókkal - részletes kialakítás", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-vehicle-2db-os-tuzolto-es-mentoauto-szett-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75205", "title": "Hordozható 37 db-os szerszám szett szürke táskában", "img": "https://www.jatekshop.eu/upload_files/products/mkl571172-magicmobil-barkacs-szett-37dbos.webp", "desc": "A szerszámok sok gyermek érdeklődését felkeltik, hiszen a nagyoktól láthatják, ahogyan ezekkel megjavítják a különböző dolgokat, így nem meglepő, ha gyermeked is szeretné kipróbálni azokat. Ebben a szettben most egy különleges szerszám készlet található meg, amibe rengeteg különböző eszköz megtalálható. Ezek között körfűrész, csavarok, különböző csavarkulcsok, kalapács és egyéb kiegészítők megtalálhatóak. Ezekkel gyermeked kreativitása és kézügyessége is fejlődhet, valamint rengeteget szórakozhat is általa.  Jellemzők: - szerszám szett - hordozható táskában - 37db kiegészítővel - részletes kialakítás", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-37-db-os-szerszam-szett-szurke-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75509", "title": "Mochtoys: Cooking studio játékkonyha 26db-os szett 80x42x101cm", "img": "https://www.jatekshop.eu/upload_files/products/mochtoys-cooking-studio-26dbos-jatekkonyha-szett-1854.webp", "desc": "Ebben a kiváló minőségű és strapabíró műanyagból készült Cooking Studio játékkonyhában gyermeked minden olyan eszközt és konyhai kiegészítőt megtalálhat, amelyek segítségével egy komplett ebédet főzhet meg. A konyhában sütő és főzőlap is megtalálható és mindezek mellett még egy kávéfőző is helyet kapott a csomagban. Az étkészlet segítségével az elkészített ebédet a vendégek könnyedén elfogyaszthatják, majd egy finom kávét is elszürcsölgethetnek a kávés csészék segítségével. A játékkonyha a méretéből adódóan kis helyet foglal, mégis teljes játékélményben lehet része gyermekednek a használatával.  Jellemzők:  - Cooking Studio játékkonyha - 26db-os szett - Konyha mérete: 80x42x101cm - Csomagolási méret: 80x45x60cm - Anyaga: Műanyag", "price": 18290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmochtoys-cooking-studio-jatekkonyha-26db-os-szett-80x42x101cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75243", "title": "Lila 2az1-ben konyhai szett gurulós bőröndben kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl439376-magic-mobil-konyha-szett-2in1-gurulos-borondben.webp", "desc": "Gyermeked szeret a konyhában segíteni? Lepd meg őt egy saját konyhával, mely rengeteg játékot biztosít majd részére. A szettben különböző edények, evőeszközök, zöldségek és egy tükörtojás is megtalálható benne, amikkel egyből kezdődhet is a főzőcskézés. A szett egy hordozható táskában érkezik, amit gurulós bőröndként vagy hátizsákként is lehet használni. Részletes kialakításuknak és kiváló minőségüknek köszönhetően sokáig lehet majd használatban. Szerezd be és keresd más változatban is kínálatunkban.  Jellemzők: - konyhai szett  - kiegészítőkkel - hordozható hátizsákban - gurulós bőrönddé alakítható - lila megjelenés", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-2az1-ben-konyhai-szett-gurulos-borondben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75536", "title": "Holiday Villa építsd magad pink babaház játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl5285030.webp", "desc": "A babázás már régóta a gyermekek kedvenc játékai közé tartoznak, most pedig ehhez hoztunk el egy imádni való pink babaházat. A szettben egy egyedi kialakítású, többszintes babaház található, melyet kislányod maga építhet fel. A házikó pink színt kapott, ami remekül illik majd gyermekedhez. A házikóhoz különböző bútorok és kiegészítők is tartoznak, melyekkel otthonosabbá lehet tenni a házat. A szettben lévő babákkal sokat játszhat majd gyermeked, és akár különböző szituációkat is eljátszhat vele, mely segíthet neki a fejlődésben is.   Jellemzők: - holiday vila babaház - kiegészítőkkel - pink szín - babákkal - részletes kialakítás", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholiday-villa-epitsd-magad-pink-babahaz-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75869", "title": "Peppa malac 2az1-ben színezhető 48db-os puzzle", "img": "https://www.jatekshop.eu/upload_files/products/482587-luna-peppa-malac-2in1-szinezheto-puzzle-48db.webp", "desc": "Gyermeked imádja Peppa malacot, és egy ilyen ajándékot keresel neki, amivel rengeteget játszhat majd? Ez a puzzle szett kiváló választás lehet ehhez, ugyanis a puzzle kirakásával is sok mókában lehet része, ám türelem is fog kelleni hozzá. A kirakott kép egyik fele színes, míg a másik fekete-fehér, ezt pedig gyermeked maga színezheti ki, így téve igazán egyedivé azt. Szerezd be számára és már kezdődhet is a mókás puzzle-zés, amivel még kreativitását is kipróbálhatja.  Jellemzők: - Peppa malac puzzle - kétoldalas - 48 db-os - színes és színezhető kép - kiváló minőség", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-2az1-ben-szinezheto-48db-os-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76138", "title": "CLAIM Erősítés: Félelem társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/claim-erosites-felelem-tarsasjatek-kiegeszito.webp", "desc": "A CLAIM és a CLAIM 2 kártyajátékok is elképesztően nagy sikert aratta társasjátékos körökben, így szinte biztosra lehetett venni, hogy a nagyszerű játékok hamarosan egy kiegészítővel fognak bővülni és új szabályokkal gyarapodni. Ha nem lett volna elég a trónviszály, mostantól még az eddig bujkáló sötét lényekre is oda kell majd figyelni a játékosoknak!  Vérfarkasok, Zombik, Vámpírok... mostantól nem válogathatod meg szövetségeseid, ha meg szeretnéd kaparintani a trónt, minden elérhető segítségre szükséged lesz!  A Claim Erősítés paklik nem önálló játékok, kombinálni kell a Claim, vagy a Claim 2 játékkal  Tartalma: - 58 kártya - 2 áttekintőkártya  Játékosok száma 2 fő Játékidő kb 25 perc  A TERMÉK NYELVE: MAGYAR", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclaim-erosites-felelem-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76453", "title": "Magic Truck: Betonkeverő mixer kocsi fluoreszkáló lámpákkal 60cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/magic-truck-basic-betonkevero-fluoreszkalo-lampaval.webp", "desc": "A kis srácok egy nagyszerű járgánnyal bővíthetik az autó készletüket, hiszen ez a műanyag betonkeverő kocsi rendkívül nagy játékélménnyel kecsegteti őket. Az élénk színekben pompázó autónak, csak úgy mint a valódinak forgatni lehet a dobját, hogy a benne lévő beton ne kössön meg idő előtt. A kocsi lámpái fluoreszkáló festékkel lettek felfestve, így a sötétben fényesen világítanak. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Betonkeverő kocsi - Fluoreszkáló lámpákkal - Forgatható dobbal - Masszív, erős műanyag - Mérete kb 60 cm", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-betonkevero-kocsi-fluoreszkalo-lampakkal-60cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76510", "title": "Fashion Star köröm stúdió szett körömszáírótval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl461795.webp", "desc": "Kislányodnak keresel egy különleges szettet, amivel egyedi körmöket készíthet magának? Ez a szett remek választás lehet hozzá, hiszen egy körömstúdió lehet az övé. A szettben ehhez négy különböző körömlakk lehet az övé, valamint minták, csillámporok, matricák és még lábujj elválasztó szivacsok is vannak, csillámos csajos megjelenésben. Ezen kívül a körömlakk mihamarabbi megszárításához és az igazi szalon érzéshez egy UV lámpa megjelenésű szárító is megtalálható benne, amiben a körmöt levegővel fújva szárítja.  Szerezd be kislányodnak és kezdődhet is a körmözés.  Jellemzők:  - körömstúdió szett - 19 db-os - szárítóval - csillámporokkal - körömlakkokkal és matricákkal - kiegészítőkkel", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-star-korom-studio-szett-lampaval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76969", "title": "Lamborghini Sián FKP37 dosszié A/4", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-siak-a4-gumis-dosszie.webp", "desc": "A Lamborgini 2019-ben mutatta be a Sián FKP37 sportkocsit, amiből a 2020-as évben mindössze 63 darab készült, így ez a hibrid meghajtású, több mint 800 lóerős modell remek és vagány díszítése egy gumis dossziénak. A dosszié az A/4-es méretének köszönhetően minden elterjedt lapmérethez kiválóan használható, a fedlapja egy gumis madzaggal könnyedén fixálható, így biztos lehetsz benne, hogy a benne elhelyezett lapok nem fognak összegyűrődni illetve elveszni.  Jellemzők: - Mérete: 24cm x 33cm (A/4) - Gumis zárópántokkal ellátott - 350gr-os vastag kartonból készült, első sarkai lekerekítettek - Külső borítása négy színnel és ofszet arannyal, valamint fényes fóliával nyomott. - Belső oldala nyomatlan!", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flamborghini-sian-fkp37-dosszie-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76973", "title": "Magic Forest többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/magic-forest-tobszintes-tolltarto.webp", "desc": "Ez a praktikus kialakítás tolltartó nem csak azért lesz a kislányok kedvence, mert harminc ceruzát lehet benn katonás rendben tárolni, hanem azért is, mert az unikornis minta garantáltan elnyeri majd a tetszésüket. Az írószereket egy gumírozott pánttal lehet rögzíteni, mely segít rendet tartani és rendszerezni azokat. Összesen harminc írószert lehet benne tárolni, valamint négy radírt vagy hegyezőt, és még egy külön zseb is van, melybe további tollak férnek el.  Jellemzők: - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 15,5 x 22,5 x 4,5 cm  - Súly: 268 gr", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-forest-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77276", "title": "Színes Fészekhinta 95cm-es - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/95cm-es-feszekhinta-szines.webp", "desc": "Egy ilyen hatalmas fészekhinta nem csak a hintázás lehetőségét kínálja a kicsiknek és nagyoknak, hanem néhány kényelmesen eltöltött percet is kint a szabadban egy nagy fa hűs árnyékában. A Spartan fészekhinta anyagának köszönhetően puha ülést biztosít, ellentétben a hálós kialakítású hintákkal. A hinta kiváló minőségű anyaga remekül ellenáll az időjárás viszontagságainak, kialakítása robusztus és tartós, így akár százötven kilogrammal is terhelhető. Felszerelése egyszerű, a tartópántok hossza a kívánt méretre állítható.  jellemzők: - Kék, zöld, piros és fekete szín - Strapabíró erős anyagból - A fészekhinta átmérője: 95 cm - Maximum terhelhetőség: 150 kg - A kötél állítható hosszúságú", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-feszekhinta-95cm-es-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77806", "title": "Szilaj: Fehér-barna Knabstrupper póni - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gxd93-mattel-szilaj-poni-.webp", "desc": "A Szilaj című rajzfilm egy nagyon kedves, érzelmes és izgalmas történetet mutat be, melyben különleges lovakkal ismerkedhetünk meg. Gyermekedet most egy Knabstrupper pónival lepheted meg, mely biztosan tetszeni fog majd neki. A ló megjelenése nagyon egyedi, jellegzetes foltjai jól láthatóak, sörénye pedig olyan hatású, mintha a szélben lobogna épp. A figura kiváló minőségű anyagokból készült, így sokáig lehet majd használatban, ráadásul kínálatunkban más változatokat is megtalálhatsz, keresd ezeket is.  Jellemzők: - Knabstrupper póni - kiváló minőség - mérete: 14x13cm - részletes kialakítás", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszilaj-feher-barna-knabstrupper-poni-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78087", "title": "Nebulo: Pasztell színű radír több színváltozatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-radir-harom-szinvaltozatban-pasztel-szinben.jpg", "desc": "A radírok elengedhetetlen kellékei az iskolai órai munkának, de az otthoni rajzolásnál és színezésnél is nagy hasznát vehetik a gyerekek egy jó javítóeszköznek. A Nebulo kiváló minőségű radírjai minden körülmények között megállják majd a helyüket és gyönyörű, maszatmentes végeredményt garantálnak. A PVC-mentes radírok káros anyagot nem tartalmaznak és nem sorjázódnak. Akik szeretik a tiszta munkát a javításoknál is, azok biztosan el lesznek ragadtatva a Nebulo radíroktól. Az ár egy radírra értendő, melyet a választott színben szállítunk.  Jellemzők: - Nebulo pasztell színű radír - PVC mentes - Nem sorjázódik A feltüntetett ár 1db radírra értendő!", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-pasztell-szinu-radir-tobb-szinvaltozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78658", "title": "Transformers: Rescue Bots Academy Optimus Prime robotfigura 12cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/transformers-rescue-bots-academy-optimus-prime.jpg", "desc": "Az Optimus Prime az egyik legismertebb Transformers figura, hiszen ő az autobotok fővezére, így garantáltan minden kis srác nagyon fog örülni egy ilyen figurának. A klasszikus robot természetesen pillanatok alatt képes átváltozni a kamion formájába is. Ez a játék a népszerű Transformers Rescue Bots Academy TV sorozat alapján készült a legaprólékosabb kidolgozással és a mesében látható színekkel. A figura egyetlen lépésből átalakítható, így a gyerekek remekül el tudják játszani a legizgalmasabb részeket vagy akár új kalandokat is kitalálhatnak a kedvenc robotjaik számára.  Jellemzők: - Transformers Rescue Bots Academy mese alapján - Optimus Prime figura - Mozgatható végtagokkal - 1 lépésből átalakítható - Mérete kb 12 cm", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-rescue-bots-academy-optimus-prime-robotfigura-12cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79157", "title": "Faber-Castell: Grip 2001 rózsás árnyék grafit ceruza szett hegyezővel és radírral", "img": "https://www.jatekshop.eu/upload_files/products/fc-grip-2001-grafit-ceruza-szett-3-2-db-os-rozsa-arnyak.webp", "desc": "Iskolakezdéshez, de még egy irodai felszereléséhez is remek választás ez a készlet ami három, különféle testtel ellátott, rendkívül jó minőségű grafit ceruzát tartalmaz, amelyek a B keménységű hegyük miatt szuperül használhatók íráshoz és rajzoláshoz egyaránt, de a készlet része egy hegyező és egy radír is. A Grip 2001 ceruzák a rendkívül kényelemes háromszögletű kialakítás mellett csúszásgátlóval is el lettek látva. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 3 db Grip grafit ceruza - Könnyen hegyezhető - Háromszögletű kialakítás - Csúszásgátló Grip pöttyök - Keménysége: B - Hegyezővel és radírral", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-rozsas-arnyek-grafit-ceruza-szett-hegyezovel-es-radirral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79334", "title": "Spirit: Be Magical festőkötény", "img": "https://www.jatekshop.eu/upload_files/products/be-magical-festokoteny-180t.webp", "desc": "A gyerekek imádnak festeni, akár ecsettel, akár a kezükkel, azonban az ilyen kreatív alkotásnak sokszor nem szoktak örülni a ruhák, hiszen könnyen maszatosak lehetnek. Ez a festőkötény pont az ilyen balesetek megelőzésére szolgál, hiszen csak annyi a dolgunk, hogy a művészkedés előtt a kicsik nyakába akasztjuk, és máris a festékek nagy részét a kötény egyszerűen felfogja. Az unikornis minta miatt biztos, hogy elnyeri a kislányok tetszését, az első zsebekben bőven van hely a nem használt ecseteknek.  Jellemzői: - Unikornis minta - Első részében kialakított zsebekkel - Mérete: 44 x 50 cm", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-be-magical-festokoteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80031", "title": "Bambino: Jumbo színes ceruza 6db-os szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/bambino-jumbo-szines-ceruza-6db-os-szett-hegyezovel.webp", "desc": "Ebben a csomagban hat darabos színes ceruza készlet található, ami a leggyakrabban használt színekből áll össze, és kiegészül egy hegyezővel is, így a gyerekek mindig hegyes ceruzával dolgozhatnak, amelyekkel rajzolni és színezni is sokkal nagyobb öröm. A Bambino színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Bambino színes ceruza - Vastagabb Jumbo kialakítás - Élénk színek - 6 db-os készlet - Hegyezővel", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-jumbo-szines-ceruza-6db-os-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80233", "title": "Ars Una: Raptor kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/raptor-kulacs-450ml.webp", "desc": "A dinoszaurusz rajongó kis srácok egészen biztosan örömmel viszik magukkal a frissítőjüket a suliba vagy edzésre egy olyan kulacsban, amit a Jurassic World filmek dinoja a Raptorok díszítenek. A kulacsba majdnem fél liternyit tölthetsz a kedvenc italodból, és a cseppmentesen záródó kupa gondoskodik róla, hogy ne folyjon szét a táskádban. A palack nem csak a vagány mintája miatt szuper választás, hanem a kiemelkedő ütésállósága és a káros anyagoktól mentes összetevői miatt is. A kulacsot mosogatógépben is tisztíthatod, de mikrohullámú sütőbe NEM szabad betenni.  Jellemzők: - Űrtartalom: 475ml  - Biztonságos, tritán kopoliészter műanyagból készült - BPA anyagtól mentes - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe NEM helyezhető!! - Méret: 6,5 x 20 cm", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-raptor-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80238", "title": "Playgo: Állatos fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/allatos-furdojatek.webp", "desc": "Ez a nagyszerű fürdőjáték a fél év körüli gyerekek számára készült, hogy még izgalmasabbá varázsolja számukra az esti tisztálkodás idejét épp úgy, ahogy a nyári kánikulában, a kerti medencében való pancsolást. A csomagban található aranyos kis figurák, az élénk színűkkel könnyedén felkeltik a kicsik érdeklődését, a rajtuk lévő lapátkerekek pedig izgalmas lehetőségeket kínálnak a vízben játszva, míg a tapadókorongos kialakítás lehetővé teszi,  hogy a figurákat a gyerekek feltapasszák a fürdőszoba vagy a kád falára.  Jellemzők: - Fürdőjáték szett - Tapadókorongos kialakítás - Élénk színek - Anyaga: Műanyag", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-allatos-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80538", "title": "Ragassz hercegnőket! - A szépség és a szörnyeteg matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/ragassz-hercegnoket-szepseg-es-a-szornyeteg.webp", "desc": "Ez a nagyszerű matricás füzet minden kislánynak garantáltan elnyeri a tetszését, aki szereti a hercegnős meséket, hiszen a népszerű Szépség és a szörnyeteg mesét olvashatják el benne, egy kis extra feladattal kiegészítve. Ragassz hercegnőket! matricás albumok a mesék birodalmába repítik kis olvasóikat, akiknek a történetek mellett a matricák megtalálása és beillesztése is remek szórakozást ígér. Az elkészült füzet pedig megőrzi ezeket a klasszikus történeteket, így minden egyes olvasáskor újra és újra kellemes együtt töltött perceket biztosít az egész családnak.  Jellemzők: - Jelleg: matricásfüzet - Oldalak száma: 12+2 - Méret: 21 x 27 cm - Kötészet: Fűzött - Borító: Puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragassz-hercegnoket-a-szepseg-es-a-szornyeteg-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80730", "title": "Ars Una: Magic Forest csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/magic-forest-csomagolt-fuzetcimke-3x6.webp", "desc": "A Magic Forest füzetcímkék első sorban azoknak a kislányoknak fogja elnyerni a tetszését, akik imádják a meséket, és varázslatos unikornisokkal és tündérekkel díszített füzetcímkékkel szeretnék feldobni a tanszereiket. A füzetcímke az alsó tagozatos diákok számára szinte nélkülözhetetlen, hogy a becsomagolt tanszerek egyértelműen megkülönböztethetőek legyenek, ugyanakkor a nagyobbak is gyakran használják, hiszen a címke egyértelműen jelzi a tulajdonost, így a könyvek és füzetek is kevésbé kallódnak el.  Jellemzők: - Öntapadós papír füzetcímke - Egy csomagban különböző mintákkal - Összesen 18 db  - Méret: 156x172 mm", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-magic-forest-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81259", "title": "Spray off - Play off társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spray-off-play-off-tarsasjatek.webp", "desc": "A Spray off - Play off egy rendkívül vidám és szórakoztató társasjáték a gyereke és felnőttek számára egyaránt. A játék megkezdése előtt össze kell építeni a vízágyút, fel kell tölteni vízzel és kell bele három darab AAA ceruzaelem. Amint ezzel megvagyunk, a játékosokat csapatokba kell osztani, és kezdődhet is a játék. A csapat egyik tagja tegye a fejét az ágyú előtt kijelölt helyre, az ellenfél pedig a piros gomb megnyomásával elindítja a játékot, amiben a csapattagoknak fizikai vagy szóbeli feladványokat kell megoldani még az előtt, mielőtt az ágy képen fröcskölné a társát. A játék szabályai egyszerűek, a játékmenet pörgős, és a spriccelő ágyú miatt garantáltan szórakoztató.  Tartalma: - 1 vízágyú - Forgó talp - 100 kétoldalas kártya - Játékszabály  Játékosok száma 4-12 fő Játékidő kb 15-20 perc  A TERMÉK NYELVE: MAGYAR", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspray-off-play-off-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81535", "title": "RC Távirányítós homlokrakodó munkagép funkciókkal 1/30 27mHz", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-bulldozer-1-30-10x26cm-es.webp", "desc": "Aki rajong az építkezéseken látható hatalmas homlokrakodó markolókért, annak biztosan elnyeri majd a tetszését ez a rendkívül élethűen megalkotott távirányítós modell. Az 1/30-as méretarányú, hatalmas kerekeken gördülő munkagép a távirányítóról precízen vezérelhető hogy még izgalmasabb legyen a játék. A munkagép mérete 1/30-as, vagyis a teljes hossza 26cm. A szett a működtetéshez szükséges elemeket nem tartalmazza, azok külön kaphatóak. A távirányító üzemi frekvenciája 27mHz.  Jellemzők: - Távirányítós homlokrakodó - Előre-hátra megy - Jobbra-balra kanyarodik - Mozgatható markolókanál Mérete: 26cm A játék működéséhez szükséges elemek külön kaphatóak!", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-homlokrakodo-munkagep-funkciokkal-1-30-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81649", "title": "Foglalkoztató bébijáték fény és hang effektekkel pink színben", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-zenelo-bebijatek-feny-es-hang-effektekkel-9731.webp", "desc": "Szerezz be kisbabád számára egy izgalmas és szórakoztató bébijátékot amely nyugtató és egyben figyelemfelkeltő fény és hang effektekkel rendelkezik. A felületén található nyomógombok használatával gyermeked játékosan fejlesztheti szem-kéz koordinációját, a motoros készségeit és hallását egyaránt. A zenélő foglalkoztató játék éjszakai fénynek is felhasználható. Működéséhez 2db AA ceruzaelemre van szükség amelyet a készlet nem tartalmaz.  Jellemzők:  - Foglalkoztató bébijáték - fény és hang effektekkel - Pink színben - Ajánlott: 0 éves kortól - 2db AA ceruzaelemmel működik (nem tartozék)", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffoglalkoztato-bebijatek-feny-es-hang-effektekkel-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81918", "title": "Szivárvány színű hajas baba", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-szines-haju-baba-mkm615505.webp", "desc": "A gyerekek tetszését biztosan elnyeri majd ez a nagyon aranyos hajas baba szett, amelyhez még egy csodaszép unikornisos ruha, etetőszék, cumisüveg valamint etetőtál is tartozik. Hajának különleges, élénk színei igazán különlegessé teszik. Haja fésülhető, fonható valamint formázható is, végtagjai mozgathatók. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékokból és kiegészítőkből!    Jellemzők: - Szivárvány hajú baba - Cumisüveggel - Etetőszékkel - Etetőtállal - Unikornisos ruhában - Mérete: 29cm - Kiváló minőség", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvany-szinu-hajas-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81919", "title": "Pizsamás baba etetőszékkel és kiegészítőkkel 29cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-pizsamas-baba-etetoszett-mkm615586-3.webp", "desc": "Amennyiben kislányod egy saját babát szeretne, amelyről gondoskodhat , akkor ezt a tüneményes szettet neki találták ki. Puha, rózsaszín-lila alapú , zsiráfos mintával ellátott ruhában érkezik  a gyerekekhez ez a bájos csecsemő, amely mellett etetőszék, cumisüveg valamint etetőtál is található a dobozban. Nagyon jó minőségének és élénk színeinek köszönhetően biztosan nagy élményt fog nyújtani gyermekednek a vele való játék.    Jellemzők:  -csecsemő baba  -etetőszékkel  -cumisüveggel  -etetőtállal  -mérete: 29cm  -kiváló minőség", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpizsamas-baba-etetoszekkel-es-kiegeszitokkel-29cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81950", "title": "My Cute Baby: Menyasszonyi ruhás baba fátyollal", "img": "https://www.jatekshop.eu/upload_files/products/mkm738283-my-cute-baby-menyasszonyi-ruhas-baba.webp", "desc": "Kislányodnak keresel egy ajándékot, aminek biztosan örülni fog majd? Ez a játék remek választás lehet, hiszen egy menyasszonyi ruhás baba lehet az övé, mely habos babos megjelenést kapott, és még egy csodaszép fátyol is a szett része, melyhez tökéletesen passzoló kesztyű is tartozik. A baba szőke haját egy kis rózsaszínnel dobták fel, mely szintén remekül passzol hozzá, így már készen is áll a nagy napra. Lepd meg vele kislányodat és már kezdődhet is a játék, ami biztosan emlékezetes lesz számára.  Jellemzők: - baba ruhában - rózsaszín tinccsel - menyasszonyi ruhában - fátyollal - mérete: kb. 30cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-cute-baby-menyasszonyi-ruhas-baba-fatyollal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81783", "title": "Kétoldalú hordozható mágneses rajztábla kiegészítőkkel kék", "img": "https://www.jatekshop.eu/upload_files/products/mkm499621-magneses-tabla-kiegeszitokkel-ketoldalu.webp", "desc": "Egy remek készségfejlesztő szerezhetsz be gyermekednek, mely biztosan elnyeri majd tetszését. A rajztábla ugyanis kétoldalú kialakítást kapott, melynek egyik fele fehér táblás, amire táblafilccel lehet írni és rajzolni, valamint mágneses is, a másik fele pedig fekete, amire krétával lehet írni. Ehhez egy kréta csomag és egy törlőszivacs is a szett része, valamint a másik oldalhoz egy táblafilc is, szivaccsal a végén. Ezen kívül még egy mágneses betű és szám szett is a cosmag része, melyek segítenek megismerkedni ezekkel.  Jellemzők: - kétoldalú rajztábla - szivaccsal és krétával - táblafilccel és mágneses betűkkel, számokkal - könnyen hordozható", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fketoldalu-hordozhato-magneses-rajztabla-kiegeszitokkel-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82520", "title": "Michelin szerviz szett fából kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/klein-toys-michlin-szerviz-szett-fabol-34038k.webp", "desc": "Szerezd be kisfiad számára ezt a szuper fából készült szerviz szettet és az öröm nem marad el. Ennek a játéknak a különlegessége, hogy a garázs előtti pálya egyszerűen lehajtható, illetve lecsatolható ahová gyermeked egyszerűen parkolhatja az autókat, de az út maga kompatibilis a közönséges favasutakkal. A karbantartást és a mosórendszert nagyon könnyű kezelni a tetőn lévő forgatógombokkal. A játék során a gyerekek fejleszthetik a szem-kéz koordinációjukat valamint motorikus készségeiket is. A benzinkút üzemanyag szivattyúkkal és autómosóval van felszerelve. Kiváló minőségének köszönhetően hosszú időre lehet gyermeked kedvenc játéka.  Jellemzők: -Michelin Szerviz szett -műhely -autómosó -anyaga: fa -1 mozgatható sorompó -2 autó -1 Michlin próbabábu -2 üzemanyag szivattyú -mérete: 36x21x20,5 -súly: 1,1 Kg -kiváló minőség", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmichelin-szerviz-szett-fabol-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82523", "title": "Barbie Doktor ruha kiegészítővel", "img": "https://www.jatekshop.eu/upload_files/products/klein-toys-barbie-doktor-ruha-kiegeszitovel-41173k.webp", "desc": "Amennyiben kislányod szeret doktorosat játszani, akkor ezt a Barbie-s doktor ruha szettet neki találták ki. Most a gyermekek igazán beleélhetik magukat a nem mindennapi hőseink életébe és ennek a köpenynek a segítségével úgy vizsgálhatják a család tagjait , mint az igazi orvosok. Az orvosi kabát szövetből készült, nyomtatott színes minták találhatók rajta, tépőzáras. 3-6 éves gyermekek számára alkalmas. A szett tartozéka még egy szemüveg, maszk és hang és fényfunkcióval rendelkező okos játéktelefon is. A ruha mosógépben mosható. Keresd kínálatunkban további orvosi felszereléseinket!  Jellemzők: -Barbie szövet orvosi kabát -nyomtatott mintákkal -tépőzárral -szemüveg -maszk -okos telefon -hang-és fényfunkciókkal rendelkező okostelefon -mosógépben mosható -Hossza: Kb.: 55cm -kiváló minőség", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-doktor-ruha-kiegeszitovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82766", "title": "Multi dömper markolóval járgány csomag - Wader", "img": "https://www.jatekshop.eu/upload_files/products/multi-domper-traktorral.webp", "desc": "A Multi dömper és markoló játékszett alighanem a homokozók sztárja lehet, hiszen a gyerekek remekül ki tudják majd használni a két járgány képességeit. Az óriás járművek valósághű megjelenésükkel és színeikkel elvarázsolják a munkagépek szerelmeseit és garantáltan hatalmas siker lesz a kis srácok körében. Fejleszti a szem-kéz koordinációt, a képzelőerőt és motoros készségeket. Strapabíró, erős műanyagból készült így ellenáll az időjárás viszontagságainak, és természetesen a gyerekek játék közbeni terheléseinek is, így a járgányok hosszú távon szereznek majd örömet a kicsiknek.  Jellemzők: - Multi dömper markolóval - Két különálló jármű - Élénk színekben - Könnyű szerkezet, nagy szilárdság - 38 cm-es dömper - 27 cm-es markoló", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmulti-domper-markoloval-jargany-csomag-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82887", "title": "Shit happens társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/shit-happens-tarsasjatek.webp", "desc": "Rossz dolgok bárkivel történhetnek és nem csak a játékban hanem a való életben is, de te vajon milyen értéket adnál neki? Vajon ezek a borzasztó események megtörténtek már veled? Á mindegy is, ha eddig nem, akkor ezután számíts erre is! A Shit Happen csak 18 éves kortól ajánlott és igazi feladvány lesz (meg beszélgetés alap). Vajon ugyan olyan szörnyűnek találja mindenki, azt ha méhek üldözik? És azt ha meztelenül kizárják a házból? A medvékkel vajon mi a helyzet?. A játék menete folyamán, valaki osszon mindenkinek 3-3 db kártyát, melyet rakjatok növekvő sorrendbe - és kész is a Nyomorsor! Ha már megvan a bátor osztó játékos, így ő is kezdi a játékot. Húzz egy kártyát, a jobbodon ülő játékos számára és olvasd fel az elcseszett szituációt. Az értéket nem kell kitalálnia, az ő feladata az lesz, hogy elhelyezze a Nyomorsorában a megfelelő helyre - szóval NE olvasd fel neki a kártyán látható számot. Vajon  melyikőtök tudja legjobban megtippelni a nyomorgató és kínos szituációkat? Vajon melyik a kínosabb: rányitni a szüleidre miközben ők épp magányra vágytak, vagy ha kizárod magad a házból pucéran?  Tartalma: - 200 kártya - játékszabály  Játékosok száma 1-6 fő Játékidő kb 60 perc  A TERMÉK NYELVE: MAGYAR", "price": 5129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshit-happens-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83101", "title": "Disney hercegnők karácsonyi gigant méretű ajándéktáska 40x56x20cm", "img": "https://www.jatekshop.eu/upload_files/products/39085.webp", "desc": "A Disney hercegnők mindig szuper választás, ha egy kislányos ajándékot keresünk, és ez alól az ajándéktasakok sem kivételek. Ez a gigantikus méretű tasak nem csak azért remek választás, mert bármekkora ajándék elfér benne, hanem azért is, mert olyan népszerű Disney hercegnők díszítik, mint Belle, Aranyhaj és Jázmin. A gigant méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Disney hercegnők mintával ellátva - Gigant méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 40 x 56 x 20 cm Anyaga: Fényes laminált papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-karacsonyi-gigant-meretu-ajandektaska-40x56x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83175", "title": "Boldog születésnapot színes mintás közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/boldog-szuletesnapot-szines-mintas-kozepes-meretu-ajandektaska-18x23x10cm-es.webp", "desc": "Ez a csodaszép közepes méretű színes születésnapos sapkákkal dekorált és Boldog születésnapot felirattal ellátott ajándéktáska tökéletes választás, ha szerettünk számára szeretnénk az ajándék átadásának pillanatát még emlékezetesebbé tenni. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: Fényes laminált papír", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-szuletesnapot-szines-mintas-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83365", "title": "PowerTool szerszámos láda szett", "img": "https://www.jatekshop.eu/upload_files/products/powertool-szereszamos-lada-szett.webp", "desc": "Minden gyerekben egy barkácsmester veszett el, ami könnyedén a felszínre törhet ennek az egyszerű, ugyanakkor nagyszerű szerszámokkal megpakolt szerszámos láda segítségével. A láda kialakítása a klasszikus szerszámos ládák alapján készült, és kényelmesen elfér benne az összes szerszám, így tárolónak is remekül beválik. A láda természetesen nem üresen érkezik, hiszen többek közt olyan fontos szerszámokkal van megrámolva, mint a kalapács, a fűrész, a harapófogó, a villáskulcs és a csavarhúzó. Kezdődhet a barkácsolás, hiszen minden szerszám kéznél van!  Jellemzők: - Szerszámos láda - Szerszámokkal - Anyaga: műanyag", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpowertool-szerszamos-lada-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84203", "title": "DC Comics: The Batman figura csomag 3db-os - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-comics-the-batman-figura-csomag-3db-os.webp", "desc": "Hamarosan egy új filmben találkozhatunk újra a legnépszerűbb DC szuperhőssel Batman-nel, és ennek megfelelően most az új film alapján készült figurák is felkerülhetnek a gyűjtők és rajongók polcára, vagy épp a gyerekek játékai közé. Ebben a három darabos csomagban természetesen mindenek előtt Batman maga kapott helyet, de nem hiányozhat mellőle Selina Kyle és az egyik legismertebb ellenfél Pingvin sem. A Spin Master tíz centiméteres DC Comics szuperhős figurái rendkívül részletgazdag kidolgozással, és akár tizenegy mozgatható ponttal lehetővé teszik, hogy a gyerekek felidézzék a filmek legizgalmasabb jeleneteit vagy akár új kalandokat is kitalálhatnak kedvenceik számára.  Jellemzők: - The Batman figura csomag - Batman, Selina Kyle és Pingvin figurák - 11 ponton mozgatható - Kiegészítőkkel - A figura mérte kb 10 cm", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-figura-csomag-3db-os-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84224", "title": "Színező matricákkal - Hercegnők matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/szinezo-matricakkal-hercgnok.webp", "desc": "A hercegnők szinte minden kislány életében komoly szerepet töltenek be, hiszen megannyi mese és rajfilm szól róluk, és most itt a lehetőség, hogy egy szuper színező és matricásfüzet hercegnős képeit díszítsék kedvük szerint. Nemcsak a lapokon szereplő hercegnők miatt, de a színező gyerekek vidáman dolgoznak majd a lapokon, hiszen a színezés mellett matricákkal is díszíthetik a képeiket, ami már önmagában is izgalmas és szórakoztató feladat, de a kellemes időtöltés mellett fejlesztő hatással is bír, hiszen a kifestők remekül fejlesztik a gyerekek finom motorikus készségeit és a kreatív alkotás folyamatát.  Jellemzők: - Jelleg: matricásfüzet - Méret: 310 × 240 - Oldal: 32 + 2 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinezo-matricakkal-hercegnok-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84417", "title": "LENA: Mosaik Átlátszó pötyi kreatív szett 10mm 260db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-mosaik260-35626.webp", "desc": "A kisgyerekek álma az, hogy alkossanak, mindig új dolgokat próbálnak felfedezni, erre a célra remek lehetőséget kínál ez a Mosaik játék ahol a kis pötyik segítségével a fehér alaplapon mutathatják meg elképzeléseiket. Ez a szett eléggé nagy, nem kevesebb, mint 260 darab pötyit tartalmaz és egy 28x19,5cm-es táblát. A kis elemek négy színűek és első próbálkozásra a csomagon levő sablonokat próbálhatják kirakni. A játék segít összpontosítani a gyermek figyelmét, valamint fejleszti kézügyességét és kreativitását.   Jellemzők: - 260 darab pötyit tartalmaz - 1 darab tábla: 28x19,5 cm - Pötyi mérete: 10mm átmérő - Anyaga: műanyag - Kreativitás, kézügyesség fejlesztő", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mosaik-atlatszo-potyi-kreativ-szett-10mm-260db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84803", "title": "Zöld traktor lovas utánfutóval 38cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-35023-1.webp", "desc": "Ez a traktor nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek élénk színekkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A traktor felnyitható motortérrel és előre dönthető fülkével rendelkezik, míg a lovas utánfutó hátsó része nyitható, hogy a készletben található lovat kényelmesen el lehessen helyezni benne. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Traktor lovas utánfutóval - Zöld traktor sárga utánfutó - Kiváló minőségű műanyag - Felnyitható motortér - Előre dönthető utasfülke - Ló figurával - Mérete kb 38 cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-traktor-lovas-utanfutoval-38cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85198", "title": "Manet: Egy Bár A Folie Bergeren Múzeum HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39661-1.webp", "desc": "Édouard Manet francia festő és grafikus, a realizmus és az impresszionizmus határát jelentő korszak egyik legnagyobb alakja. Az Egy Bár A Folie Bergeren képet az utolsó nagy művének tartják, 1882-ben festette . A varázslatos alkotás azonban most egy puzzle formájában minden művészetkedvelő szobájának a falára felkerülhet, amennyiben összeilleszti mind az ezer puzzle darabot. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmanet-egy-bar-a-folie-bergeren-muzeum-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85303", "title": "Ars Una: Matt magenta BPA-mentes kulacs 600ml", "img": "https://www.jatekshop.eu/upload_files/products/55791380.webp", "desc": "Egy kulacsnak ma már nem kell törvényszerűen unalmasnak vagy csúfnak lennie, hiszen elég egyetlen pillantást vetni erre az elegáns, magenta színű kulacsra, és máris beláthatjuk, hogy egy ilyenből bárhol és bármikor húznánk egy kortyot. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Matt magenta kulacs - Űrtartalom: 600 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-matt-magenta-bpa-mentes-kulacs-600ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85681", "title": "Spirit: Fekete kis méretű zárható pénzkazetta - CB320", "img": "https://www.jatekshop.eu/upload_files/products/404314-1.webp", "desc": "Egy pénzkazettára bármikor szükségünk lehet, és akár otthonra, boltba vagy az irodába szeretnénk használni, akkor ez a Spirit CB320 típusú, fekete színű kazetta biztosan megfelel majd minden célra. A pénzkazetta strapabíró, extra erős fémből készül különleges bevonattal, így remekül ellenáll majd a külső behatásoknak. Természetesen kulcsokkal zárható, melyekből kettőt is mellékelt a gyártó. A kazetta tetején egy fogó is helyet kapott, szélei pedig lekerekítettek. A belsejében egy apró tartó is helyet kapott, melybe a pénznemek praktikusan szortírozhatóak.  - Kis méretű pénzkazetta strapabíró fém anyagból - Speciális protektív lakkréteggel ellátott - Aprópénz tárolóval - Fül a könnyű hordozhatóságért - Kerekített szélek - Zárható, két kulcs mellékelve Mérete: 198x158x88mm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-kis-meretu-zarhato-penzkazetta-cb320.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Irodai széf és pénzkazetta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86072", "title": "Verdák írószer szett PVC tasakban", "img": "https://www.jatekshop.eu/upload_files/products/563034-1.webp", "desc": "A Verdák az utóbbi idők egyik legsikeresebb olyan Disney meséje, ami első sorban fiú közönségnek szólt, és a kis srácok a mai napig rajonganak 95-ös rajtszámú Villám McQueen autóért, ami számos Szelep-kupa futamot nyert meg. Az írószer csomag az iskolában igen hasznos kiegészítőket is tartalmaz, így a két grafit ceruza mellett radírt és hegyezőt is találunk, hogy a ceruzák mindig használatra készek legyenek, és az esetleges hibákat is azonnal lehessen javítani. Ezen felül vonalzót, egy kis jegyzetfüzetet és egyéb hasznos dolgokat is találni a praktikus PVC tasakban, amit akár tolltartónak is lehet használni.  Jellemzők: - Írószer szett PVC tasakban - Verdák minta - Füzet és vonalzó - Radír és hegyező - 2 db grafit ceruza", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-iroszer-szett-pvc-tasakban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86037", "title": "Must: Alumínium kulacs többféle változatban 500ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/584537-luna-must-aluminium-kulacs-tobbfele-500ml.webp", "desc": "A Must márka alumínium kulacsát hoztuk el most gyermeked vagy saját magad számára. A kulacs többféle színváltozatban érhető el, melyet te magad választhatsz ki. A kulacs teste alumíniumból készült, így igen ellenálló a külső hatásokkal szemben. A kupakja cseppementesen zár, így emiatt sem kell aggódnunk, kinyitva pedig egy csőrön keresztül lehet inni belőle. Használata a kicsik számára sem okoz majd gondot.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Must kulacs - alumínium test - műanyag kupak - többféle változatban - strapabíró - 500 ml-es", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-aluminium-kulacs-tobbfele-valtozatban-500ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86532", "title": "Pókember írószer szett számológéppel PVC tasakban", "img": "https://www.jatekshop.eu/upload_files/products/563024.webp", "desc": "Az iskolakezdés a legtöbb gyerekben érthető izgalmat generál, azonban néhány olyan egyszerű trükkel csillapíthatjuk ezt, mint amilyen a kedvenc mese vagy képregényhősőkkel díszített felszerelés, így ez a pókemberes írószer szett garantáltan remek választás lesz. Az írószer csomag az iskolában igen hasznos kiegészítőket is tartalmaz, így a grafit ceruza mellett radírt és hegyezőt is találunk, hogy a ceruzák mindig használatra készek legyenek, és az esetleges hibákat is azonnal lehessen javítani. Ezen felül számológép, egy kis jegyzetfüzetet és egy tolltartót is találni a praktikus PVC tasakban, amit akár tolltartónak is lehet használni.  Jellemzők: - Írószer szett PVC tasakban - Pókember minta - Füzet és tolltartó - Radír és hegyező - Grafit ceruza és számológép", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-iroszer-szett-szamologeppel-pvc-tasakban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86533", "title": "Transformers rozsdamentes fém kulacs 500ml kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/483222.webp", "desc": "A kis srácok egészen biztos, hogy imádni fogják ezt a kulacsot, hiszen vagy Optimus Prime vagy Űrdongó képe díszíti, ráadásul ezzel megoldódik a megfelelő mennyiségű folyadék bevitel is, hiszen ez elengedhetetlen a kiváló teljesítéshez. Ebben a vagány rozsdamenetes acél kulacsban fél liternyit fér el a gyerekek kedvenc frissítőjéből, ráadásul a csőrös kialakítás lehetővé teszi, hogy mindig higénikusan lehessen beleinni. A kulacs rozsdamenetes fémből készült, így nem csak masszív és tartós, hanem a higénikus tisztán tartása is könnyebb. A kulacs sportoláshoz és iskolai használatra is ideális.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Transformers kulacs - Csőrös kialakítás - Kétféle változatban - Űrtartalom: 500 ml - Mérete 6,8x22,5cm", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-rozsdamentes-fem-kulacs-500ml-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86727", "title": "Ars Una: NASA-1 extra kapcsos kockás füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/53121264.webp", "desc": "A NASA mintás füzet egészen biztos a kis srácok kedvence lesz, hiszen a világűr idéző képek, és a NASA klasszikus logójával díszített borító, alatt négyzethálós lapokat tartalmaz, ami miatt ideális választás iskolában olyan órákhoz, ahol sokat kell számolni. A füzet A/4-es méretet kapott, összesen negyven lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - NASA-1 füzet - A/4 -es méret - Négyzethálós füzet - Extra kapcsos - 40 lapos", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-1-extra-kapcsos-kockas-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87674", "title": "Stabilo: Boss Mini Pastellove szövegkiemelő szett 3db-os", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-0703-59.webp", "desc": "Ebben a szettben három darab mini szövegkiemelő található, ami nagy hasznára lesz a gyerekeknek, hiszen a segítségével könnyedén kiemelheti a szöveg legfontosabb részét. A filc kiváló minőségű alapanyagokból készült, mely így nagyon strapabíró és sokáig lehet majd használatban. A szövegkiemelő készletben szürke, rózsaszín és narancssárga színek találhatók, melyek a papíron is ilyen színnel fognak majd, így az általa kiemelt szöveg egyből jól láthatóvá válik a többitől. 5mm-es vastagságával egy vonallal ki lehet emelni a szöveget. Szerezd be és keresd más változatban is.  Jellemzők: - BOSS Pastellove szövegkiemelő - Mini kialakítás - 3db-os szett - Kiváló minőség - 5mm-es hegy", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-mini-pastellove-szovegkiemelo-szett-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87780", "title": "Mickey egér gumis mappa 25x35cm-es", "img": "https://www.jatekshop.eu/upload_files/products/luna-gumis-mappa-25x35cm-es-mickey.webp", "desc": "Ez a remek Mickey egér mintával díszített gumis mappa biztosan elnyeri majd a gyermekek tetszését. A 25x35cm-es kartonból készült, laminált felületű mappában kényelmesen elférnek majd az A4-es méretű és annál kisebb papírok, rajzok, dokumentumok. A mappa egy gumipánttal praktikusan nyitható, zárható. A laminált felület megvédi a mappát és a benne található iratokat is a szennyeződésektől és a gyűrődésektől. Kicsik és nagyok számára egyaránt remek választás. Webáruházunkban hatalmas választékban találja meg a remek ár-érték aránnyal bíró Luna iskola- és  írószereket, válogasson kedvére.   Jellemzők: - Gumis mappa - Laminált kialakítás - Gumipánttal zárható Mérete: 35x25cm", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-gumis-mappa-25x35cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87680", "title": "Must... Girl Power iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/584508.webp", "desc": "A lányok egészen biztos, hogy imádni fogják ezt a hátizsákot, hiszen az egész vagány fekete színű és számtalan apró, csajos minta varázsolja egyedivé, az első zseb pedig teljes egészében gyöngyházfényű lakk anyagból készült, amit egy Girl Power felirat díszít. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és a hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését.  Jellemzők: - Lányos design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 33x16x45cm - Kapacitás 25 liter - Súly: 750 gramm", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-girl-power-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87188", "title": "Cuki interaktív kutyus funkcióval több változatban", "img": "https://www.jatekshop.eu/upload_files/products/mokas-cuki-kutya-funkcioval-tobb-valtozatban.webp", "desc": "Ez a tündérien aranyos interaktív kutyus biztosan elnyeri majd a kicsik tetszését, ha rajonganak a négylábúakért. A kutyus előre mozog, melyben hátsó lábain található kis kerekek segítik őt. Ugrálás közben a fülét is mozgatja, melyek beépített világítással is bírnak, hogy még szórakoztatóbb legyen a móka. A kutyushoz egy kis póráz is tartozik, melynek a segítségével a gyerekek sétáltathatják őt. A kutyus több színváltozatban érhető el, kérjük, hogy a kiválasztott verziót a megrendelés feladásakor a  megjegyzés  menüpontban jelezze.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Interaktív cuki kutyus - Előre megy - Mozgatja a fülét - Világít a füle - több változatban A feltüntetett ár egy változatra értendő! A működtetéshez szükséges elemek külön kaphatóak", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcuki-interaktiv-kutyus-funkcioval-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86999", "title": "Cows mini szintetizátor", "img": "https://www.jatekshop.eu/upload_files/products/mkm346846.webp", "desc": "Ez az tehenes szintetizátor egészen biztos, hogy a gyerekek kedvence lesz, hiszen az élénk kék színével könnyen felkelti a kicsik érdeklődését. A számozott billentyűkkel előcsalogatható hangok pedig segítenek a zenei alapok elsajátításában. A tizenhat billentyűs játék két darab AA ceruzaelemmel működik, és ideális választás azoknak a gyerekeknek akik csak egy kicsit is komolyabb érdeklődést mutatnak a zenéléssel kapcsolatban.  Jellemzők: - Tehenes szintetizátor - Hangokkal és dallamokkal - Számozott billentyűkkel - 16 billentyű", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcows-mini-szintetizator.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Billentyűzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87010", "title": "Mókás kutyakozmetika szett 18db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkm368131.webp", "desc": "Senkit ne tévesszen meg ez a kis táska, hiszen belül egy jól felszerelt kutyakozmetika rejtőzik a kislányok legnagyobb örömére. A praktikus műanyag kis táska kézben épp olyan kényelmesen szállítható, mint vállon, így a gyerekek bárhova magukkal vihetik, hogy aztán ahol éppen kedvük támad játszhassanak vele. A táskát felnyitva egy apró kutyakozmetika kerül elő, amiben természetesen minden megtalálható, amire csak szükség lehet az ollótól a kutyasamponig, de persze a kutyusok sem hiányozhatnak!  Jellemzők: - Mókás kutyakozmetika - Praktikus táskában - 18db-os szett - Anyaga: műanyag", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmokas-kutyakozmetika-szett-18db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87133", "title": "Delfin zuhany fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm306391.webp", "desc": "Néhány ötletes fürdőjátékkal sokkal érdekesebbé és mindenek előtt csábítóbbá lehet varázsolni a kicsik számára az esti fürdetés procedúráját. A kis delfin zuhany fürdőjáték, garantáltan mosolyt csal a picik arcára, és az nagyszerűsége éppen az egyszerűségében rejlik. Nem kell mást tennünk, mint a kis delfint benyomni a víz alá egészen addig, míg az üreges belseje meg nem telik vízzel. Ezután kivéve a delfin pocakján lévő lyukakon keresztű úgy fog jönni belőle a víz, mintha egy zuhanyzó lenne, ám ha az ujjunkkal befogjuk a tetején lévő lyukat, a vízfolyás varázsütésre abbamarad.  Jellemzők: - Delfin zuhany fürdőjáték - Egyszerű működés - Szórakoztató játék - Anyaga: műanyag", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdelfin-zuhany-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87556", "title": "Csodálatos estélyi ruhakészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/mko396965.webp", "desc": "Ezzel a szettel a kislány maguk is divattervezőkké válhatnak, és néhány egyszerű fogással elképesztően szép ruhákat alkothatnak meg. A dobozban egy próbababa is található, amelyekre a gyerek elkészíthetik az általuk megálmodott estélyi ruhákat. A különféle anyagok segítségével csodálatos szoknyákat és ruhákat hozhatnak létre, míg a díszítéshez apró masnikat készíthetnek, vagy egyszerűen felhasználhatják az öntapadós kristályokat is. Néhány apró kiegészítővel pedig a kislányok magukat is csinosíthatják.  Jellemzők: - Csodálatos estélyi ruhakészítő szett - Próbababával - Kiegésíztőkkel", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsodalatos-estelyi-ruhakeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88117", "title": "DC Comics: Lex Luthor 10cm figura meglepetés kiegészítőkkel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20137137-1.webp", "desc": "Alexander (Lex) Luthor fizikailag egy átlagos ember, és nincs emberfeletti szuperképessége, de átlagon felüli intelligenciával rendelkezik, zseniális a találmányok megalkotásában, és magas szinten ért a tudományhoz és a technológiához, így minden történetben kemény ellenfele mind Superman-nek és Batman-nek. A figura a DC Comics képregények alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - DC Comics képregények alapján - Lex Luthor figura - Három kiegészítővel - Mozgatható végtagokkal - A figura mérete kb 10 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-lex-luthor-10cm-figura-meglepetes-kiegeszitokkel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88293", "title": "EXIT - A magányos világítótorony puzzle társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/maganyos-vilagitotorony.webp", "desc": "A sötét, sziklás part mentén vánszorogsz, menedéket keresve a tomboló vihar elől. Csontig ázva felnézel, és látod, hogy egy ragyogó fénysugár áttöri az esőfüggönyt. Egy világítótorony! De hirtelen és megmagyarázhatatlanul kialszik a fény. Kipillantasz a vízre, és egy hajót látsz. Egyenesen a sziklák felé tart! Rájössz, hogy rajtad múlik, hogy felrohanj a világítótorony tetejére, és újra felkapcsold a fényt, mielőtt a hajó a szikláknak csapódik! De sok rejtélyes akadály áll az utadba. EXIT játék 4 puzzle képpel a rejtvények kedvelőinek. A nagy kaland rátok vár!Az EXIT játékokat csak egyszer lehet végigjátszani, hiszen a játék egyes elemeit szét kell vágni, össze kell hajtani. Azonban épp ez az egyszeri alkalom teszi feledhetetlenné a játékot.  Jellemzők: - 4 puzzle - 12 dokumentum - 2 különleges elem - 1 dekódertárcsa - 1 útmutató, benne a segítségek és a megoldások  Játékosok száma 1-4 fő Játékidő kb 90-180 perc", "price": 8199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fexit-a-maganyos-vilagitotorony-puzzle-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89052", "title": "Make It Real: Ékszerkészítés - Összekapcsolható láncok", "img": "https://www.jatekshop.eu/upload_files/products/ekszrkeszito-osszekapcsolhato-lanc-mir1707.webp", "desc": "A Make It Real játékok a kislányok egyik kedvenc sorozata, amelyben gyöngyöket és más kiegészítőket találnak, amelyek segítségével különböző ékszereket tudnak készíteni, illetve díszíteni. Ez az ékszerkészítő szett segít abban, hogy láncokat készítsenek, ugyanis az elemek könnyen összeilleszthetőek. A gyerekek kreativitásukat kell használják, hogy egyedi, különleges karláncokat, nyakláncokat vagy akár öveket alkossanak. A készlet 300 darab áttetsző, pasztell színű műanyag láncszemet tartalmaz, amelyek 2 méretben jelennek meg. Ezeken kívül több kiegészítő is helyet kapott a csomagban, amelyekkel továbbá díszítheted alkotásaidat.   Jellemzők: - Make It Real szett - Lánckészítő szett - 300 db láncszem - Más kiegészítők - Útmutató - 8 éves kortól", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-ekszerkeszites-osszekapcsolhato-lancok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89255", "title": "Hercegnő a barátnőm mesés könyv", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-a-baratnom-1.webp", "desc": "Minden kislányban lakozik egy hercegnő… Ebben a kötetben rendhagyó történeteket olvashatnak a gyerekek, hiszen a főszereplő hercegnők pontosan ugyanazokkal a problémákkal küzdenek, mint bármelyik gyermek: hisztiznek, irigykednek, magányosak, elköltöznek, bajba kerülnek, vagy éppen a szüleik figyelmére éheznek. Ezek a bűbájos történetek segítenek abban, hogy végül a mindennapi élet valódi hercegnői is megtalálják a helyüket. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.  Jellemzők: - Jelleg: mesekönyv - Méret: 235 × 260 - Oldal: 160 - Kötészet: cérnafűzött - Borító: bélelt borító  A TERMÉK NYELVE: MAGYAR", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-a-baratnom-meses-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90253", "title": "Cars piros gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-416u-cr.webp", "desc": "Noha ez a bringa nem egy versenyautó, de abban biztosak lehetünk, hogy a gyerekek számára legalább olyan vagány közlekedési eszköz, és örömmel pattannak majd a nyergébe. A bringa láncvédőjén és a vázon a legvagányabb versenyautók kaptak helyet. Azon túl, hogy a bringa vagányul néz ki, a gyártása során a legfőbb szempont a biztonságos és kényelmes használat volt. A biciklin található műanyag láncvédő, a pótkerekek és az erős patkófékek biztosítják a balesetmentes használatot, gyors és stabil fékezést. Az acélfelniken fekete 16 -os gumik találhatók melyek teljes összhangban vannak a váz és a kiegészítők színvilágával, remek tapadást és menettulajdonságot biztosítanak.   Jellemzők: - Kerékméret: 16”  - Súly: 10Kg - Ajánlott testmagasság: 107-138cm - Fékek elöl-hátul - Acél felnik - Acél küllők - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Felfújható, jó tapadású gumik - Masszív vázszerkezet - Kulacstartó  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 65390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcars-piros-kerekpar-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90286", "title": "Buddy&Barney: Világító Spriccelő Unikornis", "img": "https://www.jatekshop.eu/upload_files/products/vilagito-spriccelo-unikornis-bb176.webp", "desc": "A cuki kis spriccelő játékok nagyon élvezetesek lehetnek a pancsolás közben. Ez a csomag főleg a kislányoknak kedvez, hiszen benne 3 unikornis található és mindegyik más színre lett festve. Ez a három különleges unikornis csak arra vár, hogy veled együtt lubickoljanak a vízbe. Ezek úgy lettek megalkotva, hogy valami különlegesség rejtőzzön bennük, ugyanis az egyik a víz alatt világít, a másik kettő pedig a száján vizet spriccel. Vajon neked melyik lesz a kedvenc unikornisod?  Jellemzők: - Spriccelő játékok - Unikornisok - 3 különböző színben - Világít", "price": 2979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuddy-barney-vilagito-spriccelo-unikornis.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}