{"items": [{"id": "K07056", "title": "Ars Una: Lilac BPA mentes kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/lilac-450ml-kulacs-54744769.jpg", "desc": "A Lilac 450 ml-es kulacs nemcsak praktikus, hanem stílusos választás is minden iskolás számára, aki szereti az egyedi, színpompás kiegészítőket. A lila és levendula árnyalatú design igazán trendi, miközben a kulacs ergonomikus formája kényelmes fogást biztosít még a kisebb kezek számára is. Tökéletes méretű, hogy elférjen az iskolatáska oldalán, de bármilyen sporttevékenység vagy kirándulás során is ideális társ.  A kulacs biztonságos, BPA-mentes tritán kopoliészter műanyagból készült, így nem kell aggódnod az egészségre káros anyagok miatt. A Food Safe minősítés garantálja, hogy a kulacsban bármilyen ital biztonságosan tárolható. A cseppmentes, biztonsági záras tető gondoskodik arról, hogy a tanszerek szárazon maradjanak, még akkor is, ha a kulacs fejtetőre kerül. A tetején található praktikus fogantyú lehetővé teszi, hogy akár táskához rögzítsétek, akár kézben hordjátok.  Jellemzők: - Űrtartalom: 450 ml - Biztonságos, tritán kopoliészter műanyag - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítés - Cseppmentes, biztonsági záras tető", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lilac-bpa-mentes-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07172", "title": "Play Out Aero sivító rakétalabda több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/play-out-aero-labda-tobb-valtozatban.jpg", "desc": "Pattanj ki a szabadba és repítsd az élményt a Play Out Aero labdával! Ez a szivacsból készült, repülő rakétalabda fantasztikus hanghatást ad ki repülés közben – a beépített sípolónak köszönhetően sivító hangot hallat, ahogy átszeli a levegőt. Könnyű, biztonságos és könnyen eldobható, így ideális játék a kertben, strandon vagy parkban. Élénk színekben érhető el, hogy könnyen követhető legyen játék közben is.  Jellemzők:  Aerodinamikus kialakítás a hosszú dobásokhoz  Beépített sípoló, ami hangot ad ki repüléskor  Puha, biztonságos szivacs anyag  Kiváló szabadtéri játék gyerekeknek  Többféle színváltozatban elérhető  Az ár egy változatra értendő!", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-out-aero-labda-sivito-hanggal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07359", "title": "Nebulo: Zöld alkoholos filc, kúpos hegyű - 233-S", "img": "https://www.jatekshop.eu/upload_files/products/zold-alkoholos-filc-k07359.jpg", "desc": "A Nebulo zöld alkoholos marker kúpos heggyel remek társ a mindennapi kreatív és gyakorlati feladatokhoz, legyen szó iskolai munkáról, otthoni rendszerezésről vagy színes kézműves projektekről. Ez a marker különösen jól jön, ha szeretnétek valamit kiemelni, díszíteni, vagy egyszerűen csak egy üde, természetes színnel alkotni.  A kúpos hegy segítségével könnyedén húzhatsz vékony vagy vastag vonalakat – attól függően, milyen szögben fogja a gyermek a markert. Ez lehetővé teszi, hogy szinte bármilyen kreatív elképzelést megvalósítsatok vele. A zöld alkoholbázisú tinta intenzív és élénk, miközben vízálló és gyorsan szárad, így nem kenődik el, és tartósan megmarad különféle felületeken: papíron, műanyagon, üvegen, fémen vagy kartonon egyaránt.  A marker kupakja biztonságosan zár, így megakadályozza a tinta kiszáradását. A toll formája kényelmes fogást biztosít, így kisebb kezekben is jól áll, és hosszan használható anélkül, hogy kényelmetlenné válna. A Nebulo zöld marker ráadásul gyermekbarát is: nem mérgező anyagokból készül, így bátran adhatod kisebb iskolások kezébe is.  Ez az eszköz nemcsak hasznos, hanem inspiráló is – egy kis természetet és frissességet visz a gyerekek munkáiba. Ha egy megbízható, élénk zöld színű markerre van szükség, a Nebulo tökéletes választás.  Jellemzők:  Kúpos hegy: sokféle vonalvastagsághoz  Alkoholbázisú, élénk zöld tinta  Vízálló, gyorsan száradó felületeken  Ergonomikus kialakítás, gyerekbarát fogás  Nem mérgező, biztonságos tintával készül", "price": 155.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-zold-alkoholos-filc-kupos-hegyu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07446", "title": "PlayBox: XL méretű vasalható gyöngy alaplap készlet - 5db, vegyes formák", "img": "https://www.jatekshop.eu/upload_files/products/xl-meretu-alaplap-5db-k07446.jpg", "desc": "A PlayBox XL méretű vasalható gyöngy alaplap készlettel gyereked szabadjára engedheti a fantáziáját, miközben játékosan fejlődnek a finommotorikus képességei és a kreativitása. A csomagban 5 különböző formájú alaplap található – szív, autó, ló, elefánt és maci –, amelyek mindegyike kompatibilis az XL méretű vasalható gyöngyökkel.  Az alaplapok átlátszó műanyagból készültek, így könnyen lehet minta alapján is dolgozni, ha egy rajzot aláhelyeztek. A különféle formák segítenek abban, hogy a kicsik változatos figurákat alkossanak, amelyeket utána vasalással véglegesíthettek.  Ideális választás otthonra vagy óvodai foglalkozásokhoz is – remek szórakozás esős napokra vagy csendes kreatív percekhez!  Jellemzők:  5 különböző formájú alaplap (szív, autó, ló, elefánt, maci)  XL méretű vasalható gyöngyökhöz alkalmas  Átlátszó műanyag kivitel, sablon használatához is ideális  Finommotorika és kreativitás fejlesztéséhez  Tökéletes otthoni vagy óvodai alkotáshoz", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-xl-vasalhato-gyongy-alaplap-keszlet-5db-vegyes-formak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07534", "title": "Faber-Castell: Grip '01 színes ceruza őzbarna", "img": "https://www.jatekshop.eu/upload_files/products/ozbarna-grip01.jpg", "desc": "A Faber-Castell Grip  01 őzbarna színes ceruza egy olyan meleg, földközeli árnyalatot kínál, amely nélkülözhetetlen, ha gyermeked természetes témákban szeret alkotni – gondolj csak a fatörzsekre, állatszőrzetre vagy akár az őszi falevelek színére. Ez a szín rendkívül jól párosítható zöldekkel, vörösekkel, narancsokkal, így számos kreatív kombinációt tesz lehetővé.  A háromszögletű forma segít kialakítani a helyes ceruzafogást, ami főként a kisebb gyermekeknél fontos a grafomotorikus fejlődés szempontjából. A ceruza csúszásmentes pöttyökkel van ellátva, amelyek biztos tartást garantálnak, még hosszabb színezés vagy rajzolás közben is.  A szín pigmentáltsága kiváló, így már minimális nyomással is élénk, telt színt ad. A Faber-Castell híres SV technológiája a ceruzabél extra törésállóságát biztosítja, így a ceruza sokáig használható marad, még a leglelkesebb kis alkotóknak is.  Az őzbarna szín megnyugtató, természetes hatást kölcsönöz a műveknek, és elengedhetetlen, ha valósághű ábrázolásról van szó.  Jellemzők:  Meleg, természetes őzbarna árnyalat  Ergonomikus háromszögletű forma a kényelmes fogásért  Csúszásmentes puha pöttyök a biztos tartásért  Magas pigmenttartalom az élénk színezéshez  SV technológiával készült törésálló ceruzabél", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szines-ceruza-ozbarna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07576", "title": "Faber-Castell: Sleeve mini hegyező többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/sleeve-mini-hegyezo-tobbfele.jpg", "desc": "A Faber-Castell Sleeve mini hegyező tökéletes társ a mindennapi iskolai használatra: kicsi, praktikus, mégis megbízható és stílusos. A modern, kihajtható „sleeve” kialakításnak köszönhetően nemcsak biztonságosan használható, de rendkívül tiszta is – a hegyezés során keletkező forgács a belső tartályban gyűlik össze, így nem szóródik szét a tolltartóban vagy az iskolapadon.  Kompakt méretének köszönhetően ez a hegyező elfér a legkisebb tolltartókban is, mégis nagy teljesítményt nyújt. Egylyukú kialakítása hagyományos vastagságú grafit- és színes ceruzákhoz készült, éles pengéje pedig gyorsan és pontosan hegyezi a ceruzát anélkül, hogy tördelné azt. Az ergonomikus forma stabil fogást biztosít, így gyermeked kényelmesen, biztonságosan használhatja.  A hegyező többféle élénk, trendi színváltozatban elérhető – rózsaszín-narancs, sötétkék-türkiz és türkiz-zöld – így minden gyerek megtalálhatja a számára legjobban tetszőt. A vidám színek nemcsak feldobják az iskolai felszerelést, de segítenek abban is, hogy gyermeked mindig könnyedén felismerje saját hegyezőjét.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Egylyukú hegyező normál méretű ceruzákhoz  Praktikus forgácsgyűjtős tartállyal, tiszta hegyezéshez  Ergonomikus kialakítás a kényelmes és biztonságos használathoz  Trendi, élénk színváltozatok többféle kombinációban  Kompakt méret, ideális tolltartóba és iskolai használatra", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sleeve-mini-hegyezo-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07824", "title": "Hot Wheels ovális tolltartó 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/tolltarto-ovalis-hot-wheels-650833.jpg", "desc": "Ez a Hot Wheels ovális tolltartó (23x9,5x6 cm) tökéletes választás minden autórajongó kisiskolásnak, aki stílusos módon szeretné magával vinni írószereit. A tolltartó tetején vagány versenyautós minta díszeleg élénk piros, sárga és fekete színekkel, ami azonnal felkelti a gyerekek figyelmét, és lendületet ad a tanuláshoz is. A minőségi anyaghasználat és a precíz kidolgozás gondoskodik róla, hogy a tolltartó hosszú ideig megőrizze formáját és színét, bírja a mindennapi iskolai strapát.  Az ovális forma praktikus belsőt rejt: elegendő helyet biztosít ceruzáknak, tollaknak, radíroknak és vonalzóknak. A masszív cipzárak könnyen nyithatók és zárhatók, a cipzárhúzók pedig Hot Wheels logóval ellátott díszítést kaptak, ami extra vagányságot kölcsönöz a tolltartónak. Kompakt méretének köszönhetően bármelyik iskolatáskába kényelmesen befér, és segít, hogy minden írószer kéznél legyen az iskolapadban.  Jellemzők: - Méret: 23x9,5x6 cm - Ovális forma, praktikus belső elrendezés - Masszív, könnyen kezelhető cipzárak logós húzókkal - Tartós anyaghasználat, strapabíró kialakítás - Menő Hot Wheels versenyautós dizájn a tetején", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-ovalis-tolltarto-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07814", "title": "St.Right Szürke pillangós háromrekeszes iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-silver-butterfly-iskolataska-k07814.jpg", "desc": "A St.Right Silver Butterfly háromrekeszes iskolatáska BP26 tökéletes választás, ha egy elegáns, ugyanakkor praktikus és kényelmes iskolatáskát keresel gyermeked számára! A stílusos szürke alapszín és a finoman csillogó pillangó minták igazi modern megjelenést kölcsönöznek ennek a hátizsáknak. A visszafogott rózsaszín cipzárak pedig finom nőiességet adnak hozzá, így kifejezetten népszerű választás a lányok körében.  Ez a háromrekeszes hátizsák ideális a mindennapi iskolai használatra: a tankönyvek, füzetek, uzsonnás doboz, tornacucc és egyéb holmik könnyedén rendszerezhetők benne. A praktikus cipzáras zsebek biztosítják, hogy az apróságok – például kulcsok, telefon, bérlet – is biztonságban legyenek. Az oldalsó hálós zsebek pedig kulacs vagy kisebb esernyő tárolására alkalmasak, hogy mindig minden kéznél legyen.  Az ergonomikus, párnázott hátrész és vállpántok légáteresztő anyagból készültek, így a táska viselése egész nap kényelmes marad. A vállpántok hossza állítható, így könnyedén testre szabható, az extra mellkaspánt pedig gondoskodik a stabilitásról, hogy a táska ne csúszkáljon mozgás közben. A fényvisszaverő elemek gondoskodnak róla, hogy gyermeked sötétedés után is jól látható legyen.  Ez a minőségi anyagokból készült hátizsák tartós társ lesz a tanévek során, és kirándulásokra, szakkörökre is remekül használható.  Jellemzők:  Három tágas, cipzáras rekesz a rendszerezett pakoláshoz Ergonomikus, párnázott és légáteresztő hátrész Állítható, párnázott vállpántok és mellkaspánt a stabil viseletért Oldalsó hálós zsebek kulacsnak vagy kisebb tárgyaknak Méret: 39 x 27 x 17 cm", "price": 19490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-szurke-pillangos-haromrekeszes-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07804", "title": "St.Right Good Vibes feliratú szürke iskolatáska, hátizsák BP58 40x28x18cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-good-vibes-hatizsak-k07804.jpg", "desc": "A St.Right Good Vibes feliratú szürke iskolatáska BP58 tökéletes választás minden olyan iskolás számára, aki szereti a menő, egyedi stílust és a pozitív hangulatot sugárzó kiegészítőket. A szürke alapszínű hátizsákot rózsaszín és lila graffitis hatású feliratok, virágok és szívek díszítik, a központban pedig a vidám „Good Vibes” felirat emelkedik ki, amely garantáltan feldobja a mindennapokat.  Ez a háromrekeszes hátizsák kiválóan alkalmas az iskolai felszerelések rendszerezésére. A tágas fő rekeszekben kényelmesen elférnek a tankönyvek, füzetek, tolltartó és uzsonnás doboz, míg az elülső cipzáras zsebek praktikus tárolóhelyet kínálnak a kisebb tárgyak, például kulcs, telefon vagy bérlet számára. Az oldalsó hálós zsebek ideálisak kulacs vagy kisebb esernyő tárolására, hogy minden szükséges dolog elérhető legyen.  A hátizsák ergonomikus kialakítása gondoskodik róla, hogy gyermeked hátát kímélje: a párnázott, légáteresztő hátrész és a kényelmes, állítható vállpántok hosszan tartó kényelmet biztosítanak. Az extra mellkaspánt segít abban, hogy a táska stabilan a helyén maradjon mozgás közben is. A fényvisszaverő elemek növelik a biztonságot, hogy gyermeked sötétedés után is jól látható legyen.  A strapabíró anyaghasználat és az erős cipzárak biztosítják, hogy a St.Right Good Vibes hátizsák hosszú éveken át megbízható társa maradjon az iskolában és a szabadidős programokon is.  Jellemzők:  Három tágas, cipzáras rekesz a rendszerezett pakoláshoz Ergonomikus, párnázott és légáteresztő hátrész Állítható, párnázott vállpántok és mellkaspánt a stabil viseletért Oldalsó hálós zsebek kulacsnak vagy kisebb tárgyaknak Méret: 40 x 28 x 18 cm", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-good-vibes-feliratu-szurke-iskolataska-hatizsak-bp58-40x28x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07949", "title": "Nebulo: Gumis mappa A/4-es méret Neon autó", "img": "https://www.jatekshop.eu/upload_files/products/gumismappa-a4-neon-auto.jpg", "desc": "Ez a stílusos gumis mappa minden autórajongó diák tökéletes iskolai kiegészítője lesz. A borítón egy futurisztikus sportautó tűnik fel, amelyet látványos neonfények és dinamikus, kék-rózsaszín fénycsíkok ölelnek körbe. A modern dizájn garantáltan magára vonzza a tekinteteket, legyen szó iskolai órákról, edzésről vagy akár otthoni használatról.  A mappa A/4-es méretének köszönhetően ideális jegyzetek, rajzlapok és fontos dokumentumok tárolására. A rugalmas gumi pántok gondoskodnak arról, hogy a lapok biztonságban legyenek, ne gyűrődjenek meg, és rendezetten maradjanak. Praktikus és látványos választás mindazoknak, akik szeretik az egyedi megjelenést és a vagány stílust.  Jellemzők: - A/4-es méret jegyzetek, dokumentumok tárolásához - Látványos neonfényes sportautós minta - Erős karton alapanyag a tartósságért - Rugalmas gumipánt a biztonságos záródáshoz - Modern, lendületes dizájn autórajongóknak", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-gumis-mappa-a-4-es-meret-neon-auto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07911", "title": "St.Right Magic Unicorn iskolatáska, hátizsák BP26 39x27x17 cm", "img": "https://www.jatekshop.eu/upload_files/products/magic-unicorn-hatizsak.jpg", "desc": "A St.Right Magic Unicorn iskolatáska BP26 39x27x17 cm-es méretével tökéletes választás minden unikornis-rajongó kisiskolás számára, aki szereti a színes, varázslatos megjelenést. A hátizsák pasztell színvilága – rózsaszín, kék és lila árnyalatok – igazi álomvilágot idéz, amelyet a szivárványos unikornis grafika és az apró csillagok díszítenek. A „Magic is all around us” felirat és a bolyhos, lila-rózsaszín pompon kulcstartó még különlegesebbé teszi a dizájnt.  A táska négy tágas rekesszel és praktikus rendszerező zsebekkel rendelkezik, így minden iskolai felszerelés – könyvek, füzetek, tolltartó, uzsonnás doboz – kényelmesen elfér benne. A párnázott hátlap és az állítható, szivacsozott vállpántok gondoskodnak a gerinckímélő, kényelmes viseletről. Az állítható mellkaspánt extra stabilitást ad, míg az oldalsó hálós zsebek ideálisak kulacsnak. A fényvisszaverő elemek hozzájárulnak a biztonságos közlekedéshez a sötétebb időszakokban is.  Ez a táska nemcsak praktikus, hanem egy varázslatos kiegészítő is, amit gyermeked örömmel visel majd nap mint nap.  Jellemzők:  Méret: 39x27x17 cm  Pasztell színátmenetes dizájn unikornis grafikával  Négy tágas rekesz és praktikus rendszerező zsebek  Ergonomikus, párnázott hátlap és állítható vállpántok  Állítható mellkaspánt, oldalsó hálós zsebek, fényvisszaverő elemek", "price": 16590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-magic-unicorn-iskolataska-hatizsak-bp26-39x27x17-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07920", "title": "My Little Friend Fluffy Kitty cicás iskolatáska, hátizsák BPL58 44x31x19cm", "img": "https://www.jatekshop.eu/upload_files/products/my-little-f-bpl58-fluffy-kitty-iskoltaska.jpg", "desc": "A My Little Friend Fluffy Kitty cicás iskolatáska, hátizsák BPL58 44x31x19 cm a tökéletes választás minden cicarajongó iskolás számára, aki szereti a vidám, barátságos dizájnt és a praktikus megoldásokat. A hátizsák fő motívuma egy aranyos kiscica fotója, amelyet szívecskék, csillagok és játékos grafikai elemek egészítenek ki. A rózsaszín és mentazöld színvilág, valamint a cuki mancsnyomos cipzárhúzók teszik igazán különlegessé ezt a modellt, ami garantáltan elnyeri gyermeked tetszését.  Ez a tágas hátizsák több rekesszel és rendszerező zsebbel rendelkezik, így minden iskolai felszerelésnek – legyen szó könyvekről, füzetekről, tolltartóról vagy uzsonnás dobozról – meglesz a helye. Az ergonomikus kialakítású, párnázott hátlap és a szivacsozott, állítható vállpántok gondoskodnak a kényelmes és gerincbarát viseletről. A hátizsák állítható mellkaspánttal is fel van szerelve, ami stabilabbá teszi a táskát, míg az oldalsó hálós zsebek tökéletesek kulacs vagy apróságok számára. A fényvisszaverő elemek pedig hozzájárulnak a biztonságos közlekedéshez.  Ez a hátizsák nemcsak praktikus és kényelmes, hanem vidám megjelenésével feldobja a mindennapi iskolába járást, és örömtelibbé teszi az iskolás éveket.  Jellemzők:  Mérete: 44x31x19 cm, több rekesz és rendszerező zseb  Vidám cicás dizájn rózsaszín és mentazöld színvilággal  Ergonomikus kialakítás, párnázott hátlap és állítható vállpántok  Állítható mellkaspánt és oldalsó hálós zsebek kulacsnak", "price": 17790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-fluffy-kitty-cicas-iskolataska-hatizsak-bpl58-44x31x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07744", "title": "Crazy Chic: Üzenetalkotások kreatív szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-uzenetalkotasok-18189.jpg", "desc": "Engedd szabadjára a gyermeked kreativitását ezzel az Üzenetalkotások kreatív szettel, amely tökéletes választás minden kis ékszerkészítő és barkácsoló számára. A szett egy praktikus, átlátszó, élénk pink színű dobozban érkezik, amely rekeszekre van osztva, hogy minden gyöngynek és kelléknek meglegyen a maga helye. A készlet tartalmaz különböző színű és formájú betűgyöngyöket, színes gyöngyöket, szívecske alakú díszeket, és színes zsinórokat, hogy a legkülönfélébb karkötők, nyakláncok és egyéb kiegészítők készülhessenek el.  A szett segítségével a gyerekek saját üzeneteket, neveket vagy inspiráló szavakat fűzhetnek a karkötőkre, így minden darab egyedi és személyes lesz. A doboz könnyen hordozható, így ideális utazáshoz is, a praktikus fül segítségével bárhová magatokkal vihetitek. A kreatív játék fejleszti a finommotorikát, a koncentrációt és a képzelőerőt, miközben szórakoztató időtöltést biztosít.  Jellemzők: - Betűgyöngyök, színes gyöngyök és díszítőelemek széles választéka - Színes zsinórok a karkötők, nyakláncok készítéséhez - Átlátszó, rekeszes tárolódoboz hordozófüllel - Fejleszti a finommotorikát és a kreativitást - Könnyen magatokkal vihető utazáshoz vagy baráti összejövetelekre", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-uzenetalkotasok-kreativ-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08051", "title": "Ars Una: Cuki Állatok - Harlekin tacskó kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/cuki-allatok-harlekin-tacsko-negyzethalos-27-32.jpg", "desc": "A Cuki Állatok - Harlekin tacskó kockás füzet A/5 27-32 minden kisállatbarát iskolás kedvence lesz, hiszen a borítón egy elbűvölő harlekin mintás tacskó kiskutya néz vissza nagy, kíváncsi szemekkel. Ez a bájos kölyök garantáltan feldobja gyermeked mindennapjait, és örömmel fogja elővenni a füzetet tanulás közben. A vidám, pasztell lila háttéren színes festékpöttyök, pacák és mancsnyomok teszik még játékosabbá a dizájnt, így a füzet nemcsak praktikus, hanem igazán szemet gyönyörködtető is.  Az A/5 méret ideális választás, hiszen könnyen elfér az iskolatáskában, és kényelmesen használható akár az iskolapadban, akár otthoni gyakorláshoz. A 27-32 oldalas négyzethálós belív segít a matematika feladatok, táblázatok, grafikonok pontos és áttekinthető megoldásában. A strapabíró borító gondoskodik arról, hogy a füzet megőrizze szép állapotát még intenzív iskolai használat mellett is. A borító alján található név- és tantárgymező segít abban, hogy gyermeked könnyen beazonosítsa a füzetet a tanórákon.  Ez a kedves harlekin tacskó mintás füzet nemcsak a praktikumról szól, hanem inspiráló társ is a tanulásban. A mosolyt csaló dizájn jókedvet varázsol a mindennapokba, és segít abban, hogy a matematika vagy más négyzethálós feladatok megoldása örömteli legyen.  Jellemzők:  * A/5 méret, ideális iskolai és otthoni használatra * 27-32 oldalas négyzethálós belív matematika, táblázatok, grafikonok készítéséhez * Vidám, harlekin tacskó mintás borító színes díszítéssel * Strapabíró borító, amely védi a füzetet a gyűrődéstől és sérülésektől * Könnyen kitölthető név- és tantárgymező a borítón az azonosításhoz", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-harlekin-tacsko-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08137", "title": "Ars Una: Cute animals Unikornis uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-cute-animals-unikornis-uzsonnasdoboz-k08137.jpg", "desc": "A Cute Animals Unikornis uzsonnás doboz egy varázslatos hangulatú, mégis praktikus választás iskolás vagy óvodás lányoknak, akik szeretik az álomszerű mintákat és az egyedi kiegészítőket. A doboz tetején egy gyönyörű fehér unikornis látható egy színes, mesebeli tájon, mely inspiráló és vidám hangulatot hoz minden tízóraizás és uzsonna mellé.  A zárható, masszív műanyag kialakítás biztonságos tárolást tesz lehetővé – nem kell attól tartani, hogy a táskába kerülve kiszóródik a tartalma. A BPA-mentes anyag gondoskodik róla, hogy az uzsonna mindig egészséges környezetben maradjon. A doboz kis helyet foglal, mégis elegendő tér áll rendelkezésre szendvicsnek, gyümölcsnek vagy keksznek.  A hűtőszekrényben is tárolható, így hűs falatokkal készülhetsz a napra. Fontos megjegyezni, hogy a termék nem használható mosogatógépben vagy mikrohullámú sütőben – tisztításához kézi mosogatás javasolt.  Jellemzők:  Unikornisos, mesebeli dizájn kislányoknak Biztonságos, BPA-mentes műanyag Stabilan záródó fedél Hűtőszekrénybe helyezhető Méret: 165×60×135 mm", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-unikornis-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08113", "title": "Ars Una: Thunder AU-2 iskolatáska, hátizsák 32x46x22cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-thunder-iskolataska-k08113.jpg", "desc": "A Thunder AU-2 iskolatáska ideális választás azoknak a felső tagozatos diákoknak, akik a visszafogott, mégis modern megjelenést kedvelik. A sötétkék és szürke színkombináció egyszerre elegáns és fiús, bármilyen stílushoz könnyen illeszkedik. Nemcsak megjelenésében meggyőző, hanem minden részletében a kényelmet és funkcionalitást szolgálja.  A megerősített, puha vállpántjai egyénre szabhatóan állíthatók, a mellkaspánttal pedig stabilan a helyén tartható, így hosszabb viselés során is komfortos marad. A prémium minőségű, vízlepergető anyag garantálja, hogy a táska strapabíró és időjárásálló legyen, miközben a súlya rendkívül könnyű, így nem terheli feleslegesen a hátat.  A négy külön cipzáras rekesz praktikus rendszerezést biztosít. A legnagyobb rekeszben egy puha, szivaccsal bélelt laptop tartó kapott helyet, a középső rekesz pedig cipzáras zsebbel és bevarrt írószertartóval van ellátva. Az első zsebébe kisebb holmik férnek el, míg a különálló, plüssel bélelt szemüvegtartó zseb biztonságos tárolóhelyet nyújt az értékes kiegészítőknek. A két oldalsó hálós zseb ideális kulacs vagy egyéb kisebb tárgyak számára.  A prémium YKK cipzárak könnyen nyílnak és záródnak, hosszú távon is megbízhatóak maradnak. Ez a hátizsák minden szempontból felkészült az iskolai hétköznapok kihívásaira.  Jellemzők:  Letisztult, sötétkék-szürke dizájn fiúknak Állítható vállpántok és stabilizáló mellkaspánt Strapabíró, vízlepergető anyagból készült Laptoprekesz, írószertartó, szemüvegtartó és több praktikus zseb Méret: 320x460x220 mm, űrtartalom: 25 l, terhelhetőség: 12 kg", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-thunder-au-2-iskolataska-hatizsak-32x46x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08268", "title": "Cardex: Kék-arany lufis exkluzív közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/exkluziv-diszzacsko-kozepes-kek-ufis-mintaval-k08268.jpg", "desc": "Ha olyan ajándékot szeretnél átadni, ami már a csomagolással is lenyűgöz, az Elegancia Lufikban ajándéktáska tökéletes választás lesz! Ez a Cardex exkluzív kivitelű, közepes méretű ajándéktáskája igazán elegáns megjelenést nyújt: a táska közepén egy látványos kék-arany luficsokor ragyog, amit arany csillagok, konfetti és fényes keretezés tesz még különlegesebbé. A külső élénk türkizkék színvilág és a csillámló részletek már önmagukban ünnepi hangulatot sugallnak.  A 18 x 10 x 23 cm-es méret ideális apróbb, de különleges ajándékokhoz – például egy szép ékszeres dobozhoz, kozmetikumhoz, könyvhöz, kisebb játékhoz vagy akár édességekhez is. A vastag papír alapanyag biztosítja a tartósságot, a stílusos aranyszínű zsinórfülek pedig könnyed és kényelmes hordozást tesznek lehetővé. Ez a táska nem csak a meglepetés tárolására szolgál – része az élménynek, amit az ajándékozott soha nem felejt el.  Ajánlott születésnapokra, évfordulókra, ballagásra vagy bármilyen olyan alkalomra, ahol a részletek is számítanak.  Jellemzők:  Közepes méret: 18 x 10 x 23 cm Elegáns kék-arany lufis dizájn arany keretezéssel Prémium minőségű papír anyag Kényelmes, aranyszínű zsinórfülek Tökéletes kisebb, stílusos ajándékok csomagolásához", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-kek-arany-lufis-exkluziv-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08269", "title": "Cardex: Lufis ünnepi exkluzív közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/exkluziv-diszzacsko-kozepes-kek-ufis-mintaval-k08269.jpg", "desc": "Kifinomult és ünnepélyes csomagolást keresel, ami már első pillantásra különlegessé teszi az ajándékozást? Az Éjféli Ünnep ajándéktáska igazán elegáns és modern választás! A Cardex közepes méretű, exkluzív kivitelű ajándéktáskája mélykék alapszínével, fénylő arany, kék és fekete lufijaival, valamint a körülöttük szálló arany konfettivel igazán stílusos összhatást kelt. A lufik ragyogása és a visszafogott, mégis különleges háttér tökéletes harmóniában van, így a táska bármilyen elegáns ajándék méltó kísérője lesz.  A 18 x 10 x 23 cm-es méret ideális könyvek, apróbb elektronikai eszközök, ékszerdobozok, kozmetikumok vagy más kisebb ajándéktárgyak csomagolásához. Az erős, minőségi papíranyag tartós használatot biztosít, míg a hozzá illő sötétkék zsinórfülek kényelmes hordozást tesznek lehetővé. Az arany keretezésű nyomat prémium hatást kelt, amitől még inkább exkluzív élményt nyújt a csomagolás.  Tökéletes választás születésnapra, évfordulóra, ünnepi alkalmakra – amikor fontos, hogy a részletek is különlegesek legyenek.  Jellemzők:  Közepes méret: 18 x 10 x 23 cm Elegáns kék, arany és fekete lufis dizájn arany konfettivel Prémium papíranyag és stílusos sötétkék zsinórfülek Arany szegélyes, fényes grafikai nyomat Ideális elegáns kisebb ajándékok csomagolásához ünnepi alkalmakra", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-lufis-unnepi-exkluziv-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08322", "title": "Faber-Castell: Click and Go zöld márvány ecsettál", "img": "https://www.jatekshop.eu/upload_files/products/zold-marvany-ecsettal.jpg", "desc": "A Faber-Castell Click & Go zöld márvány ecsettál egy igazán kreatív és praktikus eszköz a kis művészek számára, akik szeretnek festeni és kísérletezni különböző technikákkal. Ez az élénk zöld-sárga márvány mintás ecsettál nemcsak szemet gyönyörködtető, de rendkívül funkcionális is – pontosan az, amire szükség van otthoni vagy iskolai alkotások során.  A Click & Go ecsettál egyik legnagyobb előnye az összecsukható kialakítás, ami lehetővé teszi, hogy minimális helyet foglaljon, amikor épp nincs használatban. Praktikus kiegészítője lehet a gyermek tolltartójának, táskájának vagy kreatív dobozának, és bármikor bevethető, ha eljön az alkotás ideje.  A hullámos szegély nemcsak díszítés, hanem hasznos ecsettartóként is szolgál, így az ecsetek nem gurulnak el, és tisztán marad a munkafelület. A tál strapabíró szilikon anyagból készült, könnyen mosható, és ellenáll a nyomásnak, ütésnek – így nyugodtan használhatja még a leglelkesebb kis festő is.  Ideális választás vízfestékhez, temperához vagy akrilhoz is, hiszen segítségével könnyedén kiöblíthető az ecset két színváltás között. Vidám, élénk színe pedig játékosságot csempész minden alkotásba.  Jellemzők:  Összecsukható, helytakarékos kialakítás  Zöld-sárga márvány mintás megjelenés  Hullámos perem ecsettartó funkcióval  Könnyen tisztítható, strapabíró szilikon anyag  Ideális vízfestékhez, temperához és akrilfestéshez is", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-click-and-go-zold-marvany-ecsettal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08281", "title": "Nebulo: Füzetbox A/5-ös méretben Oxi foci mintával", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetbox-a5-oxi-foci-k08281.jpg", "desc": "Ez a Nebulo A/5-ös méretű füzetbox minden kis focirajongónak kötelező darab, aki nemcsak a pályán, de a tanulásban is szeretne eredményes lenni! A borítón egy lendületes, akcióban lévő futballista látható, épp a labda felé repülve – olyan látvány, ami azonnal megdobogtatja a sportos gyerekek szívét. A háttérben pedig egy modern stadion nyüzsgő hangulata hozza el a meccs izgalmát az iskolai hétköznapokba.  A füzetbox A/5-ös méretű, így ideális kisebb füzetek, jegyzetek, rajzlapok, kis kincsek vagy órarendek tárolására. Hullámkartonból készült, így egyszerre könnyű és strapabíró – pont, amire egy iskolai mindenesnek szüksége van. A fekete gumipánt erősen tartja a dobozt zárva, így nem kell attól tartani, hogy bármi kipotyog a táskából.  Ez a sportos, fiús dizájn igazi motivációt adhat a gyerekeknek, hiszen ha a kedvenc sportjuk visszaköszön az iskolai eszközökön, a tanulás is sokkal közelebb kerül hozzájuk. Ráadásul a kompakt méret miatt bárhová könnyen magukkal vihetik – legyen szó iskoláról vagy edzés utáni tanulásról.  Jellemzők:  A/5-ös méret, kisebb füzetek és papírok rendszerezésére Dinamikus Oxi foci mintás borító stadion háttérrel Hullámkarton anyag – könnyű és tartós Fekete gumipántos zárás a biztonságos tároláshoz Tökéletes sportos, focikedvelő kisdiákoknak", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetbox-a-5-os-meretben-oxi-foci-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08496", "title": "Spirit: Cica mintás töltött kihajtható tolltartó 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/cukicica-spirit-toltott-tolltarto-k08496.jpg", "desc": "Ez a Spirit márkájú, 50 darabos, kihajtható tolltartó nemcsak aranyos, hanem rendkívül praktikus is – és garantáltan minden kisiskolás szívét megdobogtatja! A borítón egy álomba szenderült, mancsait nyújtó narancssárga kiscica látható, aki nyugalmat és jókedvet sugároz – pont olyan hangulatot, amire egy iskolai napon is szükség lehet. A fehér háttér és a rózsaszín szegély még bájosabbá és figyelemfelkeltőbbé teszi ezt a tolltartót.  A tolltartó belseje azonban nemcsak szép, hanem lenyűgözően felszerelt is: összesen 50 praktikus elemet tartalmaz, így gyermekednek nem kell külön beszereznie sem ceruzát, sem színeseket, sem filceket. A tolltartóban megtalálható többek között 2 grafitceruza, 10 színes ceruza, 12 filctoll, radír, hegyező, vonalzó, valamint 20 tintapatron, és egy töltőtoll sablon is – ami ritkaságszámba megy a hasonló kategóriájú termékek között. A kihajtható belső elrendezés átlátható és rendszerezett, így minden írószer a helyére kerül, és nem kallódik el.  A strapabíró, poliészter anyag hosszú távon is jól bírja az iskolatáskában való mindennapos pakolást. A cipzáras záródás megbízhatóan összetartja a tartalmát, míg a belső névtábla és órarend segít a szervezettség fenntartásában.  Ez a cuki cica mintás tolltartó tökéletes választás a kislányoknak, akik szeretik az állatokat, és örömmel kezdik vele a napot az iskolában. Nemcsak eszköztároló, hanem egy kis örömforrás is a tanulásban!  Jellemzők:  50 részes, teljesen felszerelt tolltartó Aranyos cica minta fehér háttéren, rózsaszín szegéllyel Poliészter borítás, 1 cipzárral Tartalmaz: 2 ceruza, 10 színes ceruza, 12 filctoll, radír, hegyező, vonalzó, 20 tintapatron, töltőtoll sablon Névtábla és órarend a belső oldalon", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cica-mintas-toltott-kihajthato-tolltarto-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08525", "title": "Faber-Castell: Akvarell grafitceruza 8B", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grafitceruza-akvarell-8b-k08525.jpg", "desc": "A Faber-Castell Graphite Aquarelle 8B akvarell grafitceruza a legsötétebb tónust nyújtja a művészi szénceruzák világában, így ha a gyermeked szeret igazán erőteljes, karakteres rajzokat készíteni, ez a ceruza igazi kincs lesz számára. A különleges grafitbél nemcsak papíron rajzol kivételesen simán és sötéten, hanem víz hozzáadásával festményszerűen elmosható is – így az alkotás során a ceruzarajz könnyedén akvarellképpé válhat.  A 8B jelölés azt jelzi, hogy a ceruza rendkívül puha, így ideális a legsötétebb árnyékolásokhoz, kontrasztok kiemeléséhez, valamint texturált grafikai hatások létrehozásához. A vízoldható tulajdonság lehetővé teszi, hogy a gyermek ecsettel eldolgozva különféle tónusokat érjen el, anélkül, hogy újabb színeket kellene használni. Ez ösztönzi a kísérletezést, a kreativitást és az önálló kifejezésmódot.  A ceruzatest hatszögletű kialakítása kényelmes fogást biztosít még hosszabb rajzolás során is, míg az SV technológiával rögzített ceruzabél segít megelőzni a kellemetlen töréseket hegyezés közben. FSC-minősített fából készül, így a környezetvédelem szempontjából is felelős választás.  Ez a ceruza azoknak a gyerekeknek (és akár szülőknek is) készült, akik nem elégszenek meg a szokványos grafittal, hanem valami izgalmasabbat, festőibbet keresnek a rajzolás világában.  Jellemzők:  8B extra puha bél: a legsötétebb árnyalatokhoz Vízoldható grafit: akvarell hatású eldolgozhatóság Törésálló SV technológia Kényelmes, hatszögletű ceruzatest FSC tanúsítvánnyal rendelkező fenntartható fa alapanyagból készült", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-akvarell-grafitceruza-8b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08587", "title": "Faber-Castell: Bicolor radír többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-radir-bicolor-vegyes-szin-1db.jpg", "desc": "Ha olyan radírt keresel gyermekednek, ami nemcsak jól néz ki, de valóban hatékonyan is radíroz, akkor a Faber-Castell Bicolor radír tökéletes választás lesz. Ez a színes, ergonomikus kialakítású radír kifejezetten úgy lett tervezve, hogy kényelmesen illeszkedjen a gyerekek kezébe, miközben gyorsan és maszatolás nélkül tünteti el a grafitnyomokat.  A radír PVC-mentes, ami különösen fontos szempont, ha környezetbarát termékeket keresel. Biztonságos és káros anyagoktól mentes, így bátran használhatják akár a kisebb iskolások is. Kompakt mérete révén minden tolltartóban könnyedén elfér, a színes, trendi dizájn pedig garantáltan feldobja az iskolai felszerelést. A különböző színvariációk (pl. kék-rózsaszín, türkiz-sárga stb.) játékos megjelenést kölcsönöznek a radíroknak, így a gyerekek még szívesebben használják őket.  A Bicolor radír a Faber-Castell minőség jegyében készült: nem porzik, nem hagy nyomot, és precízen dolgozik. Ideális mindennapi iskolai használatra, de akár rajzoláshoz vagy vázlatkészítéshez is tökéletes. Ha szeretnél egy megbízható, strapabíró és esztétikus radírt, ez az 1 darabos, vegyes színű kiszerelés minden szempontból megfelel az elvárásoknak.  Az ár 1db termékre vonatkozik!  Jellemzők:  - Ergonomikus kialakítás a kényelmes használatért - PVC-mentes, környezetbarát alapanyag - Tiszta, maszatolásmentes radírozás - Kompakt méret, tolltartóba illő kivitel - Vidám, trendi színösszeállítás vegyes színekben", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-bicolor-radir-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08590", "title": "Faber-Castell: 2 lyukú fém művész hegyező", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-hegyezo-2-lyuku-muvesz.jpg", "desc": "Ha gyermeked nemcsak az iskolai feladatokhoz, hanem komolyabb rajzoláshoz, vázlatkészítéshez vagy művészeti munkákhoz is használja ceruzáit, akkor a Faber-Castell 2 lyukú művész hegyező tökéletes társ lesz számára. Ez a professzionális, fémházas hegyező kimondottan a pontos, tiszta és sima hegyezés érdekében készült, és hosszú távon is megbízható teljesítményt nyújt.  A hegyező két különböző lyukkal rendelkezik, amelyek „NORMAL” és „COLOR” felirattal vannak ellátva, hogy a gyerek könnyen felismerje, melyik nyílás a grafit- és melyik a színes ceruzákhoz való. Ez a kialakítás nemcsak praktikus, hanem segít megőrizni a ceruzák szerkezetét és hegyének formáját is. A precízen megmunkált, cserélhető pengék könnyed, szálkamentes hegyezést biztosítanak minden egyes használatkor.  A masszív fémszerkezet tartósságot garantál – nem törik, nem reped, és még évek múltán is pontosan fog működni. Kis méretének köszönhetően bármely tolltartóban elfér, mégis komoly minőséget képvisel, amit akár a szülők is szívesen használnak. Ez a hegyező ideális azoknak a gyerekeknek, akik szeretnek szép, pontos munkát végezni – legyen szó iskolai rajzóráról vagy kreatív időtöltésről otthon.  Jellemzők:  - 2 lyukú kialakítás: külön nyílás színes és grafit ceruzákhoz - Erős, tartós fémházas kivitel - Precíz, tiszta hegyezés művészi munkákhoz is - Cserélhető, éles pengék a hosszú élettartamért - Kompakt méret, ideális tolltartóba vagy művészdobozba", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-2-lyuku-fem-muvesz-hegyezo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08591", "title": "Faber-Castell: hegyező 2 mm-es ceruzahegyhez", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-hegyezo-2mm-ceruzahegyhez.jpg", "desc": "Ha gyermeked műszaki vagy művészi rajzolással foglalkozik, akkor pontos és megbízható eszközökre van szüksége – a Faber-Castell 2 mm-es ceruzahegyhez készült hegyező pontosan ilyen. Kifejezetten mechanikus ceruzák grafithegyéhez (2 mm átmérőjű) lett kifejlesztve, így elengedhetetlen kelléke a technikai és mérnöki rajzok készítésének.  A hegyező praktikus, zárható tartállyal rendelkezik, amely összegyűjti a hegyezés során keletkező grafitport és forgácsot. Kompakt mérete miatt könnyedén elfér egy tolltartóban vagy műszaki táskában, de kialakítása kellően strapabíró ahhoz, hogy hosszú távon is megállja a helyét. A barázdált, csúszásmentes külső biztos fogást nyújt, így pontosan és biztonságosan lehet vele dolgozni.  Ez a hegyező ideális választás iskolai vagy otthoni használatra azoknak a diákoknak, akik precíz, éles hegyet szeretnének mechanikus ceruzáikhoz. Segítségével a grafithegy mindig megfelelő formájú és hosszúságú marad, ami különösen fontos a részletgazdag, finom vonalvezetést igénylő rajzok esetén.  Jellemzők:  - Speciális hegyező 2 mm átmérőjű ceruzahegyekhez - Zárható tartály a tiszta hegyezéshez - Csúszásmentes, ergonomikus kialakítás - Ideális műszaki és művészi rajzokhoz - Kompakt méret, könnyen hordozható és strapabíró", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-hegyezo-2-mm-es-ceruzahegyhez.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08683", "title": "Dóra a Felfedező: Swipe & Surprise kalandcsomag – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-dora-a-felfedezo-swipe-surprise.jpg", "desc": "Fedezzétek fel a játékos meglepetések világát a Dóra a Felfedező: Swipe & Surprise kalandcsomaggal! Ez a szett tökéletes választás minden kis felfedező számára, aki imádja a mesés kalandokat és a szerepjátékot. A csomagban két közkedvelt karakter, Csizi (Boots) és Surranó (Swiper) található, mindketten mozgatható karokkal, így életre kelthetitek a történeteket a gyerekszoba szőnyegén vagy akár egy utazás során.  Csizi vidáman várja a születésnapi bulit egy kis ajándékkal a kezében, míg Surranó egy hatalmas bokor mögül leselkedik – és csak a megfelelő pillanatra vár, hogy előugorjon és „elcsenje” a meglepetést. A gyerekek így újrajátszhatják a kedvenc jeleneteiket, vagy saját történeteket találhatnak ki, miközben fejlődik a fantáziájuk, kommunikációs készségük és finommotorikájuk.  A Swipe & Surprise szett ideális ajándék születésnapra, karácsonyra vagy bármilyen különleges alkalomra, ha valami igazán kreatív, mégis vidám játékot keresel kisgyermekednek. A karakterek mérete tökéletes a kis kezekhez, és a strapabíró anyagoknak köszönhetően hosszú időn át élvezhető játékélményt biztosítanak.  Jellemzők:  - 2 mozgatható figura: Csizi és Surranó - Interaktív bokor kiegészítő Surranó rejtőzéséhez - Ajándékdoboz kiegészítő Csizinek - Kiváló szerepjátékhoz és történetmeséléshez - 3 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-swipe-surprise-kalandcsomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dóra a felfedező figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08785", "title": "Luna: Marvel Pókember grafitceruza radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-radiros-ceruza-pokember-k08785.jpg", "desc": "Keltsd életre az iskolai hétköznapokat egy kis akcióval – a Marvel híres szuperhőse, Pókember most egy különleges ceruzával érkezik, hogy még izgalmasabbá tegye az írást és rajzolást! Ez a színes, dinamikus grafitceruza kétféle menő változatban kapható, és a választás meglepetésszerűen történik – így már maga a kibontás is élmény!  A ceruza végén egy mini Pókember figura lóg egy kis láncon, ami nemcsak vagány dísz, hanem radírként is funkcionál. A mintákon Pókember különböző pózokban tűnik fel, szuperhősös szlogenekkel, látványos képregényes grafikával, piros-kék-sárga színkombinációkban – igazán ütős darab minden kis hős számára!  Ideális választás kisiskolásoknak, Pókember-rajongóknak és azoknak a gyerekeknek, akik szeretik a kalandokat még a matekórán is. A ceruza könnyen hegyezhető, jól ír, a radír pedig praktikus kiegészítő minden tolltartóban. Tökéletes ajándék, akár iskolakezdéshez, akár jutalomként – garantáltan feldobja a gyerekek napját!  A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Eredeti Marvel Pókember dizájn Kétféle változat, meglepetésszerűen kerül kiválasztásra Láncon lógó Pókember figurás radír Tartós, könnyen hegyezhető grafitceruza Képregényes stílus, színes, dinamikus minták a ceruzán", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-marvel-pokember-grafitceruza-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08370", "title": "Luna: Hello Kitty Ki nevet a végén? társas", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-ki-nevet-a-vegen-tarsas-000490190.jpg", "desc": "Ez a bájos Hello Kitty és barátai témájú  Ki nevet a végén?  társasjáték a klasszikus játékmenetet ötvözi a Sanrio világának cuki varázsával. A gyerekek imádni fogják, hogy kedvenc karaktereikkel – Hello Kittyvel, My Melodyval, Kuromival és Cinnamorollal – léphetnek pályára, miközben fejlesztik a számolási és stratégiai készségeiket. A színes, rózsaszín, lila, kék és sárga mezőkön keresztül a cél: ki juttatja elsőként mind a négy bábuját a célba!  A játéktábla kompakt, vidám grafikákkal díszített, középen pedig egy biztonságos pop-up kockadobó található, amely megakadályozza a kocka elvesztését vagy leesését. Ez különösen hasznos kisebb gyerekeknek, akik így önállóan is játszhatnak. A játék egyszerű szabályai miatt már 3 éves kortól is ideális választás, és remek lehetőség a közös családi időtöltésre – akár testvérekkel, barátokkal vagy szülőkkel.  Ez a Hello Kitty társasjáték nemcsak szórakoztató, de segít a gyerekeknek a türelem, a szabálykövetés és a fair play elsajátításában is. Szép csomagolásának köszönhetően kiváló ajándék születésnapra, névnapra vagy bármilyen alkalomra.  Jellemzők: - Klasszikus „Ki nevet a végén?” játék Hello Kitty dizájnnal - 4 színű bábuk – 2-4 játékos részére - Beépített pop-up kockadobó a könnyű használatért - Aranyos, színes játéktábla Hello Kitty és barátai grafikáival - 3 éves kortól ajánlott, családi vagy baráti játékhoz", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-hello-kitty-ki-nevet-a-vegen-tarsas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08811", "title": "Luna: My Melody 3db-os masnis hajcsat szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-hajcsatt-3db-os-szett-my-melody-k08811.jpg", "desc": "A Luna: My Melody 3db-os masnis hajcsat szett egy álomszép, csajos kiegészítő minden My Melody-rajongó kislány számára. A Sanrio ikonikus karaktere most három bájos, halványlila szaténmasnin köszön vissza, amik igazi vidámságot és játékosságot csempésznek a mindennapok frizuráiba. Legyen szó copfról, fonatról vagy kiengedett hajról, ezek a hajcsatok minden megjelenést feldobnak.  A masnik mindegyike különböző, de harmonizáló My Melody grafikákkal van díszítve – szívecskék, virágok, és természetesen a cuki rózsaszín sapkás nyuszi gondoskodik róla, hogy a kislányod mosolyogva induljon útnak. A szaténhatású anyag finoman csillog, a pasztell színek pedig tökéletesen illeszkednek bármilyen ruhához. A csatok stabilan tartják a hajat anélkül, hogy húznák vagy nyomnák, így egész napos viselésre is ideálisak.  Ez a 3 darabos szett nemcsak praktikus, hanem szuper ajándék is lehet születésnapra, karácsonyra vagy akár csak egy kis meglepetésként. A hajcsatok önálló használatra is alkalmasak, így a gyerekek már kiskoruktól kezdve kifejezhetik vele saját stílusukat.  Jellemzők:  3 db masnis hajcsat My Melody mintával Szaténhatású, halványlila masnik pasztell grafikával Kényelmes és biztonságos viselet Eredeti Sanrio licencelt termék Tökéletes választás minden My Melody-rajongó kislánynak", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-my-melody-3db-os-masnis-hajcsat-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08765", "title": "Luna: Must Team Monster Truck mintás lekerekített 2 rekeszes ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/monster-truck-lekekitett-2rekeszes-hatizsak-000586217.jpg", "desc": "Ha a kisfiad rajong a dübörgő motorokért és a vagány járművekért, akkor a Must Team Monster Truck mintás ovis hátizsák garantáltan elnyeri a tetszését! Ez a színes, játékos hátizsák ideális választás az óvodai hétköznapokra, kirándulásokra vagy akár a nagyinál töltött napokra is. A feltűnő mintájú piros, kék és sárga színkombináció vidám és energikus hangulatot áraszt, a barátságos monster truck karakter pedig igazán menővé varázsolja.  A hátizsák praktikus kialakításának köszönhetően a kisebbek is könnyen tudják használni: a két cipzáras rekesz bőven elegendő helyet biztosít az uzsonnának, váltóruhának, játéknak vagy kedvenc plüssnek. Az oldalsó hálós zsebek tökéletesek kulacsnak vagy zsebkendőnek, így minden fontos dolog kéznél lesz. A párnázott, állítható vállpántok kényelmes viseletet nyújtanak, a hátoldalon elhelyezett névcímke pedig segít, hogy a táska sose keveredjen el. Könnyű, tartós anyagból készült, így bírja az óvodások tempóját, és igazi társa lesz a kisgyermekednek a mindennapokban.  Jellemzők: - Két praktikus, cipzáras rekesz a napi holmik tárolásához - Színes, vidám Monster Truck mintázat - Oldalsó hálós zsebek kulacsnak vagy apróságoknak - Párnázott, állítható vállpánt a kényelmes hordozásért - Névcímke a hátoldalon a könnyű azonosításhoz", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-monster-truck-mintas-lekerekitett-2-rekeszes-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08774", "title": "Luna: Verdák 5db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/verdak-5db-iroszer-szett-000564896.jpg", "desc": "Villám McQueen készen áll a rajtra – most pedig a gyerekek is felkészülhetnek az iskolára ezzel a szuper Verdák 5 darabos írószer szettel! Ez a színes, energikus szett a Disney Pixar Verdák című filmje alapján készült, és tökéletes ajándék minden kisautó-rajongónak, aki imádja a sebességet, a versenyt és persze McQueent.  A csomag egy ceruzát, hegyezőt, radírt, vonalzót és egy kis noteszt tartalmaz – minden szükséges eszköz megvan benne az iskolai vagy otthoni íráshoz, rajzoláshoz. A fekete és piros dominanciájú dizájn igazán vagány és lendületes, McQueen ikonikus 95-ös rajtszámával és lendületes pózával díszítve. A kiegészítőkön visszaköszönnek a Verdák sorozat többi motívumai is, így egy teljes, stílusos szett várja a kis tulajdonosát.  A kompakt csomagolásnak köszönhetően a szett könnyedén elfér az iskolatáskában vagy tolltartóban, és minden darabja passzol egymáshoz stílusban, színben és hangulatban. Kiváló választás születésnapra, iskolakezdésre vagy akár csak egy meglepetésként is, hogy még motiváltabban induljon a tanulás.  Jellemzők: - 5 darabos írószer szett: ceruza, radír, hegyező, vonalzó, notesz - Villám McQueen és Verdák dizájn, hivatalos Disney Pixar termék - Vagány fekete-piros színvilág és lendületes grafika - Motiváló, fiúknak szánt iskolai kiegészítő - Tökéletes ajándék vagy iskolakezdési meglepetés", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-verdak-5db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08835", "title": "Irány... a suli foglalkoztató könyv újrahasználható matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/irany-a-suli-963843.jpg", "desc": "Tökéletes játékos felkészítés az iskolára! Az „Irány… a suli!” foglalkoztató könyv segít a gyerekeknek feldolgozni az iskolakezdés előtti izgalmakat és kérdéseket. Aranyos állatszereplőivel és színes, interaktív jeleneteivel pozitív, szerethető képet mutat a tanulásról és az iskolai életről. A kötethez tartozó újrahasználható matricák révén a gyerekek saját történeteket alkothatnak: hol a majom a legjobb tanuló, máskor a víziló felel a táblánál, vagy épp a teknős bújik a könyvek mögé.  A matricák szabadon mozgathatók a könyv oldalain, de akár más sík felületeken (pl. tükör, ablak, asztal) is használhatók, majd könnyedén visszaszedhetők és újra felragaszthatók. Ez nemcsak a kreativitást fejleszti, hanem minden egyes használat új játékélményt hoz – így a könyv sosem válik unalmassá.  A könyv különösen ajánlott ovisoknak és iskolába készülő gyerekeknek, hiszen segít oldani az iskolával kapcsolatos szorongásokat, ismerőssé teszi az új környezetet, és játékos módon vezeti be őket a tanulás világába. A matricáknak a könyv végén külön gyűjtőoldal biztosít helyet, ami segít a rendszerezés, figyelem és rend iránti érzék játékos fejlesztésében. A TERMÉK NYELVE: MAGYAR  Jellemzők: - Interaktív foglalkoztató könyv újrahasználható matricákkal - Segíti az iskolára való felkészülést játékos formában - Minden oldalon más-más iskolai jelenet alakítható ki - A matricák többször is felhasználhatók, könnyen eltávolíthatók - Fejleszti a gyerekek fantáziáját, történetmesélő és rendszerezési készségeit", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Firany-a-suli-foglalkoztato-konyv-ujrahasznalhato-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08745", "title": "Tech Deck: X-Connect Pyramid Shredder 2.0 pályaszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spin-master-tech-deck-shadder-palya-2-0-k08745.jpg", "desc": "Lepd meg gyermekedet egy igazi extrém sportélménnyel – a Tech Deck: X-Connect Pyramid Shredder 2.0 pályaszett tökéletes választás azoknak a gyerekeknek, akik szívesen belevágnának az ujjgördeszkázás izgalmas világába! Ez a lenyűgöző játékkészlet látványos, valódi skateparkok által inspirált elemeket kínál, amelyekkel a gyerekek saját parkot építhetnek, gyakorolhatják a legmenőbb trükköket, és fejleszthetik kézügyességüket.  A szettben lépcsők, korlát, emelkedő rámpák és egy piramisszerű platform is helyet kapott, amelyek ideálisak ugrásokhoz, forgásokhoz és egyéb kreatív mozdulatokhoz. A masszív, mégis könnyen összeilleszthető elemekkel a gyerekek szabadon variálhatják a pálya elrendezését, így minden alkalommal új kihívás vár rájuk. A készlet része egy részletgazdag, minőségi ujjgördeszka is, amely tökéletesen alkalmas a trükkök elsajátítására – legyen szó kezdő próbálkozásokról vagy tapasztaltabb shredderek gyakorlásáról.  A játék nemcsak szórakoztató, de fejlesztő hatású is: javítja a finommotoros képességeket, segíti a problémamegoldó gondolkodást és kreativitásra ösztönöz. A türelem, tervezés és kitartás minden gyakorlás része lesz, így a gyerekek játék közben tanulnak fontos készségeket.  Tökéletes választás önálló játékhoz, de a pálya bővíthető más X-Connect elemekkel is, így akár barátokkal közös skatepark is kialakítható. Engedd, hogy gyermeked egy biztonságos, mégis vagány világba lépjen be, ahol minden trükk egy új kaland!  Jellemzők:  Részletesen kidolgozott, valódi gördeszkapark ihlette pályaelemek Strapabíró, mégis könnyen illeszthető X-Connect rendszer 1 db autentikus fingerboard ujjgördeszka a szettben Fejleszti a kézügyességet, kreativitást és problémamegoldó készséget 6 éves kortól ajánlott, fiúknak és lányoknak egyaránt A csomag tartalma: 1 db X-Connect Pyramid Shredder 2.0 pálya és 1 db ujjgördeszka Doboz mérete: kb. 23 × 20 × 8 cm", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-x-connect-pyramid-shredder-20-palyaszett-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08888", "title": "Peppa Malac: Sáros pocsolyás barátok - Zsoli játékfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/zsoli-saros-peppa-malac.jpg", "desc": "Zsoli, Peppa Malac kisöccse, most külön játékszettben érkezik, hogy ő is részese lehessen a pocsolyás kalandoknak! A Sáros pocsolyás barátok – Zsoli játékfigura a legkisebb Peppa-rajongóknak készült, akik szeretnék újraélni a sorozat legvidámabb pillanatait. A szett főszereplője egy 7,5 cm-es mozgatható Zsoli figura, akit akár esőben, akár napsütésben is el lehet vinni a kertbe egy jó kis pancsolásra – természetesen sárban!  A játékhoz tartozik egy pálcika, amire kétféle kiegészítő csatlakoztatható: egy világoskék esernyő a borongós napokra, és egy sárga-kék napraforgó, ha kisüt a nap. Zsoli keze úgy lett kialakítva, hogy a pálcikát stabilan tudja tartani, így a szerepjáték még valóságosabb lesz. A virág alakú alaplap közepét meg lehet fordítani – egyik oldalán friss zöld fű, másik oldalán igazi sáros pocsolya várja a pancsolást.  A figura kompatibilis a Sáros pocsolyás barátok sorozat többi tagjával (külön kaphatók), így az alaplapok összekapcsolhatók, és a gyerekek egy teljes Peppa-világot építhetnek ki saját kezűleg. Ideális választás óvodások számára, akár egy Peppa Malac tematikájú születésnapi zsúrhoz, akár egy kis hétköznapi meglepetésként. A játék fejleszti a kézügyességet, a képzelőerőt, és közös játékra is ösztönöz.  Jellemzők:  7,5 cm-es mozgatható Zsoli figura  Cserélhető kiegészítők: világoskék esernyő és napraforgó  Kétoldalas alaplap: fű és sáros pocsolya  Összekapcsolható más Sáros pocsolyás barátok figurákkal  3 éves kortól ajánlott, biztonságos játék fiúknak és lányoknak", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-saros-pocsolyas-baratok-zsoli-jatekfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08920", "title": "Marvel Legends: Fantasztikus négyes - The Thing figura 15cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-legends-the-thing.jpg", "desc": "Itt a zúzás ideje! Ha igazán erőteljes karakterre vágysz Marvel gyűjteményedben, akkor a Fantasztikus Négyes kőkemény tagja, The Thing nem hiányozhat a csapatból! A 15 cm-es Hasbro Marvel Legends figura a jól ismert Ben Grimm-et ábrázolja lenyűgöző részletességgel és mozgathatósággal, épp úgy, ahogy a képregényekben és filmekben láthattad. Masszív testfelépítése és kőből álló bőre minden szögből lenyűgözően kidolgozott, így ez a figura nem csupán egy játék – ez egy ikonikus szuperhős új életre kelt változata.  A karakter legendás kék nadrágjában és harcra kész testtartással érkezik, valamint cserélhető kézfejek is tartoznak hozzá, hogy változatos pózokba állíthasd – legyen szó egy nagy ütés előtti pillanatról vagy épp egy győztes pózról. The Thing nemcsak az erő, hanem a szív is a csapatban, így tökéletes kiegészítője a Fantasztikus Négyes kollekciónak. A figura kiválóan alkalmas játékra is, de a komoly gyűjtők polcán is különleges helyet érdemel.  Ben Grimm karaktere mindig készen áll arra, hogy megvédje a bajba jutottakat – akár a Yancy Streeten, akár a galaxis túlsó végén. Most itt a lehetőség, hogy nálatok is bevesse brutális erejét, miközben hű társ marad minden kaland során.  Jellemzők:  - 15 cm-es, robusztus és részletesen kidolgozott figura - Teljesen mozgatható testpontok a dinamikus pózolásért - Cserélhető kézfejek a változatos beállításokhoz - Hű megjelenés a Marvel képregényekhez és filmekhez - 4 éves kortól ajánlott, gyerekeknek és gyűjtőknek egyaránt", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-legends-fantasztikus-negyes-the-thing-figura-15cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09079", "title": "COBI: Panzer II Ausf. A építőjáték (2718)", "img": "https://www.jatekshop.eu/upload_files/products/panzer-ii-ausf-a-epitojatek-2718.jpg", "desc": "Ez a COBI építőkészlet a Wehrmacht ikonikus könnyű harckocsijának, a Panzer II Ausf. A modelljét kínálja lenyűgöző részletességben, 1:48 méretarányban. A készlet 250 darab kiváló minőségű elemből áll, és különleges kiegészítőket is tartalmaz, például blokk-növényzetet a dekoratív környezethez.  A modell 11 cm hosszú, 5 cm magas és kb. 5–5,5 cm széles, így arányait tekintve pontosan visszaadja az eredeti harcjármű formáját. A részletgazdag kidolgozás magában foglalja a forgatható tornyot, mozgatható lövegszerkezetet, működő lánctalpat, valamint oldalfali fatároló ládákat stílusosan megjelenítő blokkokat.  Az építőjáték nemcsak szórakoztató élményt nyújt, hanem fejleszt is: az aprólékos összeillesztés révén fejlődik a kézügyesség, koncentráció és térlátás. A kiváló minőségű, nyomtatott felületek (matricák helyett) strapabíróak és hőre sem fakulnak meg. A készlet könnyen követhető, illusztrált útmutatót tartalmaz, így minden korosztály számára élvezhető az összeállítás folyamata.  Jellemzők:  250 darab, magas minőségű építőelem  1:48 méretarány – valósághű arányok: 11 cm hossz, 5 cm magasság, ~5–5,5 cm szélesség  Forgatható torony és mozgatható lövegcső  Működő lánctalp és környezetblokk – növényzet, fatárolók  Strapabíró nyomtatott felületek – matricák helyett  Könnyen követhető, lépésenkénti illusztrált útmutató  Kompatibilis a LEGO® építőelemekkel", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-panzer-ii-ausf-a-epitojatek-2718.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09126", "title": "COBI: Spitfire Mk XVI Bubbletop építőjáték (5865)", "img": "https://www.jatekshop.eu/upload_files/products/spitfire-mk-xvi-bubbletop-5865.jpg", "desc": "Ez a COBI Spitfire Mk XVI Bubbletop modell hozza el a második világháborús brit vadászgép legendás változatát. Az 1:48 arányú blokkmodell igényesen kidolgozott repülőgépet idéz meg, amelynek buborékformás kabinja – az úgynevezett “Bubbletop” – jelentősen megnövelt pilótalátási viszonyokat biztosított a korábbi verziókhoz képest. A modell forgatható kerekekkel és strapabíró nyomatokkal rendelkezik, amelyek lekopás és maszatolódás nélkül tartósan megőrzik élénk színeiket és részleteiket.  Ez a készlet ideális választás gyűjtőknek és fiatal építőknek egyaránt: a részletgazdag, mégis egyszerűen követhető összeszerelés serkenti a térbeli tájékozódást, a finommotorikus készségeket és a koncentrációt. A COBI több évtizedes tapasztalata garantálja a magas minőséget, a tartósságot és a biztonságot, így a modell nemcsak dísztárgyként, hanem aktív játékként is megállja a helyét.  Jellemzők:  152 kiváló minőségű építőelem  1:48 arányú modell, valósághű részletekkel  Forgatható kerekek a realisztikusabb megjelenésért  Strapabíró, kopás- és fakulásálló nyomatok  Méret: 20 cm hosszú, 21 cm fesztáv, 9 cm magas  Kompatibilis a LEGO® építőelemekkel", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-spitfire-mk%E2%80%AFxvi-bubbletop-epitojatek-5865.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09027", "title": "COBI: Fiat Abarth 595 építőjáték (24524)", "img": "https://www.jatekshop.eu/upload_files/products/fiat-abarth-1965-595-24524.jpg", "desc": "Ez a COBI 1965 Fiat Abarth 595 modell egy elegáns és sportos kisautó építőjáték formájában — a COBI Youngtimer Collection része. A készlet segítségével egy autentikus, 1:35 méretarányú modellt alkothatsz meg, amely tökéletesen visszaadja az eredeti Abarth karakterét.  A készlet 70 precíz, tartós nyomtatással ellátott építőelemből áll — matricák helyett, ezek hosszú élettartamot biztosítanak. A forgatható kerekek és a részletesen kidolgozott formák révén a kész modell nemcsak látványos, hanem játszható is. A doboz tartalmaz egy névtáblát is, ami elegánsan egészíti ki a dekorációt. A modell hossza kb. 9 cm, szélessége és magassága megközelítőleg 4 cm.  Ez az építőkészlet nemcsak remek szórakozás, hanem hasznos készségfejlesztő eszköz is: segíti a finommotorikát, a térérzékelést és a logikus gondolkodást. Fiatalabbaknak és felnőtteknek egyaránt élvezetes időtöltést nyújt, autó- és építőrajongók számára igazán különleges ajándék lehet.  Jellemzők:  70 darabból álló építőkészlet  1:35 méretarányú modell (kb. 9 cm hosszú, 4 cm széles, 4 cm magas)  Mozgatható kerekek  Tartós, nyomott díszítések matricák nélkül  Névvel ellátott tábla  EU-ban gyártott elemek, biztonsági követelményeknek megfelelően  Kompatibilis a LEGO® építőelemekkel", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-fiat-abarth-595-epitojatek-24524.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09300", "title": "Hot Wheels Boulevard: Meyers Manx kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-boulevard-kisauto-meyers-manx-jbl22.jpg", "desc": "Ez a különleges Hot Wheels Boulevard: Meyers Manx kisautó egy igazi gyűjtői darab, ami garantáltan elrabolja a kisautók iránt rajongó gyerekek (és persze szülők) szívét is. A valóságban is ikonikus buggy stílusú autó most 1/64 méretarányban, részletgazdag kidolgozással és prémium anyaghasználattal érkezik – fém karosszériával és gumiból készült Real Riders kerekekkel. A látványos zöld-fekete fényezés, a rajzfilmszerű KC lámpa logók és a filmes hangulatú csomagolás egyedi stílust kölcsönöznek neki.  Ha olyan játékot keresel, ami nemcsak vagány és szórakoztató, hanem gyűjthető és minőségi is, a Meyers Manx tökéletes választás. Tökéletes lehet egy kisautó-gyűjtemény bővítéséhez vagy ajándéknak egy Hot Wheels-rajongó kisgyerek számára. Strapabíró kialakítása miatt jól bírja a kalandokat a nappaliban vagy a játszószőnyegen, de stílusos megjelenése miatt akár a polcon is díszhelyet érdemel.  A Hot Wheels Boulevard sorozat tagjaként ez a modell a prémium kategóriás kisautók közé tartozik, így a részletek kidolgozottságában is messze felülmúlja a hagyományos modelleket. Akár játékra, akár gyűjtésre keresel új darabot, ez az autó garantáltan mosolyt csal minden korosztály arcára.  Jellemzők: - 1/64 méretarányú, részletgazdag kisautó - Prémium fém karosszéria (Metal/Metal) - Gumiból készült Real Riders kerekek - Hot Wheels Boulevard sorozat része - Gyűjtők és gyerekek számára is ideális választás", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-boulevard-meyers-manx-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09363", "title": "Matchbox: Papírdobozos GMC 3500 Utility Truck kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gmc-3500-utility-truck-papirdobozos-kisauto.jpg", "desc": "Ha a gyermeked imádja az építkezéseket, nagy járműveket és szereti elképzelni, hogyan működnek a valódi munkagépek, akkor a Matchbox GMC 3500 Utility Truck kisautó kihagyhatatlan darab lesz a gyűjteményből! Ez az 1/64 méretarányú haszongépjármű papírdobozos kivitelben érkezik, így a gyűjtők és a kisautó-rajongók egyaránt örömüket lelik benne.  A markáns sárga-fekete fényezés, a masszív megjelenés és a részletesen kidolgozott karosszéria a valódi GMC 3500-as munkaautót idézi meg. A jármű hátulján látható szerszámos rekeszek és narancssárga munkahordók még valósághűbbé teszik az élményt. Akár terepen halad át, akár egy építkezési területen segít rendet tartani, ez a kisautó mindig készen áll a bevetésre.  A Matchbox célja, hogy valósághű, de játékos formában mutassa be a gyerekeknek a különféle járműtípusokat, és a GMC 3500 tökéletes példa erre. A kisautó tartós kialakítása hosszú órákon át biztosít szórakozást és szerepjátékot – ráadásul segít fejleszteni a képzelőerőt, a finommotorikus mozgásokat és a problémamegoldó gondolkodást.  Jellemzők:  Valósághű GMC 3500 Utility Truck dizájn 1/64 méretarányban  Látványos, részletes kidolgozás  Papírdobozos csomagolás, tökéletes gyűjtőknek is  Strapabíró kivitel a hosszú távú játékhoz  3 éves kortól ajánlott, biztonságos és inspiráló játékélmény", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-gmc-3500-utility-truck-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09520", "title": "Disney Stitch meglepetés figura 2,5 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-disney-stitch-meglepetes-figura-2-5-1db.jpg", "desc": "Színes, mókás és egyenesen ellenállhatatlan – ez a 2,5 hüvelykes Disney Stitch meglepetés figura igazi örömforrás a kicsik számára! A Simba Toys által forgalmazott, Jada Toys Metalfigs kollekcióba tartozó fémöntvény figurák a Lilo és Stitch világának legaranyosabb pillanatait idézik meg. Minden egyes csomag egy darab, véletlenszerűen kiválasztott Stitch figurát rejt, így a kicsomagolás minden alkalommal izgalmas meglepetést tartogat!  A gyűjthető figurák többféle változatban érhetők el, mint például a Surfing Stitch, a napszemüveges Ukulele Stitch, a klasszikus nevetős verzió vagy a hawaii táncos ruhába öltözött Stitch. A karakterek élénk színekkel, részletgazdag festéssel és strapabíró fém kivitelben készültek, így nemcsak játékra, hanem gyűjtésre is ideálisak.  A kis méretük miatt könnyen elférnek egy iskolatáskában, zsebben vagy polcon, és akár barátokkal is cserélgethetők. Tökéletes apró ajándék, meglepetés vagy jutalom bármely Disney-rajongó gyermek számára 8 éves kortól. Ráadásul ha több darabot vásárolsz, egy egész Stitch-gyűjtemény állhat össze otthon!  Jellemzők:  - 2,5 hüvelykes Stitch figura meglepetés csomagban - Fémöntvény (die-cast) kivitel – tartós és gyűjthető - Többféle vidám és karakteres változat elérhető - Élénk, részletgazdag festés - 8 éves kortól ajánlott gyerekeknek és gyűjtőknek", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-meglepetes-figura-2-5-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09491", "title": "Majorette: Street Cars kisautó többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-street-cars-tobbfele-1-db.jpg", "desc": "Lépjetek be a városi száguldás világába a Majorette Street Cars kisautókkal! Ezek a részletgazdag, fém karosszériával készült minijárgányok a valódi autók kicsinyített másai, így a gyerekek és gyűjtők számára is fantasztikus élményt kínálnak. A Majorette híres minőségéről és ikonikus modelljeiről – és ez a széria sem okoz csalódást!  A sorozatban megtalálhatók sportautók, rendőrautók, mentők, terepjárók, munkagépek, sőt még helikopter és teherautó is. Minden kisautó mozgatható kerekekkel rendelkezik, így kiválóan gurul, legyen szó otthoni játékról, játszószőnyegen rendezett versenyről vagy épp gyűjteménybe helyezésről.  A modellek hivatalos licencek alapján készültek – így például BMW, Mercedes, Lamborghini vagy Jeep stílusban –, valósághű kialakítással és részletekkel. Strapabíró fém-műanyag szerkezetük hosszú élettartamot biztosít még intenzív használat mellett is. A gyerekek játék közben nemcsak jól szórakoznak, de megismerkedhetnek a különféle járműtípusokkal és szerepeikkel is.  Az ár 1 db kisautóra vonatkozik, melyet bármely változatban szállíthatunk.   Jellemzők:  Részletgazdag kisautó többféle változatban  Fém és műanyag kombináció a tartósságért  Guruló kerekek, játékra és gyűjtésre is ideális  Valósághű dizájn hivatalos licencekkel (pl. BMW, Lamborghini, Jeep)  3 éves kortól ajánlott", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-street-cars-kisauto-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09497", "title": "Majorette: Farm prémium kisautó többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-farm-premium-kisauto-tobbfele.jpg", "desc": "A vidéki élet szerelmeseinek készült ez a különleges Majorette Farm sorozat, amely prémium minőségű, fémből készült mezőgazdasági járműveket kínál. A jól ismert márkák – például Claas, New Holland, Valtra, Mercedes-Benz Unimog, Mack – valósághű miniatűrjei valósággal megelevenednek a gyerekek kezében. A kisautók kiváló részletességgel kidolgozottak, mozgó alkatrészekkel felszereltek, és strapabíró kivitelüknek köszönhetően hosszú ideig garantálják a játék örömét.  Traktorok, teherautók, erdészeti és farmmunkagépek – a szett minden darabja egy új kalandot jelent. A gyerekek akár saját gazdaságot is felépíthetnek belőlük, és eljátszhatják a mezőgazdaság mindennapjait, miközben fejlődik a képzelőerejük és finommotorikájuk.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Részletgazdag kidolgozás, hivatalos márkalicenc (pl. Claas, Mack, Mercedes-Benz)  Fémből és műanyagból készült prémium járművek  Mozgatható alkatrészek a még élethűbb játékélményért  Strapabíró, időtálló kivitel  3 éves kortól ajánlott", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-farm-premium-kisauto-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09761", "title": "Thomas és barátai: Mattel 80 Thomas mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/thomas-mozdony-mattel-80.jpg", "desc": "Ha gyermeked szereti a vonatokat, különösen Thomas, a gőzmozdony történeteit, akkor ez a különleges „Thomas és barátai: Mattel 80 Thomas mozdony” szett garantáltan mosolyt csal az arcára! A Fisher-Price által gyártott, masszív fémből készült kis Thomas mozdony két vagonnal érkezik, amelyek rakománnyal megrakva indulnak képzeletbeli kalandokra. A szett a népszerű Thomas, a gőzmozdony sorozatból ismert No. 1-es mozdony klasszikus kék színében és kedves arckifejezésével azonnal felismerhető, és a kicsik szívébe lopja magát.  A szett része két rakományszállító kocsi is, amelyek mágnesesen vagy kampós kapcsolóval illeszthetők Thomas mögé, így könnyedén tologatható és kombinálható más Thomas járművekkel is. A játék strapabíró fém vázzal és műanyag kerekekkel készült, így hosszan tartó szórakozást nyújt még a leglelkesebb kis vonatrajongóknak is. A fényes piros és kék színek, a részletes kidolgozás és a kedves arc minden alkalommal új történetekre inspirálja a gyerekeket.  Ideális ajándék születésnapra, ünnepekre vagy csak úgy – Thomas mindig készen áll egy új kalandra!  Jellemzők:  Strapabíró fém kialakítás  Thomas mozdony klasszikus dizájnban  2 csatlakoztatható tehervagon rakománnyal  Összekapcsolható más Thomas & Friends járművekkel  3 éves kortól ajánlott", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-mattel-80-thomas-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09872", "title": "Hitster Bingo társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hitster-bingo-tarsas.jpg", "desc": "Készülj fel egy igazán pörgős, nosztalgiával és ritmusokkal teli játékélményre a Hitster Bingo társasjátékkal, ahol a zene áll a középpontban! Ez nem a nagyi bingója – ez a zenei memória, gyorsaság és jó hangulat játéka, amiben a legnagyobb slágereket kell felismerned, majd időrendbe rendezni őket. Ideális választás bulikhoz, baráti összejövetelekhez, családi estékhez – és minden korosztálynak, aki szereti a zenét.  A játék menete egyszerű, mégis izgalmas: a középen található pörgő DJ-korongról QR-kódos kártyákat húztok, majd beolvasva azokat a telefonotokkal meghallgattok egy dalt. A feladat: kitalálni, mikor jelent meg a szám, és megfelelően elhelyezni azt a zenei idővonalatokon. Aki elsőként teljesíti a saját „zenei bingóját”, az kiálthatja: HITSTER! – és nyer!  A játékkal több mint 300 sláger között válogathattok a  70-es évektől egészen napjainkig, így garantáltan mindenki talál benne ismerős kedvenceket – legyen szó diszkóról, popról, rockról vagy rapről. A QR-kódos rendszer egyszerű és okoseszközökkel (telefon vagy tablet) könnyedén működik, nincs szükség CD-re vagy letöltésre. A színes játéktábla, a világító disco-gömb és a markerek igazán látványossá és interaktívvá teszik a játékot.  Ez a társasjáték tökéletes választás zenekedvelőknek, versenyszellemű családoknak, és azoknak, akik egy bulit szeretnének feldobni egy igazán eredeti játékkal.  Jellemzők:  Több mint 300 sláger különböző évtizedekből  QR-kódos kártyák zenei streaminghez (telefon vagy tablet szükséges)  Színes játéktábla forgatható középpel és neon stílusú dizájnnal  Egyszerű szabályok, pörgős és szórakoztató játékmenet  2–10 játékos számára, kb. 30–45 perc játékidő", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhitster-bingo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4924", "title": "Egytartályos vízipuska - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Egytartalyos-vizipuska.webp", "desc": "Lassan itt a nyár és strandidő de még nincsen egy megbízható vízipisztolyod? Ha szeretnél egyet beszerezni ami garantáltan pontos akkor ez az egytartályos vízipuska tökéletes választás a strandoló vizes csatákhoz. Csak fel kell tölteni a tartályt vízzel, és máris kezdődhet a fröcskölés.  Jellemzők: - Mérete: összecsukva 50cm - Többféle színváltozatban szállíthatjuk! Kérjük, hogy a megjegyzés részben szíveskedjenek feltüntetni melyik változatot szeretnék megrendelni. - Az ár 1 vízipuskát jelent!", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegytartalyos-vizipuska-d-toys-10640.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1765", "title": "Első faházam építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-fa-haz.webp", "desc": "Az első fa kockákból álló kis házadat könnyedén építheted meg ezzel a játékszettel, amiben a játék alapjául szolgáló fa rudakra kell ráhúzni az építőelemeket. A házat így az alaptól a tetőig megépíthetik a gyerekek, melyben minden megtalálható. Ajtók, ablakok, kocka és íves elemek mind rendelkezésedre állnak, így igazán változatos lehet a házikód. A kézügyesség fejlesztésére kiváló játék!  A faház mérete: 26x23cm Fa alkotóelemek száma: 27db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 8590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-fahazam-epitojatek-18326.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4670", "title": "Jumbo zöld filctoll 1 db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4013004-carioca-zold-jumbo-filctoll-1db.webp", "desc": "Hatalmas lombos fákat, dzsungelt vagy épp egy füves rétet szeretnél rajzolni? A rengeteg zöld színű mintához szükséged lesz a megfelelő mennyiségű élénk zöld színre, amit ezzel a szettel szerezhetsz be. A Carioca 1 db-os készletével biztosíthatod a kiváló minőségű filceket, így a játék felhőtlen és szórakoztató lesz.  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!  A feltüntetett ár 1db terméket jelent.", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-zold-filctoll-1-db-carioca-21116.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9170", "title": "Novum sima spirál füzet A/4 80 lapos", "img": "https://www.jatekshop.eu/upload_files/products/Novum-sima-spiral-fuzet-A-4-80-lapos.webp", "desc": "A nagy alakú, sima spirál füzet remek megoldás rajz órára a művészettörténeti feladatokhoz, vagy földrajzra és bármilyen olyan órára, ahol előtérbe kerül az ábrázolás. Mivel a füzet könnyen átlátható, ezért akár nagyobb mintákat is könnyedén tudunk benne ábrázolni és nem kell attól félnünk, hogy betelik év végéig.  A Novum füzetcsalád egy remek megoldást kínál azoknak, akiknek fontos a minőség és az, hogy ehhez a legjobb áron jussanak hozzá. A hagyományos dizájn szép, letisztult külsőt kölcsönöz a füzetnek, ami remekül mutat de könnyedén díszíthető is.   A spirál füzet nagy alakú, sima, 80 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: nagy alakú, sima, spirál - lapok száma: 80 - stílus: hagyományos", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovum-sima-spiral-fuzet-a4-80-lapos-22080.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9884", "title": "Novum francia kockás spirál füzet A/4 60 lapos", "img": "https://www.jatekshop.eu/upload_files/products/Novum-francia-kockas-spiral-fuzet-A-4-60-lapos.webp", "desc": "A nagy alakú spirálfüzetek nagy előnye, hogy nagyobb mennyiségű tananyag is kényelmesen elfér bennük, így egy füzet akár év végéig is kitart. A spirál szerkezetnek köszönhetően könnyebb a lapokat hajtani, valamint a borító is keményebb, mint az általános füzeteknél, ezért csökken a gyűrődés veszélye. A francia kockás füzetek sok, számításos-ábrázolásos-jegyzetelős tantárgyhoz elengedhetetlenek, ezért igen keresettek. A Novum füzetcsalád egy átfogó választást nyújt széles skálán, melyben biztosra vehető a kiváló minőség és a remek ár.  A spirál füzet nagy alakú, francia kockás, 60 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: nagy alakú, francia kockás, spirál - lapok száma: 60 - stílus: hagyományos", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovum-francia-kockas-spiral-fuzet-a4-60-lapos-22096.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04041", "title": "Maszat alszik mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Maszat-alszik-mesekonyv-Pagony.webp", "desc": "Maszat és Hóchóc az asztalnál ülve kártyázik. Kint sötét van már - és egyszer csak a szobában is sötét lett. Áramszünet van, és Maszat fél az áramszünettől. Szerencsére ott van vele Hóchóc, aki megmutatja: ilyenkor lehet a legjobb játékokat kitalálni. Milyen kár, hogy nem tartott tovább az áramszünet! Hóchóc akkor is segít, amikor Maszat nem tud elaludni, mert mindig kinyílik a szeme. De ha sorban elmondjuk, mi minden és ki mindenki alszik, talán Maszatnak is sikerül elaludnia. Sőt, még Hóchócnak is.  Jellemzői: - 48 oldal - 173x155 mm - kemény borító  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaszat-alszik-mesekonyv-pagony-23238.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07603", "title": "Kis homokozó szett locsolókannával (7db-os) több változatban", "img": "https://www.jatekshop.eu/upload_files/products/Kis-homokozo-szett-locsolokannaval-7db-os.webp", "desc": "Ebben a homokozó szettben most minden kis gyermek megtalálhatja a neki való szerszámot, legyen szó egy lapátról, vagy akár egy formáról. A készlet tartalmaz egy vödörre illeszthető szitát is mely a homokban található nagyobb darabokat hivatott kiszűrni. A készlet alkalmas a legbonyolultabb homokvár, vagy néhány egyszerűbb forma kialakítására is. Az erős műanyag alapanyagoknak köszönhetően sokáig ellenáll az időjárási viszontagságoknak, így nem lesz baj belőle ha esetleg kint felejtik a szabadban. Az erős színek vonzóbbá teszik a játékot gyermek számára.  Jellemzői: - Többféle változatban szállíthatjuk - A termékek végleges formája kissé eltérhet a képen láthatótól - méret: 18x20x32 cm Az ár egy változatra értendő!", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-homokozo-szett-locsolokannaval-7db-os-26201.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09768", "title": "Trambulin 96cm", "img": "https://www.jatekshop.eu/upload_files/products/Trambulin-96cm.webp", "desc": "Ugorj magasabbra és még magasabbra! A 96cm átmérőjű trambulin gyerekeknek és felnőtteknek is megfelelő testmozgást biztosít, amely rendkívül szórakoztató sporttevékenység is lesz. Az acél feszítőrugókat PVC-vel takart habszivacs borítja, így biztonságosan használható. A polietilén ugrálófelület biztonságos eszközt garantál, amin a sporttevékenység végezhető.  A termék rendelkezik a német TÜV GS tanúsítvánnyal, bevizsgált termék.  Mérete: 96cm átmérő Maximális terhelhetősége: 80kg", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrambulin-96cm-28092.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Trambulinok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11977", "title": "ICO: 10-es festett ecset fanyelű", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecset-fanyelu-festett.webp", "desc": "A jó ecset már fél siker. Ha jó ecsetet akarunk venni gyermekünknek, az ecset szőrére és annak foglalatára szükséges odafigyelni. A 10-es ecset az egyik olyan méret melyet szükséges a gyermek kezébe adni, hiszen ez az az ecset, mellyel vékony és egyben vastag vonalat is lehet alkotni. Ez pedig csak a gyermek ügyességén múlik - és természetesen az ecset minőségén is.  Jellemzők: 10-es méret", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-10-es-festett-ecset-fanyelu-30862.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11980", "title": "ICO: ecsetkészlet festett fanyelű", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetkeszlet.webp", "desc": "Az a gyermek, akinek jó eszközei vannak, jobban, kényelmesebben tud dolgozni. Az ecsetnél az ecset szőrére kell nagy gondot fordítani, hiszen egy töredezett, egyenetlen hosszúságú ecsetvéggel nem lehet pontosan festeni. A sikerélmény, ami nagy részben a jó eszközöt múlik, nagyban befolyásolja a gyermek alkotni vágyását a továbbiakban.  A szett tartalma: 4-es, 6-os, 10-es ecset", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetkeszlet-festett-fanyelu-30872.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12021", "title": "ICO: SÜNI negyedik osztályos vonalas füzet A/5-ös 21-32-es", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-negyedik-osztalyos-vonalas-fuzet-a-5-os-21-32.jpg", "desc": "A negyedik osztályos füzet sajátja, hogy a vonalak közötti távolság megrövidült, így a gyermek írása ennek az évnek a végére már kiforr. Ebben az osztályban már természetes, hogy a gyermek rengeteget ír, sokat használja  a füzetet. A füzet természetes kopását megelőzendő, érdemes füzetborítóval ellátni azt. A füzetborítót és az iskolához szükséges összes taneszközt megrendelheti webáruházunk oldalán.  Jellemzők: vonalas, negyedik osztályos Méret: A/5-ös Lapok száma: 21-32-es", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-negyedik-osztalyos-vonalas-fuzet-a5-os-21-32-es-30921.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13168", "title": "ICO: Progresso grafitceruza szett 4db-os - Kon-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-progresso-grafitceruza-szett.webp", "desc": "A Koh-I-Noor minőséget abszolút képviseli a speciális Progresso ceruza, melyet kimondottan rajzoláshoz ajánlunk. A ceruzaszett mindegyike más grafitkeménységgel bír, így komoly grafikai feladatokra is alkalmas. Gyakorlatilag a rajzolószén és a ceruza keveréke. A ceruza kívülről egy lakkozott réteggel bír, faragóval tökéletesen hegyezhető, ám a tökéletes, vékony hegy érdekében a legfinomabb smirglivel kell tovább hegyezni.  A szett tartalma: - 4db grafit ceruza, fa foglalat nélkül - keménysége: 6B, 4B, 2B, és HB", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-progresso-grafitceruza-szett-4db-os-kon-i-noor-32015.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13176", "title": "ICO: Textil filc narancssárga színű", "img": "https://www.jatekshop.eu/upload_files/products/textilfilc-narancs.webp", "desc": "Ezzel a textil filccel tökéletesen lehet jelölni, dekorálni pólót, cipőt, táskát, minden olyan anyagot, mely tartalmaz természetes szálat. Alkalmas selyem és vászon dekorálására is, mely lehetőséget ad a magasabb fokú dekoráló technika megvalósítására. Az anyagon nem ,,fut  szét a textilfesték, mely vízbázisú. Eme tulajdonság miatt a festék bevasalása csak gőzmentes vasalóval történhet. A szín tartóssága igen jó, napfényre sem fakul.  Vonalvastagság: 1-3mm Írás szín: narancssárga színű Hegye lekerekített", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-textil-filc-narancssarga-szinu-32027.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Textilfestés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J16632", "title": "Mesekocka fiús és lányos mintával 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/Mesekocka-fius-es-lanyos-mintaval-4db-os.webp", "desc": "Vajon mivel szeretnek játszani a fiúk és mit szeretnek a lányok? Forgasd a kockákat a hiányzó képrészlet megtalálásához és hamar elkészítheted a színes kis képeket. A szórakoztató játék a legkisebbek kézügyességét, megfigyelőképességét és logikáját is fejleszti. Állítsd össze a madár, cica vagy éppen a repülő és autó képeket!  A doboz tartalma: - 4db Mesekocka fiús és lányos mintával  Mérete: 4x4cm/kocka   Származási hely: Magyarország", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmesekocka-fius-es-lanyos-mintaval-4db-os-35469.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18711", "title": "Quercetti: Bébi pattintós játék - mackók 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-bebi-pattintos-jatek-mackok-10db-os.webp", "desc": "A mackó formájú nagyobb méretű műanyag figuráknak köszönhetően rendkívül egyszerűen tudják összepattintani az elemeket, így ha szeretnék akár egy hosszú láncot is készíthetnek a macikból. A tökéletes fogású, könnyű műanyagból készült darabok lekerekített szélekkel rendelkeznek, így használatuk teljesen biztonságos. A játék remekül fejleszti a kézügyességet valamint a kicsik vizuális készségét is.  A csomag 10 db egymásba pattintható műanyag macit tartalmaz, 6 színben!  Mérete: 14cm x 16cm x 9cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-bebi-pattintos-jatek-mackok-10db-os-37710.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18682", "title": "Quercetti: Rami mini golyós oktatójáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-rami-mini-golyos-oktatojatek.webp", "desc": "A vidám golyók most nem csak szórakoztatnak, de még oktatnak is. Ezzel a nagyszerű játékkal ugyanis az önfeledt szórakozás mellett, a gépek által használt számrendszer izgalmas világába is betekintést nyerhetünk, így a bináris számokkal való megismerkedés szinte gyerekjáték lesz. A termék bal oldalán elhelyezkedő gombok segítségével kell a színes golyókat a megfelelő helyre juttatni a a kanyargó pályán. Ez az egyszerű mégis figyelemfelkeltő játék mérete miatt tökéletes társ ha utazás során szeretnél hasznosan szórakozni.  Mérete: 23cm x 20cm x 5cm", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-rami-mini-golyos-oktatojatek-37848.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20147", "title": "Irodai olló 23cm", "img": "https://www.jatekshop.eu/upload_files/products/Irodai-ollo-23cm.webp", "desc": "Ez a termék igazi rozsdamentes acélból készült, és ergonomikus nyéllel lett ellátva, így megfelel minden vele szemben támasztott követelményeknek. Használható a legtöbb irodai munkához, vagy otthoni kreatív hobbihoz. Az olló rendkívül éles így használata felnőtteknek is elővigyázatosságot igényel. Gyermekek kezébe semmiképpen nem ajánljuk. A nyél erős gumi kialakítása végett igazán kényelmes a használata akár több órán át is.  Jellemzői: - Rozsdamentes acél vágóél - gumi fogórész - Méret: 23 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Firodai-ollo-23cm-38778.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20189", "title": "ICO: Narancssárga írószertartó", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Narancssarga-iroszertarto.webp", "desc": "Akik a szögletesebb formákat preferálják azoknak esztétikusan mutathat asz asztalukon egy ilyen kialakítású írószertartó. Tartsd katonás rendben az íróeszközeidet! Legyenek külön rekeszben a ceruzák, a tollak, és a többi irodai szerszám. Minél több eszközt tartalmaz a rekesz annál stabilabban fog állni az asztalodon. Használd otthon vagy az irodában, ha kedveled a narancssárga színt, és szeretnéd ezt követni a többi eszköz színében is.  Jellemzői: - SAX minőség és kivitel - Narancssárga szín - Négy rekeszes", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-narancssarga-iroszertarto-38869.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20985", "title": "ICO: Orion golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Orion-golyostoll.webp", "desc": "Hagyományos tollak szerelmeseinek készült ez a golyóstoll, mely tetszetős tolltestével hamar a kedvenced lehet. A tollat minden olyan irodába vagy iskolába ajánljuk ahol olcsó megbízható íróeszközre van igény, és nem jelent problémát esetleg egy tollbetét cseréje sem. A négyféle színváltozatban szállítható toll megbízhatóságát az ICO garantálja.  Jellemzői: - négyféle színben szállíthatjuk - a betét cserélhető (X-20) - írás színe kék - maximális íráshossza: 2500m - vonalvastagság: 0,8mm", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-orion-golyostoll-39465.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J23379", "title": "Quercetti: Építhető Szaxofon szett 16 db-os", "img": "https://www.jatekshop.eu/upload_files/products/Quercetti-Epitheto-Saxofon-szett-16dbos.webp", "desc": "Az építhető Szaxofon egy olyan játék amit már az első játszás alkalmával nagyon megkedvelnek a gyermekek. Az egymásba illeszkedő cső darabok segítségével szinte bármilyen formájúra tervezhetjük a hangszerünket. Csak a képzelet szab határt a megannyi különféle ötletnek, amiket mind megvalósíthatsz a színes kis csövek segítségével. Persze megpróbálhatsz az eredeti szaxofonhoz, trombitához vagy tubához hasonló hangszert is építeni, de bárhogy döntesz is, a kiváló szórakozás minden esetben garantált.  Tartalmaz: - 16 db alkotóelemet  Mérete: 15 x 18 x 9 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-epitheto-szaxofon-szett-16-db-os-41962.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24212", "title": "Csótánysaláta kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/Csotanysalata-kartyajatek.webp", "desc": "A Csótánysaláta kártya hozza a csótányos játékok megszokott hangulatát, így a nagyszerű szórakozás garantált a játékosok részére. A játékosoknak a részükre kiosztott lapokat képpel lefelé kell tartaniuk, és amikor sorra kerülnek, akkor a legfelsőt felcsapják, és bemondják a rajta látható zöldség nevét. Vagyis elvileg azt kell mondaniuk, de ha a felcsapott lapon látható zöldség van a legfelső lapon is, vagy épp az előttünk lévő játékos azt nevezte meg, akkor nekünk más kell mondani. A csótányos zöldségek pedig még jobban összekuszálják az emberben, hogy mit kell mondania, vagy épp mit nem szabad. Gyerünk csótányok, salátára fel!!  Tartalma: - 120 zöldség kártya - 8 tabu zöldség kártya - magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 2-6 fő - Játékidő kb 15 perc  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsotanysalata-kartyajatek-42955.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26872", "title": "Szépség szettes hordozható ülőke - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/Szepseg-szettes-hordozhato-uloke-Woodyland.webp", "desc": "Egy igazi hölgy sehova nem megy el a szépítkező felszerelése nélkül, és most te is magaddal viheted mindenhova a legteljesebb szépítő készletedet. Az egész készlet ügyesen bele lett rámolva egy praktikus ülőkébe, így ha nincs rá szükséged, akkor kényelmesen elüldögélhetsz rajta. Amikor azonban szeretnél kicsit csinosítani magadon, elég felhajtanod az ülőke fedelét, és máris feltárul a csodálatos szépítkező készlet. Megtalálsz itt mindent, a hajszárítótól kezdve, az ékszereken keresztül a körömlakkokig és rúzsokig.  Az ülőke mérete: 47 x 26 x 37 cm A készlet 16 darabból áll.", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepseg-szettes-hordozhato-uloke-woodyland-61671.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30107", "title": "Faber-Castell: Sleeve mini fekete tokos radír", "img": "https://www.jatekshop.eu/upload_files/products/sleeve-mini-fekete-tokos-radir-faber-castell.jpg", "desc": "A Sleeve radírok a hatalmas népszerűségüket a kiváló minőségüknek, és a praktikus kialakításuknak köszönhetik, és most már a megszokottól kisebb, és még kényelmesebb formában lehet a tolltartód legmegbecsültebb darabja. A káros anyagoktól mentes radír egyaránt jól radírozza a grafit és a színes ceruzával húzott vonalakat. A radír hosszú időn keresztül megőrzi a puhaságát, így a morzsolódás mentes radírozásnak hosszan örülhetünk, az ötletes tok kialakításnak köszönhetően attól sem kell tartanunk, hogy a radírunk könnyen elkoszolódna.  Jellemzők: - Kiváló minőség - Piszok mentes törlés - PVC mentes - Alkalmas grafit és színes ceruza radírozására", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sleeve-mini-fekete-tokos-radir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31559", "title": "Faber-Castell: Goldfaber grafit ceruza 2H", "img": "https://www.jatekshop.eu/upload_files/products/goldfaber-grafit-ceruza-2h.jpg", "desc": "Ha nagyon tiszta vázlatot szeretnél készíteni, akkor mindenképp egy kemény ceruzára lesz szükséged, aminek a vonalai a legkevésbé sem kenődnek el a munka során, és erre a 2H keménységű ceruza ideális választás. A Faber-Castell Goldfaber grafit ceruzái ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - hagyományos hatlapos kialakítás - SV ragasztás a belső törések ellen - Keménység: 2H", "price": 215.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-goldfaber-grafit-ceruza-2h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32886", "title": "Playgo: Bébi járóka és aktív center", "img": "https://www.jatekshop.eu/upload_files/products/plyago-bebi-jaroka-es-aktiv-center.webp", "desc": "A Playgo szuper bébijátékai játszva tanítják meg a legkisebbeknek, hogyan sajátítsák el a megfelelő mozgáskoordinációt. A bébi járóka és aktív center garantáltan gyermeked kedvence lesz, hiszen segítségével nem csak képes lesz arra, hogy rövid időn belül egyedül álljon, és járjon, hanem olyan funkciókkal is ellátták a játékot, melyek le fogják kötni a figyelmét, illetve fejleszti a szem-, és kéz koordinációját is. Az aktív center elején formakirakó várja, hogy kisbabád beleillessze a különböző alakú nyílásokba a megfelelő darabokat.   A termék jellemzői:  - Formakirakó résszel - Forgatós, tologatós játékkal - Fejleszti a mozgáskoordinációt és a finommotoros készségeket", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-bebi-jaroka-es-aktiv-center.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36110", "title": "Jumbo roller fekete-piros színben - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-roller-fekete-piros-szinben-230701.webp", "desc": "A nagy méretű, 200mm átmérőjű kerekekkel felszerelt rollered a sportolás mellett közlekedésre is kiválóan használhatod, összecsukható kivitelének köszönhetően iskolába is járhatsz vele, de buszra, villamosra is könnyedén felszállhatsz. Egy könnyed mozdulattal csukd le a roller kormányát és a vastag vállpánt segítségével a válladra akaszthatod. A gyerekek számára kitűnő sporteszköz, mellyel biztonságosan közlekedhetnek, ugyanakkor mozgáskoordinációjukat és egyensúlyérzéküket is fejleszthetik egyszerre. A puha szivacs markolat kényelmes és biztonságos kormányzást tesz lehetővé amely ugyancsak egy mozdulattal kipattintható így kevesebb helyet foglal.   Technikai adatok:  - Állítható kormánymagasság - Vállra akasztható pánt összecsukott állapotban - Méretek: 980 x 330 x 1050 mm - Kerékméret: 200x34 mm - Maximális terhelhetőség: 100 kg - ABEC 5 csapágy - Súly: 3,7 kg   A használati és összeszerelési útmutató itt tölthető le!", "price": 25390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-roller-fekete-piros-szinben-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36980", "title": "Middle Truck: Billentős dömper 43cm sárga - Wader", "img": "https://www.jatekshop.eu/upload_files/products/middle-truck-billentos-domper-sarga-wader.webp", "desc": "Ez a sárga és fekete színű dömper színeiben a bányákban dolgozó hatalmas CAT dömperekhez hasonlít, ráadásul abban is megegyeznek valódi testvéreikkel, hogy a rakományukat egyetlen mozdulattal képesek leborítani a megadott helyre. A negyvenhárom centiméteres járgány platójára nagy mennyiségű homokot lehet felpakolni, amit a billenthető platónak köszönhetően egyetlen mozdulattal le is lehet borítani, akárcsak az igazi dömperek esetében. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Billentős dömper - Billenthető platóval - Nagyméretű kerekekkel - Masszív, erős műanyag - Mérete kb 43 cm", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiddle-truck-billentos-domper-43cm-sarga-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37259", "title": "Verdák 3 felfújható strandlabda 50cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-verdak3-felfujhato-strandlabda-50cm-16361.webp", "desc": "Egy strandolás alkalmával elengedhetetlen kellék lehet a strandlabda ha azt szeretnéd, hogy barátaiddal élménygazdag időt tölthessetek el a medencében pancsolva. A Verdák 3 mintázattal ellátott hatalmas méretű labda kiválóan alkalmas a vízben való passzolgatásra, de a parton is megállja a helyét. Vidd magaddal a vakációra legyen szó a kerti medencézésről vagy épp egy tengerparti vakációról.  Jellemzők:  - Verdák 3 design - Anyaga: gumi - Méret: Ø 50 cm", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-felfujhato-strandlabda-50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38037", "title": "Mesés Santorini 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-meses-santorini-10445.webp", "desc": "Santorini egy kör alakú vulkanikus szigetcsoport az Égei-tengerben, amely Görögországhoz tartozik. A szigetcsoport egy irdatlan erejű vulkanikus robbanás maradványa amely eltörölte a korabeli településeket amelyek eredetileg a szigeten voltak. Gyönyörű tájai és élénk éjszakai élete rengeteg turistát vonz, a legkeresettebb látványosságok közé tartozik. Az 1000db-os puzzle kirakóson Santorini gyönyörű tájképét láthatod felülnézetből. Az öböl, a távoli apró sziget és a halászhajók kiegészítik a látványosságot és mindezek összképe tökéletes díszítése lehet bármely otthon falának.  Jellemzők:  - Mesés Santorini 1000db-os puzzle - Magas minőségű puzzle - A kirakott kép mérete: 68x48cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmeses-santorini-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38269", "title": "Mancs Őrjárat homokozó szett vödörrel", "img": "https://www.jatekshop.eu/upload_files/products/mondo-mancs-orjarat-homokozo-szett-28321.webp", "desc": "A Mancs Őrjárat kedves és bátor kutyusai a homokozóba is elkísérnek téged és segítségükkel felépítheted saját főhadiszállásod. A szettben egy nagy méretű, 17cm átmérőjű vödröt is találhatsz amellyel könnyedén formálhatsz hatalmas tornyokat. Miután a vizes homokot belelapátoltad a vödörbe nincs más dolgod, mint fejjel lefelé fordítva óvatosan lehúzd a benne lévő homokról és már kész is a tornyod. A szettben található homokozó forma segítségével ugyanezzel az eljárással feldíszítheted és tovább bővítheted alkotásod. Töltsd a kertben délutánod és építsd fel homokból bármit Mancs Őrjáratos homokozó szetted segítségével.  Jellemzők:  - Mancs Őrjárat design - nagy méretű vödör Ø 17 cm - 1db lapát, 1db gereblye, 1db homokozó forma és 1db szita", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-homokozo-szett-vodorrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40535", "title": "Batman diadala füzetbox A/5-ös méretben", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-batman-fuzetbox-a4-8115.webp", "desc": "Batman diadalát ábrázoló A/5-ös méretű füzetbox grafikáján egy megnyert csata vég-kimenetelét láthatod, a város romokban áll de Batman sikeresen legyőzte az ellenséget, ezzel megmentve szeretett otthonát a pusztulástól. A füzetbox megkönnyíti a dolgod az iskolai mindennapok során, a benne tárolt füzetek és feljegyzések óvva lesznek a szamárfülek és gyűrődések kialakulásától. Vidd magaddal iskolatáska helyett füzetboxod, ha csak néhány füzetre van szükség a tanórákon. Gondosan kidolgozott külalakja fényes fóliával és 3D dombor formalakkal lett ellátva.  Jellemzők:  - Batman design - Méret: 160x220x35 mm - Akár táska helyett is alkalmas - Kemény és tartós karton -  7 mm vastag gumipánt", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-diadala-fuzetbox-a-5-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40020", "title": "ICO: Koh-I-Noor stop bacteria színes gyurma", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-stop-bacteria-szines-gyurma.webp", "desc": "Az ICO prémium minőségű gyurmája most a legkisebbek számára kedvez. A Koh-I-Noor stop bacteria 10 darabos gyurmaszett ezüst kolloidot tartalmaz, mely baktériumölő hatással rendelkezik, ennek köszönhetően pedig még az érzékenyebb, allergiára hajlamos gyerekek számára is ideális választás. A rendkívül könnyen formázható színes gyurmák segítségével a gyerkőcök szabadjára engedhetik fantáziájukat anélkül, hogy az alkotás során maradandóan össze koszolnák bőrüket, vagy ruhájukat.  A termék jellemzői:  - Kiváló minőség - Ezüst kolloidot tartalmaz, mely erős baktériumölő hatással rendelkezik  - Könnyedén formázható - Nem hagy foltot a bőrön, és a ruhákon - Élénk színek - A szett 10 darab gyurmát tartalmaz - A csomagolás méretei: 20 x 6 x 3 cm", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-stop-bacteria-szines-gyurma.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41009", "title": "Igazság Ligája: Zöld Lámpás játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/igazsag-ligaja-zold-lampas-jatekfigura.webp", "desc": "A Zöld Lámpás egy kevésbé ismert szuperhős, pedig elképesztő dolgokra képes. Hal Jordan egy normál halandó ember, aki szert tesz egy különleges gyűrűre ami rendkívüli erejével lehetőséget teremt arra, hogy Hal Zöld Lámpás-ként felvegye a harcot a bűnözőkkel szemben. A Comansi játékfigurái részletgazdag kidolgozással és a képregényekhez hű festéssel nagyon mutatós figurákat készít, amelyekkel élmény a játék és nagyon jól mutatnak a polcon. Zöld Lámpás egy speciális talapzaton áll, melyet összekapcsolhatsz a többi Igazság Ligája-karakterrel, így összeállítva a teljes csapatot!  Jellemzők: - Zöld Lámpás játékfigura - Anyaga: Műanyag - Mérete: 9,5 cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figazsag-ligaja-zold-lampas-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41480", "title": "Fa repülő kiegészítőkkel - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/fa-repulo-kiegeszitokkel-melissa-doug.jpg", "desc": "Itt az ideje, hogy az utasok megkezdjék a felszállást a repülőre, mert hamarosan indul a járat! Ez a nagyszerű játékkészlet egy fából készült utasszállító repülőt tartalmaz, amelyben kényelmesen elfér a három utas, a négy utazó bőrönd és természetesen a pilótafülkében pedig a kapitány foglalhat helyet. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa repülőgép - 4 db figura (3 utas és egy kapitány) - 4 db poggyász - Aprólékos kidolgozás", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-repulo-kiegeszitokkel-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41481", "title": "Fa formarendező iskolabusz számokkal - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/fa-formarendezo-iskolabusz-szamokkal-melissa-doug.webp", "desc": "Itt a nagyszerű lehetőség, hogy a gyerekek már egész kis korban megismerkedjenek a formákkal és a számokkal egy nagyszerű játék keretin belül. Ez a fából készült iskolabusz egyben egy formarendszerező játék is, amelynek az egyik oldalán 0-4-ig a másikon 5-9-ig találunk számokat. A busz tetején pedig a matematikai jelek kaptak helyet. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa formarendező iskolabusz - Számok 0-9-ig - Matematikai jelek - Aprólékos kidolgozás", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-formarendezo-iskolabusz-szamokkal-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41495", "title": "Formarendezeő toronyépítő fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/formarendezo-toronyepito-fa-keszsegfejleszto-melissa-doug.webp", "desc": "Ez a nagyszerű játék számtalan dologra tanítja a kicsiket miközben játszanak vele. Első sorban megismerkedhetnek általa az alapvető színekkel, és formákkal, amelyeket a megfelelő színű tüskére gyűjthetnek. Minden tüskére eggyel több elem kerülhet, így a tornyok egyre magasabbak lesznek, és a gyerekek megismerkedhetnek a számolás alapjaival is. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa készségfejlesztő - Formarendező és toronyépítő egyben - Fejleszti a szín és formafelismerést - Tanít a számolásra", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fformarendezeo-toronyepito-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42052", "title": "Rendőrségi forgalomirányító lámpa fénnyel - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/rendorsegi-forgalomiranyito-lampa-fennyel-simba-toys.webp", "desc": "A KRESZ szabályainak elsajátítása rendkívül egyszerű lesz a rendőrségi forgalomirányító lámpa segítségével. A kicsi eljátszhatja, hogy ő egy igazi rendőr, aki a gyalogosan, biciklivel, illetve autóval közlekedő emberek forgalmát irányítja, mely során játékosan, mókával és kacagással telve tanulja meg, hogy mi az ami helyes, és mi az, ami nem. Ha megnyomjuk a lámpán lévő gombot, az világítani kezd, egyik oldalán pirosan, STOP, azaz megállj felirattal, míg a másikon zölden, mely szabad utat ad az arra közlekedőknek.  A termék jellemzői  - A forgalomirányító lámpa mérete kb. 24 cm - A játék működéséhez 2 db 1,5 V R6 elem szükséges", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-forgalomiranyito-lampa-fennyel-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43088", "title": "Első szavaim gyakorló munkafüzet - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/gyakorlo-munkafuzet-elso-szavaim-2.webp", "desc": "Az első szavaim gyakorló munkafüzettel fejlesztheted a kézügyességed és megtanulhatod a különböző szavak leírását már az iskolai tanulmányaid előtt. A munkafüzet összesen 14 oldalon keresztül tanítja a szavak és betűk rajzolását. Az előre megrajzolt vonalak és a rajzolás kijelölt iránya könnyű tájékozódást tesz lehetővé, így megkönnyítve a dolgod. A munkafüzet mellett található filctollat használva az elrontott vonalakat egy mozdulattal törölheted le és újból próbálkozhatsz.  Jellemzők:  - Iskolára felkészítő munkafüzet - Letörölhető filctollal - 14 oldal - Magyar termék", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-szavaim-gyakorlo-munkafuzet-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44713", "title": "Üdvözlet a mélyben társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/udvozlet-a-melyben-tarsasjatek.webp", "desc": "Régen a hősök élete is sokkal jobb volt, hiszen minden faluban éltették őket, a fogadók ingyen szállással és lakomákkal kedveskedtek nekik, de most,  hogy itt állsz a sötéten tátongó tárna bejárata előtt, és biztos vagy benne, hogy odabent az orkok mellett egy sárkány is lapul, valahogy el kéne kerülni, hogy téged küldjenek be a többiek. Ebben a játékban a játékosok szörnyeket rámolnak titokban a kazamatába, és ha szükség úgy hozza egy-egy hasznos felszerelésért cserébe bizonyos szörnyeket vesznek ki onnan, de végül valakinek csak be kell mennie a maradék felszereléssel, és csak reménykedhet abban, hogy az elég lesz a sötétben lakozó szörnyek ellen. Ha igen, akkor a dicsőség lesz a jutalma, amiből kettő elég a győzelemhez, azonban két kudarc is bőven elegendő ahhoz, hogy kiessünk a játékból. Te vajon melyik hős leszel? Amelyiket dalokban énekelnek meg az örökkévalóságig, vagy egyszerűen feledésbe merülsz mint oly sokan előtted.  Tartalma: - 13 szörnykártya - 4 játékos-segédlet - 8 sikerkártya - 28 lapka (felszerelés és hősök) - szabályfüzet  Játékosok száma 2-4 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fudvozlet-a-melyben-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45711", "title": "Rex a Németjuhász kutya játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/rex-a-nemetjuhasz-kutya-jatekfigura.webp", "desc": "Egy jól csengő nevet kapott ez a németjuhász kutya, hiszen a már máshonnan is visszaköszönő Rex nevet kapta! A németjuhász ez egyik legkedveltebb kutyafajta, hiszen rendkívül jól tanítható, okos, hűséges és nem utolsó sorban alapvető feladatának tekinti a család és annak tulajdonának védelmét. A népszerű kutyust most játékfigura formájában is beszerezheted, így máris kezdődhet a játék a családi kedvenccel. A németjuhászt megformáló játékfigura megjelenésében tökéletes mása az igazi németjuhász kutyáknak.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 9,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frex-a-nemetjuhasz-kutya-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45725", "title": "Francis az Amerikai rövidszőrű macska játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/francis-az-amerikai-rovidszoru-macska-jatekfigura.webp", "desc": "Vörös színe miatt hamar felkelti az ember figyelmét ez a bájos kiscica, aki a Francis névre hallgat. Az amerikai rövidszőrű macska igen játékos jellemű, igényli a törődést, így gazdájának minden nap foglalkoznia kell vele egy kicsit, máskülönben kedvetlen háziállat lesz. A gyerekek most játékfigura formájában szerezhetik be kedvenc cicájukat, amely igényes festéssel készült kifogástalan minőségű anyagok felhasználásával. Kalandozz Francis cicával és elevenítsd meg a saját történeteidet játék közben!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 5,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrancis-az-amerikai-rovidszoru-macska-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45852", "title": "Páva játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/pava-jatekfigura.webp", "desc": "A pávafajok nagy része Ázsiában őshonos, ami alól kivételt képez a kongói páva, ami Közép-Afrikában él. A kék páva az indiai szubkontinensen őshonos, de díszmadárként sokfelé tenyészteni kezdték, így a világ számos részén elterjedt. Jellegzetes, díszes farkát teljesen képes kiteríteni maga mögött, ahogy a játékfigura esetében is teljes pompájában csodálhatjuk meg azt a különleges madarat. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 13 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpava-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45791", "title": "Kakas játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/kakas-jatekfigura.webp", "desc": "A kakasok a baromfiudvar régi lakói, számtalan mese és gyerektörtének főszereplője, illetve kedvelt rajzfilmfigura is, hiszen jellegzetes megjelenése, színes faroktollai nagyszerű lehetőséget nyújtanak a rajzolóknak, hogy egy szerethető és egyedi karaktert alkossanak. Akár csak ennek a figurának az esetében, ahol igen jól sikerül kiemelni a legjellegzetesebb színeket. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 5,4 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkakas-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46999", "title": "Kobra kigyó játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/kobra-kigyo-jatekfigura.webp", "desc": "A Pápaszemes Kobra az egyik legveszélyesebb mérges kígyó, amellyel első sorban India területén futhatunk össze. Ez a kígyó szárazon, és a vízben is otthonosan mozog. Zsákmányai elsősorban rágcsálók, madarak, kígyók és gyíkok közül kerülnek ki. Nagyon veszélyes kígyó, szájában elől 1,5 centiméteres barázdás méregfogak találhatók, melyek mérge egyenesen az idegrendszert károsítja. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy a valóságban is látjuk őket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 17 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkobra-kigyo-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47009", "title": "Joy a bernipásztor kutya kölyök játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/joy-a-berni-pasztorkutya-kolyok-jatekfigura.webp", "desc": "Joy a bernipásztor kiskutya nagyon aranyos, és imád játszani, így nagyon örülne neki, ha veled tehetné mindezt. A bernipásztor kutyák nagyon nyugodtak, kiegyensúlyozottak, vidámák és barátságosak. Noha kifejezetten éber, gazdáját, családját és otthonát megvédi minden rossz szándékú behatolótól, általában békésen viselkedik. Mély hangú ugatását csak akkor hallatja, ha komoly baj van. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy a valóságban is látjuk őket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 4 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoy-a-bernipasztor-kutya-kolyok-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47895", "title": "Balloo Ball tubusos buborékfújó 4 féle színben", "img": "https://www.jatekshop.eu/upload_files/products/dulcop-ballooball-4-szinben-100500.webp", "desc": "Fújj hatalmas műanyag buborékokat a Balloo Ball segítségével amelyeket akár szabad kézzel is meg tudsz fogni és egymásra illeszteni. A használata igazán egyszerű, nyomj ki a tubusból egy mogyorónyi darab folyadékot a fújópálca végére és óvatosan kezd el felfújni a buborékot. Használd akár télen is, hiszen a mínuszokban a buborék víztartalma azonnal megfagy és hosszan tartó léggömbként hullik a talajra.  A Balloo Ball buborékfújók 4 féle színben érhetőek el, a választott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:   - Színes buborékfújó folyadék tubusban - 4 különböző színben: sárga, piros, kék, türkiz - Buborékfújó pálca", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fballoo-ball-tubusos-buborekfujo-4-fele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48206", "title": "Indiános dob ütőkkel", "img": "https://www.jatekshop.eu/upload_files/products/indianos-vallra-akaszthato-dob-utokkel.webp", "desc": "A pergődob az egyik legalapvetőbb ritmushangszer, melyet számtalan formában használnak világszerte. A dob ad ritmust az egész zenekarnak, így a dobos szerepe elengedhetetlenül fontos. Ez a csodaszép, indiánokkal díszített dob remek választás minden kis dobos számára, aki még csak most ismerkedik meg a zenélés örömeivel. A dobhoz két ütő is tartozik, melyekkel ha elég ügyesek vagyunk, szinte puskaropogás szerűen tudunk majd pergetni. A dob a kényelem érdekében egy pántot is tartalmaz, melynek segítségével a nyakunkba vagy vállunkra akaszthatjuk.   Jellemzők: - indiános pergődob - 2db ütő", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Findianos-dob-utokkel-es-nyakpanttal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48469", "title": "Fa tortakészítő szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/fa-tortakeszito-szett-9840.webp", "desc": "Már egész fiatal korban nagy érdeklődéssel figyelik a gyermekek, ahogy szüleik a konyhában sertepertélnek, és süteményeket készítenek. Most a saját készletükkel próbálhatják ki, és belekóstolhatnak a sütés tudományába. A szettben egy krémkeverő gépet, lapátot és minden fontos dolgot megtalálunk, amire csak szükség lehet egy finom torta elkészítéséhez. Nincs is más dolgod mint hogy kövesd a receptet, amit a csomagban találsz. A kész tortát oszd meg szüleiddel, és kérd ki véleményüket hogy hogyan sikerült!  A szett tartalma: - krém keverő gép - lapát - vaj - torta por - tojás - sütemény forma - kész sütemény - recept", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-tortakeszito-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48505", "title": "Quercetti: Techo Alakzatok és formák fa építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-techo-fa-alakzatok-es-formak-epito.webp", "desc": "A kedvenc formáidat most több ezerféleképpen készítheted el ezzel a kemény és ütésálló műanyag csavar és alátét készlettel. Mindened megvan ahhoz - csak a kreativitásodat ne hagyd otthon -, hogy robotokat, vicces figurákat, struktúrákat, épületeket és minden mást amit csak akarsz megalkoss. Az eredeti fa és műanyag építős játék amit teljes nagyságban vibráló színek díszítenek stimulálják a gyerekek kézügyességi képességeiket és a gondolkodásukat. Mindemellett bevezetik őket a mechanika rejtelmeibe. Minden egyes játékelem Olaszország szakérői által készült nagy teljesítményi elvárásokkal és külön odafigyeléssel a biztonságra és a környezettudatosságra.  Jellemzők: - 13 darab fából készült két dimenziós menetes elem - 10 darab csavar, retesz és alátét - 2 darab fa anyacsavar - 1 darab kézikönyv példákkal és leírásokkal", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-techo-fa-alakzatok-es-formak-epito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48511", "title": "Quercetti: Woody fa gurulós teknős", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-woody-fa-gurulos-teknos.webp", "desc": "Woodyval biztosra mehetsz, hogy garantáltak az örömök! Ezzel a kisautóval nem csak előre és hátra mehetsz hanem akár oldalasan is közlekedhetsz vele köszönhetően a forgatható fatestének. Ezek az habszivacs kerekek minden egyes felszínen óriási tapadást eredményeznek legyen szó az otthoni folyosóról vagy a játszótér füvéről. Mindemellett nem tesz kárt a felszínben és nem ad ki semmilyen hangot sem. Minden egyes Woody játékautó egyedi ovális alakú fogókával rendelkezik a hátán, hogy segítse a csukló mozgását és a kézügyesség fejlődését a nagy játék közben.  Jellemzők: - 1 darab fa forgótest - 4 darab EVA habszivacs kerék", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-woody-fa-gurulos-teknos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48349", "title": "Munkagépek fa jármű készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/munkagep-fa-jarmu.webp", "desc": "Szinte dübörög a föld, ahogy a hatalmas munkagépek dolgoznak. A markoló egész nap serénykedik, hiszen a markolókanál segítségével bármilyen árkot és gödröt képes kiásni, a homlokrakodóval pedig a felesleges anyagot a hatalmas dömper platójára rámolja. Ha kell zár le az építési területet, míg a munkálatok folynak, ha pedig végeztél, akkor akaszd az utánfutót a dömper mögé, állj rá a markolóval, és mehettek is az új munka helyszínére. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.   Jellemzők: - Munkagépek fa jármű készlet - Dömperrel és markolóval - Utánfutó és kiegészítők - Anyaga: fa", "price": 13390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagepek-fa-jarmu-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48771", "title": "Felfújható Fantasy úszógumi  - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/felfujhato-flamingos-uszogumi-mondo-toys-3.webp", "desc": "Nyári meleg és kánikula a víz vagy a medence partján viselhető el a legkellemesebben, hiszen ha már nagyon nem bírjuk a meleget akkor a víz hűsítő hatására mindig lehet számítani. Azonban aki még nem olyan jó úszó, annak az úszógumi nyújthat megfelelő biztonságot, és ez a flamingókkal vagy pingvinnel díszített darab különösen a lányok tetszését nyerheti el könnyen, ezzel is elűzve a víztől való esetleges félelmet. Az úszógumi anyaga erős strapabíró vinyl anyagból készült, és élénk színekkel lett díszítve, hogy vonzó legyen a gyerek számára.  Jellemzői: - Felfújható úszógumi - Erős, strapabíró anyagból készült - Vagány színekkel és  mintával - Mérete: 50 cm  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt.", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfujhato-flamingos-uszogumi-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49626", "title": "ICO: SÜNI sulikész bekötött sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-sulikesz-bekotott-sima-fuzet-a-5-20-32.webp", "desc": "Kényelmes választás lesz a legkisebb iskolásoknak is ez a sulikész füzet, melyre csak a nevedet és a tantárgyat kell felírnod és már teheted is az iskolatáskádba! A sima lapokkal rendelkező füzetet a gyerekek matematikai szerkesztésekhez, rajzoláshoz vagy épp képletek jegyzeteléséhez is használhatják, így technika vagy kémia órán is tökéletes. A borítóval is ellátott, sulikész füzettel gyorsan megoldhatod a füzetek beszerzését!  Jellemzők: - Fóliával ellátott - Vonalazása: sima füzet - Iskolai használatra kész állapotban - Méret: A/5-ös - Lapok száma: 32 - Besorolása: 20-32", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-sulikesz-bekotott-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50146", "title": "Fantasy felfújható strandlabda", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-felfujhato-strandlabda-16708m.webp", "desc": "A medencében, a tenger vagy tó parton hatalmasakat lehet játszani egy strandlabdával. Most a gyermekeknek kedveztünk ezzel a labdával, melyek mókás pingvinek és flamingók díszítenek, mely felkelti az érdeklődésüket, de a szülők is nagyokat játszhatnak majd vele. Kiváló minőségű anyagokból készült. A labdát egy szelep segítségével lehet akár pumpával, akár szájjal felfújni, mely könnyen és gyorsan kivitelezhető. Ha nyaralni készült, nézz szét kínálatunkban, további strand felszerelések után.  Jellemzők: - Felfújható strandlabda - mintás kivitelezés - mérete: kb. 30-35 cm", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantasy-felfujhato-strandlabda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52095", "title": "Vampirina játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/vampirina-jatekfigura.webp", "desc": "Vampirina egy cuki kislány, aki épp most költözött Amerikába Erdélyből, de nem csak az új kultúrával kell megbirkóznia, hanem azzal a ténnyel is, hogy ő és persze a családja vámpírok, és megannyi szokatlan és különleges szokással bírnak. Elevenítsd fel a mese legjobb részit és találj ki új történeteket Vampirina számára. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a legkedveltebb mesefilmek és sorozatok legnépszerűbb szereplői.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 7,2 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvampirina-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vampirina játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52362", "title": "Szerszám készlet 11db-os mester szett", "img": "https://www.jatekshop.eu/upload_files/products/szerszam-keszlet-11dbos-mester-szett-739694.webp", "desc": "A mester szerszám készletben már olyan szerszámokat is megtalálhatsz, amelyek különleges munkákhoz használatosak legyen szó akár csiszolásról, favágásról vagy a vízszint megtartásáról betonozás közben. A csomagban kalapácsot, kézi fűrészt, pormaszkot és még sok más hasznos szerszámot találhatsz meg amelyeket akár egy szerszámos ládában is tárolhatsz a későbbiekben. Vedd magadhoz az éppen aktuális munkálatok elvégzéséhez a megfelelő eszközt és javítsd meg a hibát egy szempillantás alatt, akár egy igazi mester.  Jellemzők:  - 11db-os szerszám készlet - 1db pormaszk - 1db kalapács - 1db vízmérték - 1db pillanat szorító - 1db kézi fűrész - 1db csavarhúzó - 1db tipli - 2db csavar, 2db anya - Anyaga: Műanyag", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszam-keszlet-11db-os-mester-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52436", "title": "Tini Nindzsa Teknőcök: Kraangdroid játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/tini-nindzsa-teknosok-kraangdroid-jatekfigura.webp", "desc": "A Legnagyobb hősök is csak annyira tudnak nagyokká válni, mint amilyen nagy gonosz ellenféllel összekerülnek. Kraangdroid bizony egy komoly ellenfél, aki nem csak befolyásos, és sok gonosztevőnek és harcosnak parancsol, hanem nagyon agyafúrt is, így a Tini Nindzsa Teknőcöknek alaposan fel kell készülniük, ha le szeretnék győzni a különleges droid testet használó gonosz ellenfelüket. Idézd fel a legizgalmasabb részeit a mesesorozatnak, vagy találj ki új kalandokat Leonardo, Donatello, Rafaello és Michelangelo számára.  Jellemzők: - Kraangdroid játékfigura - Anyaga: Műanyag - Mérete: 8,5 cm", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftini-nindzsa-teknocok-kraangdroid-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tini Nindzsa Teknőcök figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52548", "title": "Angolul tanulok az angol ABC betűi és szavai", "img": "https://www.jatekshop.eu/upload_files/products/angolul-tanulok-angol-abc-betui-es-szavai.webp", "desc": "A legkisebbek is belekezdhetnek a nyelvtanulásba ennek a doboznak a segítségével. A gyerekek gyakorolhatják az angol ABC betűinek leírását, illetve a betűkhöz tartozó szavakat is megtanulhatják. Ha a gyakorlás során elrontanak valamit, akkor egyszerűen letörölheted amit a filctollal írtál, és máris újra lehet próbálkozni. Az írásgyakorlatokhoz a dobozban tizenhat kétoldalas tábla található, amelyen a mintabetűket megfigyelve, a szaggatott vonalból álló betűk átrajzolásával lassan elsajátíthatják az íráshoz szükséges készségeket.  Tartalma: - 16 db kétoldalas fejlesztő tábla - 1 db letörölhető filctoll - 1 db törlőszivacs", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fangolul-tanulok-az-angol-abc-betui-es-szavai.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52521", "title": "Sofia Fashion Show baba pink ruhában bőrönddel 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/sofia-fashion-show-baba-pink-ruhaban-boronddel-2-valtozatban.webp", "desc": "Pink ruhában érkezik hozzád ez a gyönyörű Sofia baba, melynek azonban egy extra ruhája is megtalálható a dobozban, ha esetleg át szeretnék öltöztetni a kislányok. Sofia nyakába nyakláncot tehetsz, kezébe pedig a kis táskát vagy a kézitáskát adhatják. A baba utazásra is készen áll, hiszen egy bőrönddel is rendelkezik, melyet kinyitva megtölthetnek a ruhadarabokkal, hogy ezzel induljanak útnak együtt! Válaszd ki a neked tetsző babát és máris kezdődhet a játék! Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofia baba pink ruhában - 1db Extra ruha és cipő - Nyitható bőrönddel - Kézitáskával - Kis táskával és nyaklánccal - 2 változatban - Anyaga: műanyag - Mérete: kb. 29cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofia-fashion-show-baba-pink-ruhaban-boronddel-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52910", "title": "T.I.M.E. Stories: The Marcy Case társasjáték kiegészítő (Angol nyelvű)", "img": "https://www.jatekshop.eu/upload_files/products/time-tories-the-marcy-case-tarsasjatek-kiegeszito.webp", "desc": "A T.I.M.E Stories egy egészen új formátumban társasjátékként tálalja a kalandjátékok hangulatát. A felfedezés, a meglepetéssel teli helyszínek, a feladványok, döntések sora, mind-mind új oldalát mutatták meg a társasjátékos világnak. A legnagyobb előnye talán egyben a hátránya is, hiszen ha egy-egy kalandot sikerül végigjátszani, akkor az már nem tartogat új meglepetést, így mégegyszer már nem fog előkerülni. Szerencsére azonban a készítők kiegészítők formájában mindig újabb kalandokkal örvendeztetik meg a játékosokat. Ez alkalommal egy kazettát kell majd előkerítenünk.  Ez a kiegészítő nem önálló játék, csak a T.I.M.E. Stories társasjátékkal együtt játszható!  Játékosok száma 2-4 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: ANGOL", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftime-stories-the-marcy-case-tarsasjatek-kiegeszito-angol-nyelvu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53071", "title": "Szerszámszett 4 elemmel", "img": "https://www.jatekshop.eu/upload_files/products/szerszamszett-4-elemmel.webp", "desc": "Csavarozz, fűrészelj vagy éppen fúrj, a szerszámszett izgalmas játékélményt garantál minden barkácsolási folyamattal! A gyerekek izgalmas játékba kezdhetnek a különböző szerszámokkal, mely nem csak a játékélményt fokozza, hanem a kézügyességüket is fejleszteni fogja. A két különböző változattal más-más szerszámokat szerezhetnek be a játékhoz így igazi kis műhelyt alakíthatnak ki az eszközök gyarapításával.  Jellemzők: - Játék szerszámszett - Összesen 4db szerszámot tartalmaz - 2 változatban - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszamszett-4-elemmel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55176", "title": "Fa dob 15cm - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fa-dobszett-woodyland.webp", "desc": "Remekül fejleszti a zenei érzéket ez a kis játékhangszer, melyet már a legkisebbek is a kezükbe vehetnek. A színes külsővel rendelkező kis dob a földre helyezve használható, amit a dobozban található ütővel máris ütni kezdhetnek a kicsik. A játék dobbal hosszú ideig zenélhetnek a gyerekek, egyre inkább fejlesztve kézügyességüket és ritmusérzéküket. A minőségi játék dob színes külsejével azonnal felkelti érdeklődésüket.  A szett tartalma: - Színes fa dob - Fa dobverő  Mérete: 15cm átmérő Anyaga: fa", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-dob-15cm-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55341", "title": "Jégvarázs bowling szett 6db bábuval - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-28307-jegvarazs-bowling.webp", "desc": "A Jégvarázs című Disney animációs meséből már biztosan ismerős a két főszereplő, Anna és Elza akik ezúttal egy nagyszerű sportjátékot hozhatnak el gyermeked számára. A Bowling egy igazán egyszerű, de annál szórakoztatóbb játék amelyet akár egyedül is lehet játszani és az egyszerű játékszabályainak köszönhetően már a legkisebbek is megízlelhetik a játékélményt. Egy otthon megrendezett bowling versenyen gyermeked akár a barátai ellen is kiállhat és megmérettetheti tudását a cél az, hogy minél kevesebb gurításból minél több bábu dőljön le. A csomagban található 6db bábut úgy kell felállítani a pályán, hogy leghátul 3db-ot, elé 2-ot majd a legelső bábuként 1db-ot helyezel el.   Jellemzők:  - Jégvarázs design - 6db 19cm-es Bowling bábu - 1db Bowling golyó - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-bowling-szett-6db-babuval-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55368", "title": "Görkorcsolya kék-fekete színben 33-36 - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/gorkorcsolya-kek-fekete-szinben-33-36-mondo-toys.webp", "desc": "Vagány görkorcsolyával indulhatnak útnak a gyerekek, mellyel gyorsan és biztonságosan közlekedhetnek. A kék és fekete szín összeállítású görkorcsolya mindössze két csattal rögzíthető, és a kicsik máris közlekedhetnek vele. A lassításról a hátsó fék gondoskodik, míg a párnás kialakítás a kényelmet szolgálja. A soros görkorcsolya 33-36 méretű, csatjai állíthatóságának köszönhetően pedig a gyerekek növekedő lábméretéhez állítható.   Jellemzői: - Kék-fekete színösszeállítás - 608ZZ csapágy - Kényelmes puha szivacs belső - Csattal rögzíthető - Kerék mérete: 64x24mm - Méret: M (33-36 méret) - Hátsó fékkel ellátott", "price": 17790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgorkorcsolya-kek-fekete-szinben-33-36-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Görkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56461", "title": "Corvina 51 4 db-os kék golyóstoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4022602-corvina-51-kek-golyostoll-szett.webp", "desc": "A leggyakrabban használt golyóstollak a kék színű tollak, melyekkel jegyzetelünk és gyermekünk a dolgozatokat is ezzel írhatja meg, mely leginkább középiskolában már kötelező. Éppen ezért rengeteg fogyhat el belőlük egy évben. Most egy 4 db-os szettet szerezhetsz be ebből a Corvina 51 típusú tollból, mely kiváló minőségének köszönhetően nagyon strapabíró. A hegye 1mm-es ,mely rozsdamentes acélból készült, kupakja pedig nem engedi kiszáradni, hogy bármikor használatra készen álljon.  Jellemzők: - Corvina golyóstoll szett - 4 db-os kiszerelés - kék szín - hegye 1 mm-es", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcorvina-51-4-db-os-kek-golyostoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57072", "title": "Toy Story 4: Bunny nyuszi karakter figura 18cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-toy-story-bunny-conejito-figura-gdp67.webp", "desc": "Bunny egy nagyra nőtt pocakos nyuszi karakter aki a Toy Story 4. epizódjában jelenik meg és vesz részt az izgalmas kalandokban. A különleges karakterrel gyermeked ezúttal egy 20cm-es játékfigura formájában találkozhat és bővítheti vele Toy Story gyűjteményét. A figura részletgazdag kidolgozottságának köszönhetően a megszólalásig hasonlít a filmben látott szereplőre, így akár a legizgalmasabb jeleneteket is eljátszhatja saját játékbirodalmában a karakter segítségével. Bunny végtagjai mozgathatók, vidd magaddal akár egy kirándulás során is kedvenc karaktered, hogy a barátaidnak is el tudd mesélni segítségével a legkedvesebb történeteid a filmből.  Jellemzők:  - Toy Story 4: Bunny karakter figura - Részletgazdag kidolgozottság - Mozgatható végtagokkal - Méret: 18cm - Anyaga: Műanyag", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoy-story-4-bunny-karakter-figura-18cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Toy Story játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58923", "title": "Little Chef minikonyha készlet vállra akasztható hátizsákban 26db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/mk-konyhai-szett-borondben-134961.webp", "desc": "A Little Chef minikonyha készlet igazán praktikus megoldása a hordozható konyháknak, hiszen gyermeked a vállára akasztva viheti magával bármerre is jár és egy szempillantás alatt a rendelkezésére állhat egy komplett konyhapult a főzéshez. A szettben minden olyan tartozék megtalálható, amely egy főzéshez és az étkezéshez szükséges. A serpenyők segítségével az étel feltehető a tűzre, a különböző konyhai eszközökkel pedig keverheti, megfordíthatja vagy épp kiveheti az elkészült ebédet. A táskán található vállpántok segítségével gyermeked kényelmesen a vállára akaszthatja a minikonyhát és akár hosszú útra is magával viheti.  Jellemzők:  - Little Chef minikonyha készlet - Vállra akasztható hátizsákban - 26db-os készlet - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-chef-minikonyha-keszlet-vallra-akaszthato-hatizsakban-26db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59111", "title": "Bambino: Prémium színes zsírkréta 24db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/majewski-szines-zsirkreta-24db-218.webp", "desc": "Szerezd be gyermeked kreatív rajzeszközei közé ezt a prémium kategóriás zsírkréta szettet, amelyben összesen 24db különböző színben pompázó zsírkrétát találhatsz és azonnal megkezdheti vele a munkát. A zsírkrétákat az iskolai mindennapok során is remekül felhasználhatja, hiszen a színezésnél és satírozásnál látványosabb színeket és összképet lehet létrehozni vele, mint a színes ceruzákkal. A 24db-os csomagban a zsírkréták papír borítással helyezkednek el amelynek köszönhetően tiszta kézzel dolgozhatunk vele.  Jellemzők:  - 24db prémium minőségű zsírkréta - Különböző pasztell és alapszínekben - Művészi munkára is alkalmas", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-premium-szines-zsirkreta-24db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59781", "title": "Alien Robots tudományos építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/alien-robots-tudomanyos-epitojatek.webp", "desc": "Elképesztően vagány földönkívüli lényeket és robotokat építhetnek meg a gyerekek ennek az építőjátéknak a segítségével. A dobozban található több mint százharminc építőelem valamint az útmutató segítségével tíz különféle motorizált robotot lehet megépíteni. A akkuval ellátott elektromos motorral életre lehet kelteni a megépített robotokat. A dobozban található részletes, színes és gazdagon illusztrált utasítások segítségével a legkülönfélébb dolgokat lehet megépíteni, ráadásul az építmények segítségével a gyerekek megismerhetik és megérthetik a különféle mechanikai dolgokat.  Jellemzők: - Alien Robots tudományos építőjáték - Tíz különféle megépíthető dolog - 40 oldalas útmutató és oktató füzettel - 138 építőelem", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falien-robots-tudomanyos-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60258", "title": "Intex: Hamburger felfújható gumimatrac 145x142cm", "img": "https://www.jatekshop.eu/upload_files/products/hamburger-felfujhato-gumimatrac-145x142cm.webp", "desc": "Az emberek nem fognak hinni a szemüknek, amikor meglátják majd ezt a hatalmas hamburgert úszni a vízen. A fotó minőségű nyomatnak köszönhetően ez az Intex a matrac valóban úgy fest, mintha egy gigantikus hamburger lebegne a medencében, aminek a tetején mi foglalhatunk helyet. A 145x142cm-es fekvőfelület kellően nagy ahhoz, hogy kényelmesen elférjünk rajta. A matrac szélein még egy-egy kapaszkodó is helyet kapott, melyeknek a segítségével könnyebben szállíthatjuk a matracot felfújt állapotban és még a vízből történő felmászást is megkönnyítik.  Jellemzői: - Hamburger mintával - Izgalmas formával - Élénk színekkel - Anyagvastagsága: 0,30mm - Anyaga: PVC - Mérete: 145x142cm", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-hamburger-felfujhato-gumimatrac-145x142cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60833", "title": "Mancs Őrjárat: Nyaralásra fel! foglalkoztató füzet matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/nyaralasrafel-841616.jpg", "desc": "Izgalmas feladatok megoldása közben kalandozhatnak együtt kedvence mesehőseikkel a gyerekek, hiszen a Mancs Őrjárat csapata ebben az izgalmas foglalkoztató füzetben tűnik fel. A kis csapat természetesen a vízparton tölti nyaralását, így akárcsak a gyerekek, ők is tartalmasan pihennek. A Mancs Őrjárat: Nyaralásra fel! matricás foglalkoztató füzet kiváló időtöltés lesz a legkisebbek számára is!  Jellemzők: - Mancs Őrjárat foglalkoztató füzet - 16db matricával érkezik - Puhafedeles kivitel - Kötése: tűzött - Mérete: 21x29,7x5mm - Terjedelme: 16 oldal  A TERMÉK NYELVE: MAGYAR", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-nyaralasra-fel-foglalkoztato-fuzet-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60965", "title": "Stílusos hegedűművész baba kiegészítőkkel 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk146679-mk-toys-baba-hangszerrel-es-kiegeszitokkel-28cm.webp", "desc": "A gyermekeket már egészen kicsi korban foglalkoztatja a dolog, hogy mégis mik szeretnének lenni ha felnőnek. Ha a zene iránt érdeklődik gyermeked, ez a baba tökéletes választás lehet számára, hiszen egy igazi hegedűművész baba található meg benne, akinek lila színű hegedűje tökéletesen illik a fellépő ruhájához, melyhez több kiegészítőt is talál majd gyerkőcöd. Viszont nem csak báli ruha, de csodaszép koktél ruhák is vannak a szettben, melyekhez különböző cipőket válogathat össze, ha pedig ez megvan, már kezdődhet is a fellépés.  Jellemzők: - hegedűművész baba - divatos kiegészítőkkel - részletes kidolgozás - hajlítható végtagokkal - mérete: 28 cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstilusos-hegedumuvesz-baba-kiegeszitokkel-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60989", "title": "Finomságok műanyag játékszett eszközökkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk171447-mktoys-muanyag-finomsagok-eszkozokkel.webp", "desc": "Kislányod számára egy különleges szettet szerezhetsz be, ami egy délutáni zsúr alkalmával tökéletes kiegészítő lehet, hiszen különböző sütemények és édességek is vannak benne, de hot-dogot, hamburgert vagy kalácsot is találunk benne. Ezek mind részletes kialakítást kaptak, és ráadásul még különböző eszközök is vannak hozzá, melyekkel kiszedhetjük a tortát, vagy épp ihatunk egy finom üdítőt is. Keresd kínálatunkban a többi szettet is, hogy minden meglegyen a tökéletes délutáni zsúrhoz gyerkőcöd számára.  Jellemzők: - finomságok játékszett - eszközökkel - műanyagból - részletes kidolgozás - strapabíró anyagból", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffinomsagok-muanyag-jatekszett-eszkozokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61011", "title": "Öltöztethető Sandra baba divatos kiegészítőkkel és fésű szettel 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-baba-ruha-es-sportkiegeszitokkel-28cm-6328.webp", "desc": "Sandra egy 28cm-es divatos baba aki imád öltözködni és a szettben rengeteg trendi ruhadarabot találhatsz amelyeket gyermeked egy szempillantás alatt felhasználhat és felöltöztetheti vele újdonsült babáját. A csomag fodrász szettet is tartalmaz és ráadásként egy kis méretű bicikli és egy további kisbaba is megtalálható a készletben amelyekkel már egy komplett családot alakíthat ki játékvárosában. Gyermeked akár egy magas színvonalú bált is megrendezhet játékvárosában, hiszen Sandrának a rendelkezésére áll rengeteg féle estélyi ruha amelyben megjelenhet a rendezvényen.  Jellemzők:  - Öltöztethető Sandra baba 28cm - Divatos kiegészítőkkel és fésű szettel - Anyaga: Műanyag", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foltoztetheto-sandra-baba-divatos-kiegeszitokkel-es-fesu-szettel-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61235", "title": "Páncélozott csapatszállító katonával", "img": "https://www.jatekshop.eu/upload_files/products/pancelozott-csapatszallito-katonaval.webp", "desc": "Minden katonai kontingens számára nélkülözhetetlen egy páncélozott csapatszállító járgány, ami megfelelő védelmet nyújt és kellő mobilitást biztosít az egységek számára. A járgány nagyon aprólékos kidolgozása már önmagában nagyszerű játékélményt kínál a gyerekek számára, ráadásul a készlet még egy katona figurát is tartalmaz, ami a járművel méretarányos, így egyszerűen beállítható a járgány lövegtornyába, ráadásul a mozgatható végtagoknak köszönhetően igazi akciófiguraként is használható. A készletben természetesen kiegészítő fegyverek is találhatók.  Jellemzők: - Katonai páncélozott csapatszállító - Katona figurával - Kiegészítő fegyverekkel", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpancelozott-csapatszallito-katonaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61741", "title": "Szénabálázó gép modell fém építőjáték 207db-os", "img": "https://www.jatekshop.eu/upload_files/products/2169-alex-apritogep-fem-epitojatek-207db.webp", "desc": "A mezőgazdaságban rengeteg különböző géppel találkozhatunk, melyeket most egy különleges fém építőszett formájában szerezhetsz be gyermekednek. Ebben a szettben egy széna bálázó gép található meg, melynek összeállítása türelmet igényel, gyermeked pedig rengeteget fejlődhet általa, mind precizitás terén, türelmet és kreativitást valamint térbeli látást is fejleszti. A fém alkatrészeket könnyen lehet rögzíteni egymáshoz, melyekhez még műanyag elemek is csatlakoztathatóak. Keresd kínálatunkban a többi szettet is.  Jellemzők: - fém építőszett - bálázó gép modell - fém és műanyag elemekkel - kiváló minőség - könnyű illeszthetőség", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszenabalazo-gep-modell-fem-epitojatek-207db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61755", "title": "Forgó gereblye modell fém építőjáték 180db-os", "img": "https://www.jatekshop.eu/upload_files/products/2174-alex-forgo-gereblye-fem-epitojatek-180dbos.webp", "desc": "Ha gyermeked érdeklődik a mezőgazdasági gépek iránt, ez a szett tökéletes választás lehet majd számára ajándéknak. A szettben összesen 180 db műanyag és fém lakatrészt találhat majd gyerkőcöd, melyeket összeillesztve egy forgó gereblyét lehet felépíteni, melyet utánfutóként lehet csatlakoztatni a meglévő traktor modellhez. Az alkatrészek összeillesztés során türelemre és precizitásra lesz szükség, valamint rengeteget fejlődhet majd gyerkőcöd térbeli látása és kézügyessége is. Keresd kínálatunkban a többi változatot is, hogy teljes legyen a  szett.  Jellemzők: - fém építőszett - gereblye modell  - fém és műanyag elemekkel - kiváló minőség - könnyű illeszthetőség", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforgo-gereblye-modell-fem-epitojatek-180db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62016", "title": "Szivacslövő pisztoly 6 tölténnyel", "img": "https://www.jatekshop.eu/upload_files/products/szivacslovo-pisztoly-6-toltennyel.webp", "desc": "Egy nagyon vagány kis maroklőfegyverrel szerelkezhetnek a következő csatára a gyerek, hiszen ebben a csomagban egy szuper kis pisztoly található, ami ugyan tűzerejével nem veszi fel a versenyt a nagyobbakkal, azonban nagyon jól jön amikor a fő fegyver kifogy a lövedékekből. A szivacslövő fegyverek nagyszerű játékok a gyerekek részére, hiszen a szivacs lövedékek nem okoznak sérüléseket, így bátran lövöldözhetnek egymásra is, azonban ennek ellenére továbbra sem szabad az ellenfél arcát célozni.  Jellemzők: - Szivacslövő pisztoly - 6 lövedékkel", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivacslovo-pisztoly-6-toltennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62402", "title": "Rugalmas vonalzó szett 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/rugalmas-vonalzo-szett-4db-os.webp", "desc": "Iskolások számára tökéletes választás lesz ez a szuper vonalzó szett, melynek nagy előnye hogy rugalmas anyagból készült, így a kicsik az iskolatáskába dobva is biztonságosan szállíthatják. A flexibilis vonalzókból összesen négyet találnak a készletben, melyeket eltérő módon használhatnak a tanulás során. A matematikai szerkesztések során kiváló társuk lesz a diákoknak ez a készlet.  Jellemzők: - Áttetsző, színes vonalzók - Összesen 4db vonalzót tartalmaz - Rugalmas anyagból készült - 30cm-es egyenes vonalzóval - Szögmérővel - 2db Derékszög vonalzóval", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frugalmas-vonalzo-szett-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62891", "title": "Martina baba gördeszkával", "img": "https://www.jatekshop.eu/upload_files/products/martina-baba-gordeszkaval.webp", "desc": "A kislányok imádnak babázni, és most egy igazán különleges és szó szerint egy vagány babával gyarapíthatják a gyűjteményüket. Martina ugyanis legalább annyira szereti a divatos és szép dolgokat, mint amennyire rajong a vagány és extrém sportokért, így ebben a csomagban egy gördeszkás baba található. Természetesen Martina is tudja, hogy a védőfelszerelés nem divat kérdése, így a kedvenc deszkája mellett egy praktikus rózsaszín bukósisakot is találnak a gyerek, így pedig már sokkal biztonságosabb a deszkázás.  Jellemzők: - Martina baba - Gördeszkával és sisakkal - Mozgatható végtagokkal - Mérete kb 15 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmartina-baba-gordeszkaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62871", "title": "Off-Road hátrahúzós sárga terepjáró 1/32", "img": "https://www.jatekshop.eu/upload_files/products/mkk389544-1.webp", "desc": "Egy igazán mutatós sárga járgánnyal gyarapodhat a kis srácok kisautó gyűjteménye, hiszen ez a kocsi biztos, hogy sokkal különlegesebb, mint a többi. A járgány a kiemelt futóművekkel és a hatalmas kerekekkel már önmagában is különleges megjelenéssel büszkélkedhet, amihez a citromsárga kerekek még inkább hozzájárulnak. Ez a nagyjából tíz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek segítségével jópár métert képes megtenni önerőből.  Jellemzők: - Off-Road terepjáró - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Méretarány 1/32", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-road-hatrahuzos-sarga-terepjaro-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62872", "title": "Off-Road hátrahúzós piros Jeep terepjáró 1/32", "img": "https://www.jatekshop.eu/upload_files/products/mkk389553-1.webp", "desc": "Egy Off-Road versenyen a legmostohább terepviszonyokkal kell megküzdeni a járgányoknak, így az indulók komoly változtatásokat eszközölnek a kocsin. Ennek az eredménye ez az alaposan átépített Jeeep is, aminek a megemelt karosszériájával, és hatalmas piros kerekeivel a legvagányabb járgányok között van a helye. Ez a nagyjából tíz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek segítségével jópár métert képes megtenni önerőből.  Jellemzők: - Off-Road terepjáró - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Méretarány 1/32", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-road-hatrahuzos-piros-jeep-terepjaro-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63602", "title": "Rugós terepjáró autó 4x4-es piros színben", "img": "https://www.jatekshop.eu/upload_files/products/mkk543660-mktoys-felhuzhato-terepjaro-piros.webp", "desc": "A különböző autók nagyon jó szórakozást tudnak nyújtani a gyermekek számára, így rengeteg változattal találkozhattunk már. Most egy terepjárót hoztunk el, mely magasra van emelve, így az autó hatalmas kerekeket kapott, melyeknél rugók is találhatóak, ezek segítségével pedig az autó az útviszonyok vagy a rá gyakorolt erő hatására nagy mértékben tud mozogni fel le. A terepjáró ezen kívül részletes kialakítást kapott, élénk színnel, mely nagyon jól mutat és gyermekednek is biztosan tetszeni fog majd.  Jellemzők: - terepjáró autó - piros színben - rugókkal - részletes kialakítás - élénk szín - mérete: 15x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frugos-terepjaro-auto-4x4-es-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64525", "title": "Afrika állatai formapuzzle - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/afrikai-allatok-formapuzzle.webp", "desc": "Ez a fa puzzle remek választás a két-három éves gyerekeknek, hiszen a segítségével megismerkedhetnek a vadon állataival és játék közben számos készsége is fejlődik. A kicsik számára kialakított játék minőségi fa anyagból készült, és tökéletesen illeszkednek a többi darabhoz. A formák megismerésére alkalmas játékban az élénk színek is felkeltik az érdeklődésüket, valamint az állatokat is meg tudja majd különböztetni. A játék fejleszti a gyerekek megfigyelő készségét és a finom-motorikus készségeiket.  Jellemzők: - Afrika állatai formapuzzle - 10 darabos puzzle - Anyaga: fa - Mérete kb 30x23 cm", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fafrika-allatai-formapuzzle-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64675", "title": "Rakéta-szökőkút fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/raketaszokokut-furdojatek.webp", "desc": "A Rakétaszökőkút a szuper játék, amivel a gyerekek minden fürdőzést egy igen vicces játékká is alakítják egyben. A rakétát a vízbe merevítve egy nagyon mókás élményben lehet része a kicsiknek. Ahogy a rakéta feltöltődik vízzel, így az oldalán látható kis csillag is éltre kel. A rakétát a vízből kiemelve a benne lévő víz szépen kifolyik a rakéta alján, így akárcsak egy szökőkút szépen a gyerekekre is locsolhatjuk. A rakéta remekül használható kádban és medencében egyaránt.  Jellemzők: - Rakétaszökőkút fürdőjáték - Vízzel feltöltve locsolóként használható - Anyaga: műanyag", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fraketa-szokokut-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65311", "title": "DC Comics Bombshells - Supergirl: 1956 Ford F-100 Pickup fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/dc-comics-bombshells-supergirl-1956-ford-f-100-fem-automodell-1-24-simba-toys.webp", "desc": "A DC Comics Bombshells szériájában a női szuperhősök kerülnek bemutatásra, jelen esetben Supergirl, aki egy igazán stílusos és látványos autót vezet. Ez a különleges 1956-os Ford F-100-as nem csak, hogy látványos színeiben mintázza meg Supergirlt, de még egyedi matricáin is a hősnő látható. A kocsi természetesen nem maradt szériaváltozat, mivel komoly tuningot kapott, látványos felniken gurul és le is van ültetve jócskán. Ez az 1/24-es méretarányú fém autómodell rendkívül részletgazdag kidolgozást kapott, ajtaja, motorháza és platója egyaránt nyitható. A szett egy méretarányos fémből készült figurát is tartalmaz. A modell remek dísze lehet a lakásnak vagy akár irodának.  Jellemzők: - Részletgazdag kidolgozás - Fém és műanyag alkatrészek - Fém méretarányos figura - Nyitható ajtók - Nyitható motorháztető - Nyitható plató   Méretaránya: 1/24 Mérete: kb. 21cm", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-bombshells-supergirl-1956-ford-f-100-pickup-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66285", "title": "Spirit: Genius hengeres tolltartó négyféle változatban 21x6cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-genius-hengeres-tolltarto-4fele-405297.webp", "desc": "Négy különböző színárnyalat közül választhatod ki azt a dizájnt, amely gyermeked számára a leginkább tetszhet és a Spirit Genius fantázianévre hallgató tolltartójával divatossá varázsolhatod az iskolai mindennapokat egy szempillantás alatt. A tolltartó 21cm-es méretének köszönhetően a legfontosabb írószerek mellett akár a körző, vonalzó is elférhet benne. Strapabíró poliészter anyagának köszönhetően hosszú évekig használható, erős színvilága pedig igazán divatos megjelenést kölcsönözhet használója számára.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 1 rekeszes kialakítás - 4 különböző változatban - Anyaga: Poliészter - mérete: 21x6cm", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-genius-hengeres-tolltarto-negyfele-valtozatban-21x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66482", "title": "Spirit: Focis kék ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-focis-kek-ergonomikus-iskolataska-hatizsak.webp", "desc": "Focirajongó gyermekek tetszését biztosan hamar elnyeri ez a csodaszép kék, focis mintával díszített ergonomikus iskolatáska, mely nem csak, hogy nagyon látványos, de még rendkívül praktikus is. A táska strapabíró poliészter anyagból készült, mely remekül bírja a mindennapi használatot és könnyen tisztítható. A nagy zsebekben kényelmesen elférnek majd a tanszerek és az iskolai felszerelések. A szellőzéssel rendelkező, párnázott hátfal és az állítható párnázott vállpántok gondoskodnak róla, hogy a táska kisebb gyermekek számára is kényelmes legyen. A biztonság érdekében a vállpántok fényvisszaverő felületekkel is el vannak látva.  Jellemzők: - Modern dizájn - Nagy cipzárak, hogy a gyerekek könnyebben nyithassák - Minőségi anyagokból, átgondolt kialakítással és igényes varrással készül - Anatómiai kialakítása szellőzést biztosít a nagyobb kényelemért - Gumis oldalzsebek - Ergonomikusan párnázott hátrész és vállpántok - Felső fül a kényelmes hordozhatóságért - Elkülönített elülső zseb - Fényvisszaverő betétek Anyaga: poliészter Mérete: 24x13x31cm Súlya: 0,34kg", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-focis-kek-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66432", "title": "Spirit: Campus kék lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-campus-08-lekerekitett-iskolataska.webp", "desc": "Ha egy olyan iskolatáskát keresünk a gyerekek számára, ami egyszerre rendelkezik vagány és fiatalos külsővel, kényelmes és praktikus kialakítással, akkor a Spirit iskolatáskákban egészen biztos, hogy nem fogunk csalódni. A Campus iskolatáska kényelméről a párnázott hátrész valamint a széles, állítható vállpántok gondoskodnak. A kényelem mellett természetesen a praktikus kialakítás is jellemző a táskára, hiszen a nagy rekesz egy laptop tartóval is rendelkezik, a kisebb zsebek pedig a rendszerezésben segítenek. A táska fényvisszaverő díszítést is kapott a nagyobb biztonság érdekében.  Jellemzők: - Campus iskolatáska - Egy fő rekesszel - Laptop tartó zsebbel - Két kiegészítő zsebbel - Oldalsó gumis zsebekkel - Állítható vállpántokkal - Mellpánttal - Fényvisszaverő csíkkal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Térfogat: 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-campus-kek-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66496", "title": "Spirit: Stilo pink-türkiz iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-stilo-pink-turkiz-iskolataska-hatizsak.webp", "desc": "Egy nagyon trendi, kényelmes és praktikus iskolatáskával járhatsz ezentúl, ha a Spirit új Stoilo modelljét választod. A színei ennek a táskának igazán káprázatosak, hiszen az élénk pink hátizsák türkizkék berakásokat tartalmaz. A táska anyaga könnyű, ugyanakkor rendkívül strapabíró, így remekül megfelel majd a mindennapi használatra. Nagy központi zsebében kényelmesen elfér majd a felszerelésed, kisebb zsebeiben pedig a többi holmidat tarthatod. A nagy zsebek cipzárral záródnak, oldalsó gumis zsebei pedig nagyon praktikusak, ha a kulcsodhoz vagy kulacsodhoz gyorsan szeretnél hozzájutni. Kicsik és nagyok számára egyaránt remek választás.  Jellemzők: - Ultra könnyű és kényelmes - Vízálló kialakítás - 2 nagy központi zseb 2 cipzárral - 2 kis elülső zseb cipzárral - 2 oldalsó zseb - Felső fül - Állítható vállpántok Mérete: 47x21x21cm Súlya: 0,54kg", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-stilo-pink-turkiz-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66472", "title": "Spirit: Foci mintás kék színű négyrekeszes ergonómikus iskolatáska", "img": "https://www.jatekshop.eu/upload_files/products/spirit-focis-lekerekitett-4rekeszes-iskolataska-407058.webp", "desc": "Ha gyermeked számára a football a kedvenc sportjai közé tartozik, kiváló választás lehet a foci mintás iskolatáska számára, hiszen az iskolai mindennapok során elkísérheti a kedvenc időtöltésére emlékeztető grafika. A sötétkék alapszín igazán divatos megjelenést biztosít ami mellett a kényelemre is nagy hangsúlyt fektet a gyártó. Ergonómikus hátkiképzése és a puha párnázott, állítható vállpántjai hozzájárulnak a gerinc megfelelő tartásához és a legmagasabb kényelemérhethez. A táska nagyobb rekesze leginkább a tankönyveknek lett kialakítva, a kisebb zsebben a tolltartót, pénztárcát és egyéb apróbb használati tárgyakat tárolhatja gyermeked megelőzve ezzel a gyűrődések kialakulását.   Jellemzők:  - 4 cipzáras zseb - Kétoldalt kulacstartó - Ergonómikus hátfal kiképzés - Állítható vállpántok - Súly: 950g - Űrtartalom: 20L - Anyaga: Erős vízlepergető poliészter - Méret: 40x20x18cm", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-foci-mintas-kek-szinu-negyrekeszes-ergonomikus-iskolataska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67024", "title": "Hungarocell díszíthető tojások 60mm 50db", "img": "https://www.jatekshop.eu/upload_files/products/646589-luna-hungarocell-diszitheto-tojas-60mm-50db.webp", "desc": "A hungarocell népszerű dekorációs alap tud lenni, hiszen könnyű és nagyon jól kezelhető, könnyen lehet festeni és bevonni különböző anyagokkal. Most mi is egy hungarocell csomagot hoztunk el gyermeked vagy magad, akár csoportok számára, mellyel rengeteg szép dolgot lehet megalkotni. A csomagban összesen 50 db 6 cm-es tojás található meg, melyek csodaszépen kidíszíthetőek, akár Húsvéti tojásokká, kiscsibékké vagy más díszekké, melyek nagyon jól tudnak mutatni. Szerezd be és keresd kínálatunkban a többi kreatív alapfelszerelést, melyek segítséget nyújthatnak.  Jellemzők: - Hungarocell tojások - 50 db-os szett - kiváló minőség - 60mm-es", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhungarocell-diszitheto-tojasok-60mm-50db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67431", "title": "Homokozó gereblye kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/510036-ko-homokozo-gereblye-ketfele.webp", "desc": "A gereblyét nem csak a felnőttek használhatják, hiszen most egy kisméretű gereblyét hoztunk el gyermeked számára. A gereblye tökéletes választás lehet akár ahhoz is, hogy gyermeked megismerkedjen a kerti munkákkal, és besegítsen abban a szülőknek. A gereblye kis méretének köszönhetően kényelmesen használható, így az nem okoz problémát gyermekednek. A gereblye kétféle változatban érhető el, így kiválaszthatod azt is, hogy melyik változatot szeretnéd gyermekednek. Keresd kínálatunkban a többi kerti eszközt is, hogy teljes legyen a szett.  Jellemzők: - Gereblye  - fém fejjel - fa nyéllel - kiváló minőségben - mérete: nyél:23cm, fej: 10x5cm", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-gereblye-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67621", "title": "DC Comics: Méregcsók figura és 1953 Chevy Bel Air fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/dc-comics-meregcsok-1953-chevy-bel-air-fem-automodell-124.webp", "desc": "A Batman képregények a legnépszerűbb DC Comics történetek közé tartozik, így nem csoda, hogy az ellenfelei is jól ismertek a rajongók, de még az egyszerű film kedvelők körében. Ez az 1953 Chevy Bel Air önmagában is egy nagyon szép járgány, de a Méregcsókra hajazó festése még különlegesebbé teszik. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a filmben látható autóval, amit a nyitható ajtók még izgalmasabbá teszik, így játékra épp olyan szuper választás, mint a film rajongók számára, hogy a polcra feltegyenek egy ilyen ikonikus modellt.  Jellemzők: - DC Comics képregények alapján - 1953 Chevy Bel Air - Részletgazdag kidolgozás - Nyitható ajtók - Méregcsók figura - Méretarány 1/24", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-meregcsok-figura-es-1953-chevy-bel-air-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67450", "title": "Árazópisztoly 1 soros, 8 karakteres", "img": "https://www.jatekshop.eu/upload_files/products/arazopisztoly-1soros-8-karakteres.webp", "desc": "Egy kiváló árazópisztollyal nagyon sok munkát spórolhatunk meg, kiváltképp, amikor nagy mennyiségben kell azonos értékű terméket beáraznunk. Ez a remek pisztoly egyetlen sorban akár nyolc karakterig terjedő árat képes nyomtatni. A használata egyszerű, csak be kell fűzni a megfelelő szalagot, be kell állítani, hogy milyen érték kerüljön a cédulára, és már csak csattogtatni kell. Az adagoló úgy lett megtervezve, hogy a címke ragadós fele azonnal a termék felületére nyomható, így igazán gyorsan és kényelmesen lehet majd haladni a munkával.  Jellemzők: - Árazópisztoly - 1 soros - 8 karakteres - Könnyen használható", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farazopisztoly-1-soros-8-karakteres.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67710", "title": "Animal Planet lekerekített leopárdos iskolatáska, hátizsák 32x15x45cm", "img": "https://www.jatekshop.eu/upload_files/products/570672-luna-lekerekitett-hatizsak-animal-planet-leopard.webp", "desc": "Egy különleges hátizsákot szerezhetsz be gyermekednek, melyen egy lesben álló leopárd látható, rikító zöld szemekkel néz vissza ránk. A táska megjelenése nagyon vagány és elsőre elnyeri majd gyermeked tetszését, ráadásul nagyon praktikus és divatos megjelenést kapott. A hátizsák két rekeszt kapott, melyekbe kényelmesen el lehet férni, a nagyobb rekeszben az összes tankönyvvel és felszereléssel, az első rekeszben pedig az apróságok férnek el, így azokat külön lehet tárolni a többitől. Hátfala és vállpántjai is párnázottak, ami kényelmes használatot biztosít.  Jellemzők: - Animal Planet design - Leopárdos megjelenés - két rekeszes - mérete: 32x15x45cm - párnázott hátfal és vállpántok", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-planet-lekerekitett-leopardos-iskolataska-hatizsak-32x15x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68316", "title": "Mesés kelet HQC 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/hqc-meses-kelet-puzzle-500db-os.webp", "desc": "A keleti kultúra és mondavilág elképesztően érdekes és izgalmas a legtöbb európai ember számára, és ez a távoli kultúra már az épületeivel is képes lenyűgözni minket. Ez a puzzle egy remek példa arra, hogy a keleti világ milyen harmóniában is tud létezni a természettel. Egy ilyen szép kép bármelyik szoba falát képes feldobni. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 29 x 36 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmeses-kelet-hqc-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68126", "title": "Jégvarázs II. 24 db-os maxi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/28513cl-clementoni-24dbos-maxi-puzzle-jegvarazs-ii.webp", "desc": "Kislányod számára keresed a tökéletes puzzle-t, melyet egyszerűen tud majd kezelni és használni gyerkőcöd? Jó helyen jársz, hiszen most egy különleges 24 db-os maxi puzzle-t szerezhetsz be számára, mely a darabkák méretének köszönhetően kényelmesen fogható és biztosan nem okoz majd problémát számára. A kép összesen 24 darabkából áll össze, amelyek tökéletesen passzolnak egymáshoz, így nem okoz majd gondot gyermeked számára azok összeillesztése. A képen a főszereplők láthatóak a film hangulatában, melyet akár képként is használhat majd kislányod a szobája falán.  Jellemzők: - Jégvarázs II. puzzle - 24 db-os - maxi méret - kiváló minőség - kirakott kép mérete: 62x42cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-24-db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68142", "title": "Hello Kitty 24 db-os maxi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24202-clementoni-hello-kitty-puzzle-maxi.webp", "desc": "Hello Kitty egy igen népszerű karakter a lányok körében, és már a világ minden táján hallhattak róla. Ha kislányos is oda van ezért az aranyos cicáért, akkor tökéletes választás lehet számára egy ilyen puzzle, ami 24 darabkából rakható ki. Ez a legkisebbeknek sem okoz majd problémát, hiszen a darabok maxi méretűek, így az biztosan nem okoz majd gondot. A puzzle nagyon csajos színeket kapott, így biztosan tetszeni fog kislányodnak, ráadásul keretezve akár dísz is lehet belőle kislányod szobájában.  Jellemzők: - Hello Kitty puzzle - 24 db-os - maxi méret - kiváló minőség - kirakott kép mérete: 62x42cm", "price": 1969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-24-db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68428", "title": "Jégvarázs Anna és Elsa úszódeszka 46cm-es", "img": "https://www.jatekshop.eu/upload_files/products/j68428-jegvarazs-uszodeszka.webp", "desc": "Remekül megkönnyíti majd az úszás tanítását/tanulását ez a praktikus úszódeszka. A deszka amellett, hogy biztonságot nyújt a kicsiknek a vízben, még el is nyeri majd a tetszésüket, hiszen kedvenc mesefiguráik, Anna és Elsa láthatóak rajta. A deszka 46cm-es, így pont elég ahhoz, hogy fenntartsa a gyerekeket a vízen, de ne zavarja őket a kar- és lábmozdulatokban. Ezek mellett méreténél fogva könnyedén szállítható, így nyaralásokra is magunkkal vihetjük.   Jellemzők: - Jégvarázs Anna és Elsa úszódeszka Mérete: 46cm Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-anna-es-elsa-uszodeszka-50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68450", "title": "Mancs őrjárat úszódeszka 84cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-uszodeszka-21.webp", "desc": "Ezen a fantasztikus úszódeszkán a népszerű Mancs őrjárat mese csapatának kedvencei, Chase, Marshall, Rumble és Skye láthatóak. A Mancs csapat a képen színes háttér előtt látható. Ez a nagyszerű úszódeszka remek szolgálatot tesz azoknak, akik még nem sajátították el az úszás tudományát, és azoknak is, akik már tudnak úszni, de szeretnének kényelmesen lubickolni a vízben. A 84cm-es méretével a deszka tökéletesen fenntart egy személyt a vízen, így kicsik és nagyok számára egyaránt használható.  Jellemzők: - Mancs őrjárat Mérete: 84cm Vastagsága: kb. 5cm Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-tengerparton-uszodeszka-84cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68492", "title": "Teknős tutaj labdákkal - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/teknos-tutaj-labdakkal.webp", "desc": "A legkisebb gyerkőcöknek hatalmas élmény lesz a játék ezzel a többfajta anyagból készült teknőssel. Az óriás, barátságos teknős már önmagában is remekül alkalmas arra, hogy felkeltse a kicsik érdeklődését, de a hatvan darab színes labda, amivel meg van töltve csak tovább fokozza a kicsik izgalmát. A labdák könnyen megfoghatóak, dobhatóak és guríthatóak. A cipzár és az öntapadó fülek segítségével a teknőst ki lehet nyitni, így a baba beleülhet. Ha a teknős cipzárját behúzzuk, akkor alkalmas lesz a labdák tárolására, és egyúttal egy szórakoztató párnát varázsolhatunk belőle.  Jellemzők: - Lyukak, melyeken keresztül a labdákat lehet húzni-vonni - Csúszásmentes alsó rész - Különféle izgalmas felfedezni való labdák - Hatvan darab labda - Fejleszti a kicsik fizikai és kognitív készségeit", "price": 36690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteknos-tutaj-labdakkal-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68895", "title": "LENA: Eco Actives zöld traktor 35cm", "img": "https://www.jatekshop.eu/upload_files/products/eco-active-zold-traktor-35cm.webp", "desc": "Ez a zöld traktor épp olyan mint amilyenek a gazdaságokban szoktak dolgozni. Be lehet őket fogni a földek megmunkálására, de akár rakodásra is, hiszen a felszerelt kanállal kényelmesen tud takarmányt, vagy bármi egyebet rámolni. Ez a markoló pedig biztos, hogy elnyeri a kicsik tetszését, hiszen a hatalmas fogantyú segítségével könnyen lehet a markolókanalat mozgatni. A LENA Eco Actives termékei teljes mértékben újrahasznosított anyagból készültek, így nem csak strapabírók és kiváló minőségűek, hanem teljességgel környezetbarát eljárással készültek.  Jellemzők: - Zöld traktor - Funcionális működéssel - Újrahasznosított anyagból - Mérete 35 x 18 x 15 cm", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-actives-zold-traktor-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69359", "title": "Disney Hercegnők Maxi puzzle 60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-maxi-puzzle-60db-os.webp", "desc": "A Disney mesefilmekben majdnem mindig láthatunk egy meseszép hercegnőt, akik minden kislány örömmel lát viszont egy puzzle díszítéseként. Ebben a dobozban hatvan nagyméretű puzzle található, ami aminek a kirakása után Ariel, Aranyhaj és Hamupipőke válik láthatóvá. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 62 x 42 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-maxi-puzzle-60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69122", "title": "Macis műanyag abakusz", "img": "https://www.jatekshop.eu/upload_files/products/macis-muanyag-abakusz.webp", "desc": "A számolás és a mennyiségek tanulásában remekül használható ez a macis abakusz, melynek különböző sorai eltérő színűek a könnyebb átláthatóság érdekében. A gyerekek biztosan imádni fogják a tündéri maci formát és így a tanulás is könnyebben fog menni. A legkisebbeknek is könnyen magyarázhatóak a mennyiségek és a számolás folyamata is bemutatható általa, így az abakusz rendkívül hasznos lesz a tanulásban. A macis abakusz műanyagból készült. Az eszközzel gyerekjáték a tanulás!  Jellemzők: - Macis abakusz Anyaga: műanyag", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacis-muanyag-abakusz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69570", "title": "Mood: Szürke Sigma iskolatáska, hátizsák 30x15x40cm", "img": "https://www.jatekshop.eu/upload_files/products/mood-szuerka-lekerekitett-iskolataska-30x15x40cm.webp", "desc": "Néha egy egyszerű, letisztult táska sokkal jobban elnyeri a gyerekek tetszését, mint egy harsányabb darab. Ez a világos szürke színű és egyszerű kialakítású hátizsák strapabíró erős anyagból készült egy nagy rekesszel van ellátva, amiben minden iskolai felszerelés kényelmesen elfér, míg az első zsebben az apróságoknak van hely, így épp olyan remek választás a tanévkezdéshez, mint egy kiránduláshoz, vagy éppen egy nyaraláshoz. A széles állítható vállpánt pedig a kényelmes viselésről gondoskodik, ráadásul a megerősített fülének köszönhetően kézben is vihető.  Jellemzők: - Szürke Sigma hátizsák - Egy nagy rekesz - Állítható vállpántok - Strapabíró anyag - Mérete 30 x 15 x 40 cm", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-szurke-sigma-iskolataska-hatizsak-30x15x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69769", "title": "Pop-Up focikapu", "img": "https://www.jatekshop.eu/upload_files/products/pop-up-focikapu.webp", "desc": "Rendkívül praktikusan használható ez a Mondo Toys Pop-Up focikapu, mely egyszerűen szállítható és egy szempillantás alatt felállítható bárhol. A kapu a már jól ismert Pop-up sátrak mintájára készült és az a különlegessége, hogy a rendkívül rugalmas merevítő rudazat saját magától nyeri el a kapu végleges alakját. A fedett kialakításnak köszöngetően a kapuba repülő labda nem tud elgurulni, így ideális strandokra vagy parkokba is, hiszen a kapura lövés után a labda nem gurul majd el messzire.   Jellemzők: - Mondo Toys Pop-up focikapu - Egyszerűen szállítható - Nem igényel összerakást - Praktikus zárt kialakítás", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpop-up-focikapu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69925", "title": "Nebulo: Színes tempera készlet 25ml-es tégelyben 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/temperea-keszlet-12db-os-25ml-es-tegely.jpg", "desc": "A Nebulo kiváló minőségű tempera készletével a gyerekek tucatnyi új és élénk színnel gyarapíthatod a palettáját. A szettben összesen tizenkét darab különböző színárnyalattal rendelkező tégelyes tempera található amelyek egyenként huszonöt milliliteresek. A színek vegyítésével további csodás színárnyalatok hozhatók létre, kizárólag a gyerekek fantáziája szabhat határt az újabb és újabb színek létrehozásához. A temperákat remekül lehet használni az otthoni alkotáshoz és az iskolai rajzórák során is.  Jellemzők: - Színes tempera készlet - 25ml/tégely - vízzel oldható, hígítható - Iskolai és kreatív hobbi használatra", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szines-tempera-keszlet-25ml-es-tegelyben-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70362", "title": "Quercetti: Montessori Farm és erdő pötyi 3db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-ontessori-farm-es-erdo-jatekszett.webp", "desc": "Ez az állatos készségfejlesztő pötyi számtalan új játéklehetőséget tartogat a gyermekek számára, mint azt eddig megszokhatták. A játék alapjául a jól ismert lyukacsos tábla és a zöld pötyik szolgálnak, amelyek egy mező vagy egy tanyavilág füves mezőit jelképezik. A pötyik közötti résbe könnyedén be lehet illeszteni egy hátterek és a készletben található állatokat, mintha csak az szabadon bóklásznának a füves területen.  A Quercetti Montessori sorozata azokat a kreatív és készségfejlesztő, oktatójátékokat tartalmazza, melyeket a híres tanító Maria Montessori munkái ihlettek, így olyan játékok és eszközök készülnek, amelyek valóban fejlesztő hatással vannak a gyerekek készségeire. A szett egy biológiailag lebomló csomagolásban érkezik.  A csomagban 3db játékszett található! 1 játékszett tartalma: - 2 háttér: farm és erdők - 6 haszonállat - 6 erdei állat - 5 erdő és mezőgazdasági elem - 6 talp, 126 pötyi - 1 Montessori útmutató - Biológiailag lebomló csomagolás", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-montessori-farm-es-erdo-potyi-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70329", "title": "Quercetti: Spirogiro Mandala készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/spirogyro-mandala-keszito.webp", "desc": "Ezzel a fantasztikus mandala készlettel most a gyerekek egyszerűen, gyorsan és könnyedén készíthetnek különféle mutatós mandalákat. A forgó karikák segítségével  végtelen lehetőség nyílik az alkotásra, csak bele kell helyezni a kívánt sablont, majd a színes ceruzák segítségével ügyesen körbe kell rajzolnod. A mintákat akár egymással is lehet kombinálni, így  biztosan teljesen egyedi remekműveket készülhetnek el. A csomag négy különféle készletet tartalmaz ami garantálja, hogy igazán egyedi mandalák készüljenek el.  Jellemzők: - Spirogiro Mandala készítő szett - Négy különféle készlettel - Két album példákkal - Fejlesztő hatású játék", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-spirogiro-mandala-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70334", "title": "Quercetti: Georello Kaleido fogaskerekes építőjáték 110db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/georello-kaleido-gears-epitojatek-110db-os-szett.webp", "desc": "Biztos, hogy már mindenki nézett bele Kaleidoszkópba, ami varázslatos optikai hatást kelt, amikor az ember elkezdi forgatni. Ez a Georello csomag hasonló képen működik, hiszen az egyes fogaskerekekre olyan minta került, ami korgás közben alaposan megtréfálja a szemet. A Georello építőjátékokban a fogaskerekek igen nagy szerepet kapnak, aminek a segítségével nem csak érdekesebb lesz a játék, hanem a gyerekek játék közben ismerkedhetnek meg az egyszerű mechanikai alapelveket, ráadásul egyetlen fogaskerék megtekerésével szinte az egész építmény mozgásba hozható.  Jellemzők: - Georello fogaskerekes építőjáték - Optikai hatásokra építő csomag - Fogaskerekes megoldásokkal - 110 db-os készlet", "price": 13790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-georello-kaleido-fogaskerekes-epitojatek-110db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70373", "title": "Quercetti: FC baby pötyi minta kártya kiegészítő 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-fc-baby-potyi-minta-kartyak-6db-os-szett.webp", "desc": "Köszönhetően a  fantasztikus Quercetti FC Baby pötyi termékvonalnak, már a legkisebb, akár egy éves korú gyermekek is élvezhetik a kreatív játékok nyújtotta örömöket. Ez a csomag összesen 6db FC baby pötyi mintakártyát tartalmaz, melyek a tábla alá téve kirajzolják a gyerekek számára, hogy melyik nyílásba milyen színű pötyinek kell kerülnie. A kártyákon olyan izgalmas minták találhatóak, mint az autó, a ház vagy a pillangó. A kártyák használatához FC baby pötyikre és játéktáblára is szükség van, m4elyek külön kaphatóak. Már meglévő szettek bővítésére remek választás. A szett egy biológiailag lebomló csomagolásban érkezik.  Jellemzők: - Quercetti FC baby pötyi mintakártya szett - 6db kártya különböző mintákkal - FC baby pötyik kiegészítésére, bővítésére - Biológiailag lebomló csomagolás", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fc-baby-potyi-minta-kartya-kiegeszito-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70380", "title": "Quercetti: Baby pötyi kiegészítő 4db-os tábla szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-baby-kiegeszito-4db-os-tabla-szett.webp", "desc": "Ez az 4db-os Quercetti Baby táblaszett remek lehetőséget kínál a gyerekeknek arra, hogy nagyobb felületen bontakoztassák ki kreativitásukat. A táblák a Baby pötyikkel és kártyákkal együtt használva számtalan új és izgalmas alkotás elkészítésére adnak majd lehetőséget. A csomag kizárólag a 4db áttetsző táblát és sárga alapot tartalmazza, a pötyik és a mintakártyák külön vásárolhatóak meg. A szett remek választás már meglévő Baby szettekhez, hogy több felület legyen a játékra és több képet rakhassanak ki egyszerre a gyerekek.   Jellemzők: - Baby áttetsző lyukacsos pötyi játéktábla és sárga alap - 4db-os szett - A pötyik és a mintakártyák külön kaphatóak!", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-baby-potyi-kiegeszito-4db-os-tabla-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70599", "title": "Fekete fitness kesztyű több méretben - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/fekete-fitnesz-kesztyu.webp", "desc": "A fitness kesztyűket mindazoknak ajánljuk, akik edzőteremben olyan sportszerekkel edzenek, amelyek komoly hatást gyakorolnak az ember tenyerére. Ez a párnázott kesztyű gondoskodik arról, hogy a rudak , nyújtók és hasonló sportszerek ne okozzanak vízhólyagot és bőrkeményedéseket, ráadásul biztosabb és csúszásmentes fogást is eredményez az adott eszközön. A Spartan fitness kesztyű párnázott tenyérrésszel, textil felsővel és tépőzáras rögzítéssel rendelkezik. A termék három méretben elérhető: S, M, L méretek   Jellemzők: - Fitness kesztyű - Három méret (S, M, L)  - Színe fekete - Tépőzáras", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-fitness-kesztyu-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Védőfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70204", "title": "Verdák piros kötény", "img": "https://www.jatekshop.eu/upload_files/products/624971-unipap-verdak-koteny.jpg", "desc": "Gyermeked számára egy különleges kötényt szerezhetsz be, ami nem csak elnyeri tetszését, de nagyon praktikus is. A kötényt egy műanyag csatos pánttal lehet nyakba akasztani, hátul pedig meg kell kötni, mely a kicsik számára sem jelent problémát. Anyaga kiváló minőségű és vízlepergető, így festéskor sem kell azon aggódni, hogy a ruha vizes vagy épp festékes lesz. Használat után összehajtva kevés helyet foglal, valamint tisztítása is könnyű, emellett pedig Villám McQueen gyermeked társa lehet használat közben.  Jellemzők: - Verdák megjelenés - kötény - kiváló minőség - könnyű használat és tisztítás  - mérete: 41,5 x 49cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-piros-koteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70800", "title": "Spirit: Sensation olajos zselés toll több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/spiroit-sensation-olajos-toll-tobb-szinvaltozatban.webp", "desc": "Ha egy magas minőségű tollat keresünk, mely minden elvárásunknak megfelel, akkor a Spirit olajos zselés tollai biztosan elnyerik majd a tetszésünket. Az olajos zselés tinta rendkívül szép és egyenletes írást biztosít, valamint rajzoláshoz is kiváló. A tollak gumi bevonattal vannak ellátva a lehető legbiztosabb fogás érdekében. Az 1mm-es tollbetét kifogyás után cserélhető. A tollak több színváltozatban kaphatóak, az ár egy változatra értendő!  - Nyitható és zárható olajos zselés toll - Szuper egyenletes és sima írás - Gumi borítás - Cserélhető tollbetét - Betét mérete: 1.0mm - Magas minőségű svájci tollhegy és német tinta - Különböző színekben Az ár egy darabra értendő!", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sensation-olajos-zseles-toll-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70938", "title": "Modelight Járművek gyurma többféle változatban 30gr 1db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/modelight-jarmuvek-30g-os-gyurma-tobbfele.webp", "desc": "A Modelight járműves gyurma készlet kiváló ajándék a három év körüli gyerekek számára, hiszen ezekkel megtanulhatnak három dimenziós szobrokat készíteni, és mindeközben fejlődik a kreativitásuk és a finom-motorikus készségeik is. Ezeknek a csomagoknak a segítségével a gyerekek különféle gyümölcsöket alkothatnak. A harminc grammos készletben nem csak a szükséges színek találhatók meg, hanem egy részletes útmutató, aminek a segítségével lépésről lépésre tanulhatják meg, hogyan kell repülőt, hajót vagy rakétát formázni. Az ár egyetlen termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - gyurma többféle változatban - élénk színekben - választható  - 30 gr-os kiszerelés - lépésről lépésre útmutatóval", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-jarmuvek-gyurma-tobbfele-valtozatban-30gr-1db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70849", "title": "Spirit: számológép 12 számjegyű digitális kijelzővel DG-900A", "img": "https://www.jatekshop.eu/upload_files/products/spirit-szamologep-dg900a-12digitalis-fekete-933.webp", "desc": "Szerezd be gyermeket tolltartójába ezt a hagyományos számológépet, hiszen már a felső osztályokban és középiskolában biztosan szüksége lehet rá. Az alapvető matematikai műveleteken felül, mint például a szorzás, osztás, összeadás és kivonás, bonyolultabb műveletekre is képes, hiszen a százalékszámítás és a gyökvonás is fontos lehet gyermeked tanulmányai során, de akár az irodában is nagy hasznát veheted. A számológép memória funkcióval is rendelkezik amely az MRC gombbal előhívható, illetve törölhető is egyaránt. A gép nagyméretű gombokkal rendelkezik a gyorsabb használhatóság érdekében, elemről és napelemről is működtethető.  Jellemzők:  - Hagyományos számológép - DG-900A típus - Egysoros 12 karakteres kijelzővel - Alapvető matematikai számításokkal - elemmel és napelemmel", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szamologep-12-szamjegyu-digitalis-kijelzovel-dg-900a.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71240", "title": "ICO: Videotip Slim szövegkiemelő pasztell rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/ico-videotip-slim-pasztell-szovegkiemelo-rozsaszin.webp", "desc": "A Videotip pasztell rózsaszín szövegkiemelőjével úgy jelölhetjük meg a szöveg legfontosabb részeit, hogy azok olvashatók maradnak, még fénymásolás után is, mégis azonnal oda vonzza a szemet, ezzel jelentősen megkönnyíti azt, hogy mindig a fontos dolgokra tudjunk koncentrálni. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Pasztell színben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-szovegkiemelo-pasztell-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71299", "title": "Spirit: Neon pink öntapadós jegyzettömb 100lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/neon-pink-onapados-jegyzettomb-400lap-75x75mm.webp", "desc": "Egy íróasztalon mindig van helye egy tömb öntapadós papírnak, amelyek mindig kéznél vannak, egy pillanat alatt felírhatunk rájuk egy fontos telefonszámot, címet vagy emlékeztetőt, hogy aztán a monitor szélére ragasztva mindig szem előtt legyen. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A száz lapos tömb vagány színű lapokból áll, amelyek a 75x75mm-es méretükkel minden célra megfelelnek.  Jellemzők: - Öntapadós jegyzettömb - Neon színben - Lapok száma: 100 - Méret: 75x75mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-pink-ontapados-jegyzettomb-100lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71798", "title": "Tubusos tempera fekete színben 12ml 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-tempera-10ml-1db-3156.webp", "desc": "Egészítsd ki akár a kreatív hobbi szerszámtárad, akár gyermeked írószereit ezzel a kiváló minőségű tubusos temperával, amely fekete színben érhető el és kiválóan alkalmas fa, fém, műanyag vagy bármely más tárgyakon való festésre, díszítésre egyaránt. A 12ml űrtartalmú tubusos tempera káros anyag mentes és színkeverésekre is tökéletesen alkalmas.  Az ár 1db termékre vonatkozik!  Jellemzők:  - Fekete színű tubusos tempera - Űrtartalom: 12ml - Káros anyag mentes - Kimosható", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftubusos-tempera-fekete-szinben-12ml-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71602", "title": "Spirit: Feszített fehér festővászon 70x70cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-70x70cm-es.webp", "desc": "A feszített fehér festővásznak remek felület biztosítanak a különböző festési technikákhoz. Ez a minőségi 70x70cm-es 3 rétegben alapozott vászon számtalan módon kenhető. A festés mellett a vásznakon különböző egyéb technikákat is használhatunk, mint például a dekupázs vagy a ragasztásos alkotások. A kocka alakú festővásznak remek felületet biztosítanak a legtöbb műfajú festmény elkészítésére. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-70x70cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72058", "title": "Cave Club: Tella játékszett Hunch őslénnyel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gnl82gnl86-mattel-cave-cave-club-bebi-oslenyekkel.webp", "desc": "Tella a Cave Club különleges karaktere, aki imádja a kék színt, így nem meglepő, hogy haja is ebben a színben pompázik, Huch őslény kedvence pedig szintén kék színt kapott. Tella ruhája neon színeket kapott, melyek nagyon jól passzolnak hozzá, ám a szettben még egy távcső is megtalálható, ami nagy segítséget nyújt egy ősember számára. A szettben lévő csont fésűvel mindig ápolt lehet a haja, ami gyermeked feladata lesz majd. Kiváló minőségű anyagainak köszönhetően sokáig lehet majd használatban, kínálatunkban pedig megtalálod barátait is, akikkel izgalmas kalandokban lehet majd részük.  Jellemzők:  - Cave Club szett - színes kivitelezés - kiváló minőség - kiegészítőkkel - őslénnyel", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcave-club-tella-jatekszett-hunch-oslennyel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71755", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap levendula színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406845-spirit-dekor-habszivacs-vilagoslila-szinben-a4-2.webp", "desc": "A habszivacs lapokat rengeteg módon fel lehet használni, ráadásul rengeteg különböző vastagságban és változatban elérhetőek, így mindenki megtalálhatja a neki megfelelőt. A habszivacs lap levendula színt kapott, mely remekül mutat, főleg a csillámokkal, mely a felső réteget képezi. Könnyen formázható és formára vágható, köszönhetően 2mm-es vastagságának, valamint hátlapján lévő ragasztó rétegének köszönhetően a papírt eltávolítva róla már fel is lehet ragasztani üvegre, falra, fára vagy szinte bármilyen anyagra.  Jellemzők: - habszivacs lap - levendula szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-kek-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71777", "title": "Spirit: Technoline 100 mechanikus ceruza zöld színben 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/404487-spirit-mechanikus-ceruza-technoline-zold-100-05mm-zold.webp", "desc": "A töltőceruzák nem csak a diákoknak, de irodai dolgozók számára és a mindennapokban is nagyon hasznos lehet. A rotring kiváló minőségű anyagokból készült, így sokáig lehet majd használatban, ráadásul élénk színe nagyon vidám hangulatot áraszt. Fogása kényelmes, nem okoz majd gondot a hosszabb távon való használata sem, ráadásul egyszerűen újra lehet tölteni 0,5mm-es heggyel. Ez a hegy nagyon vékony vonalakat képes húzni, így szépen lehet írni vele. Radíros végével lehet adagolni a hegyet, de ha valamit elrontunk, ezzel ki is lehet radírozni azt.  Jellemzők: - Mechanikus ceruza - Tecnoline 100 típus - zöld szín - 0,5mm-es hegy - kiváló minőség", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-technoline-100-mechanikus-ceruza-zold-szinben-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71542", "title": "Spirit: XXL méretű színes aszfaltkréta 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-xxl-aszfaltkreta-5dbos-szett-7297.webp", "desc": "Ebben az 5db-os szettben hatalmas, XXL méretű aszfaltkrétákat találhatsz amelyek különböző színűek és gyermeked azonnal megkezdheti velük az alkotást szabadtéren. Az aszfaltkréta betonon, aszfalton és viacoloron is kiválóan használható és egészen addig megmaradhat az elkészült alkotás, ameddig az eső le nem mossa. Az aszfaltkréta többféle színárnyalatban található meg és nagy méretének köszönhetően hosszútávú használatot biztosíthat gyermeked számára.  Jellemzők:  - XXL méretű aszfaltkréta - 5db-os szett különböző színben", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-xxl-meretu-szines-aszfaltkreta-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71635", "title": "Spirit: Prémium lefűzhető genotherm A4 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/spirit-premium-lefuzheto-genotherm-100bd-os.webp", "desc": "A lefűzhető genothermek nagy előnye, hogy a lapokat lyukasztás nélkül tudjuk lefűzni a különböző mappákban és még védik is az adott dokumentumot úgy, hogy az olvashatóságot nem befolyásolják. Az A4-es méretű, antisztatikus prémium genotherm a tetején nyitott, így a lapokat felülről egyszerűen bele lehet csúsztatni. A 75 mikron vastagságú tasak megvédi a lapokat a gyűrődéstől és a szennyeződéstől egyaránt, míg a tizenegy ponton kilyukasztott lefűzőrész szinte az összes mappával és dossziéval kompatibilissé teszi.  - Anyaga: 75 mikronos puha polipropilén - Kristálytiszta áttetsző - Nyílás a genotherm tetején - Antisztatikus - Kb. 4 dokumentum tárolására alkalmas Mérete: 230x310mm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-premium-lefuzheto-genotherm-a4-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72202", "title": "Joola Rosskopf Smash pingpong ütő 2db labdával - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/spartan-rosskopf-smash-pingpong-szett-2.webp", "desc": "Ez a kiváló minőségű pingpong ütő remek választás azoknak, akik rendszeresebben játsszák ezt a nagyszerű játékot. A Joola Rosskopf Smash ütő 5 rétegű ragasztott nyárfából készül és 1,8mm-es szivacs van rajta. A szett az 1db ütő mellett 2db pingpong labdát is tartalmaz, hogy kibontás után azonnal gyakorolhassuk is ütéseinket. Kül- és beltéri pingpong asztalokra egyaránt alkalmas.   Joola Rosskopf Smash ütő  ITTF által jóváhagyott Szivacs: 1,8 mm Fa furnér: 5 rétegű ragasztott nyárfa rétegelt lemez Homorú kialakítás", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjoola-rosskopf-smash-pingpong-uto-szett-2db-labdaval-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72229", "title": "Terepmintás tank", "img": "https://www.jatekshop.eu/upload_files/products/mkl287384-mktoys-tank-sotet-terepszinu.webp", "desc": "A tankok vagy más néven harckocsi vagy páncélos, egy fegyverekkel ellátott lánctalpas, mely olyan helyekre is képes lejutni, ahova más járművekkel szinte lehetetlenség lenne. Lánctalpainak  köszönhetően bármilyen tereppel megbirkóznak, így nem meglepő, hogy ez az óriás kisfiad érdeklődését is felkeltette. Ez a tank, terepmintás megjelenést kapott, melynek köszönhetően jól tudja álcázni magát. a tank részletes kialakítást kapott ,mozgatható fegyverrel a tetején. Szerezd be gyermekednek és kezdődhet a játék.  Jellemzők: - tank - terepmintás - kiváló minőség - részletes kialakítás", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fterepmintas-tank.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72628", "title": "Fém rendőrségi kisautók helikopterrel 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mk-rendorsegi-kisautok-helikopterrel-384080.webp", "desc": "Szerezd be gyermeked számára ezt a kiváló minőségű, fémből készült rendőrségi kisautó gyűjteményt, amellyel könnyedén egészítheti ki játékbirodalmát. A szettben egy helikopter is megtalálható amelynek segítségével az autós üldözések során a levegőből is nyomon követheti a menekülő autót. A szett tartalmaz autópálya rendőrségi autót, pick-up terepjárót és furgont is egyaránt.  Jellemzők:  - Rendőrségi kisautók + helikopter - Anyaga: Fém, műanyag - 10db-os szett", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-rendorsegi-kisautok-helikopterrel-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71898", "title": "Virágos szépség készlet szemüveggel és fésűvel 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mk-viragos-szepsegszett-szemuveggel-es-fesuvel-6460.webp", "desc": "Egy nagyszerű és többféleképpen is felhasználható szépség szettet szerezhetsz be kislányod számára, amelyben minden olyan fontos kelléket megtalálhat, amely a szépítkezés során szükséges lehet. A készlet egy különleges szemüveget is tartalmaz amely divatos megjelenést biztosíthat gyermeked számára akár a hétköznapok során is. A hajcsat, fésű és hajtű segítségével kislányod bárkinek csodálatos frizurát varázsolhat egy szempillantás alatt, a csomagban található hordozótáska segítségével pedig bárhová magával viheti az eszközeit.  Jellemzők:  - Virágmintás szépség szett - szemüveggel és fésűvel - 10db-os szett - Anyaga: Műanyag", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fviragos-szepseg-keszlet-szemuveggel-es-fesuvel-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72723", "title": "Rák alakú színes xilofon", "img": "https://www.jatekshop.eu/upload_files/products/mk-rak-alaku-xilofon-9552.webp", "desc": "Szerezz be gyermeked számára egy igazán aranyos, színes rák alakú xilofont amelyet akár már három hónapos kortól használatba vehet és megismerkedhet a hangokkal, zenéléssel. A xilofon használata nagyban hozzájárul a picik készségeinek a fejlődéséhez, hiszen használatával gyakorolhatja a szem-kéz koordinációt, a finom motoros készséget, megismerkedhet a színekkel és hangokkal egyaránt. A rák alakú xilofon 100%-ban káros anyag mentes műanyagból készült.   Jellemzők:  - Rák alakú xilofon bébihangszer - Színes kialakítás - Anyaga: Káros anyag mentes műanyag - Ajánlott: 3 hónapos kortól", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frak-alaku-szines-xilofon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73077", "title": "Stabilo: Othello hatszögletű grafit ceruza 2B", "img": "https://www.jatekshop.eu/upload_files/products/othello-grafitceruza-hatszogletu-2b.webp", "desc": "A 2B jelzésű ceruza kitűnő választás, hiszen a hegye elég kemény ahhoz, hogy ne maszatolja össze a papírt, de elég puha a grafitrajzok alkotásához. Az Othello grafit ceruzák ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Keménység: 2B", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-hatszogletu-grafit-ceruza-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73081", "title": "Stabilo: Othello hatszögletű grafit ceruza 4H", "img": "https://www.jatekshop.eu/upload_files/products/othello-grafitceruza-hatszogletu-4h.webp", "desc": "A 4H keménységű grafithegy már olyan keményt, hogy csakis a legkiválóbb gyártók képesek olyan eljárással készíteni ilyen ceruzát, hogy az valóban használható legyen, és értékelhető nyomot hagyjon a papíron. Az Othello grafit ceruzák ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Keménység: 4H", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-hatszogletu-grafit-ceruza-4h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73224", "title": "Stabilo: Pen 68 Zebrui rostirón 20db-os szett türkiz tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-20dbos-tufilc-szett-turkiz-taroloban.webp", "desc": "Stabilo Pen 68 Zebrui rostirón tűfilc készletet szerezhetsz be írószereid közé, amely egy praktikus türkiz színű, csíkozott mintás műanyag tárolóban érkezik amely az íróasztal díszeként is megállja a helyét. A rostirón tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. Használd akár az irodai munka során, iskolai mindennapokban vagy a kreatív kézműves alkotások, rajzolások és festmények alkalmával egyaránt. A tűfilc 167mm-es hosszúsága hozzájárul a kényelmes fogáshoz és így biztos kézzel gyönyörű kreatív díszítéseket készíthetsz el egy szempillantás alatt. A tűfilc használatával könnyedén és elegáns módon írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt.  Jellemzők:  - Pen 68 rostirón tűfilc - Kreatív díszítésre, rajzolásra és szépírásra - 20db különböző színű filc - Türkiz színű csíkozott mintás műanyag tárolóban - 1,0mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 7599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-zebrui-rostiron-tufilc-20db-os-szett-turkiz-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73053", "title": "Stabilo: Trio Thick vastag háromszögletű szürke színesceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-thick-haromszogletu-vastag-szinesceruza-szurke.webp", "desc": "A szürke színárnyalattal rendelkező Stabilo Trio Thick vastag háromszögletű színesceruza akár művészi alkotásokhoz is kiválóan megfelel, hiszen kiváló minőségű és nagy törésszilárdságú ceruzabéllel rendelkezik amely hosszútávú használatot garantálhat használója számára. A ceruza használatával könnyedén satírozhatsz és hajszálvékony vonalakat húzhatsz egyaránt attól függően, hogy milyen hegyesre hegyezed.  Jellemzők:  - Prémium minőségű színesceruza - Háromszögletű ceruzatest - Vastag kialakítás - Szürke színárnyalat - Nagy törésszilárdságú ceruzabél - Stabilo színkód: 203/726", "price": 285.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-vastag-haromszogletu-szurke-szinesceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72677", "title": "AMV katonai páncélozott szállítójármű játékszett két színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/amv-pancelozott-katonai-szallito-kiegeszitokkel.webp", "desc": "Izgalmas játékra ad majd lehetőséget ez a fantasztikus katonai páncélozott teherautó, mely részletgazdag kidolgozásának köszönhetően a megszólalásig hasonlít az igazi katonai autókra. A szett tartalmazza a közel 30cm-es járművet, a hozzá való figurát, valamint egy csónakot és motorkerékpárt is. A kocsi két színben érhető el, zöld és homokszínű álcázófestésekkel. Az ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.   Jellemzők: - Katonai AMV teherautó játékszett - Motorkerékpár - Motorcsónak - Figura - Zöld és homokszínű festéssel Az ár egy változatra vonatkozik!", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famv-katonai-pancelozott-szallitojarmu-jatekszett-ket-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72683", "title": "RC King Crawler távirányítós terepjáró autó 2.4GHz-es 1/18", "img": "https://www.jatekshop.eu/upload_files/products/rc-off-road-taviranyitos-auto-tobb-valtozatban.webp", "desc": "Ha egy vérbeli terepjáró távirányítós autóval szeretnénk meghódítani a szobát vagy a kertet, akkor az RC Off-Road Crawler King a tökéletes választás a feladatra. A Crawler King az úgynevezett crawler mászóautók családjába tartozik a különleges műszaki megoldásaival. A rugós felfüggesztésű merev hidak enyhén csavarodni is képesek, így lehetővé teszik a nagy kerékkitéréseket a felfüggesztések közt. A motorok szintén a hidakon kaptak helyet, így a súlypont is elég alacsonyan van a rázósabb manőverekhez. A 2.4GHz-es távirányító precíz irányíthatóságot tesz lehetővé és gondoskodik a zavarmentes használatról. A kocsi karosszériája nem csak látványos de egyben strapabíró is és remekül védi a beépített elektronikát a külső behatásoktól. Az ár egy változatra vonatkozik melyet kérünk, a megrendelés feladásakor a „megjegyzés” menüpontban jelezni!  Jellemzők: - Távirányítós autó - Előre-hátra, jobbra-balra vezérelhető - Rugós felfüggesztés - 4x4 hajtáslánc - 2.4GHz-es vezérlés Méretaránya: 1/18 Mérete: kb. 25cm A működtetéshez szükséges elemek külön kaphatóak! Az ár egy színváltozatra vonatkozik!", "price": 10899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-king-crawler-taviranyitos-terepjaro-auto-24ghz-es-1-18.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72997", "title": "Pisilő baba kockás ruhában hanggal és kisággyal 30cm", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-baba-kockas-ruhaban-hanggal-es-kisaggyal-30cm.webp", "desc": "Kellemes pihenés vár a babára a kimerítő játék után, hiszen egy szuper kiságyban hajthatja álomra a fejét! A játékbaba mozgatható végtagokkal rendelkezik, kiegészítőként pedig egy praktikus cumisüveget találnak a gyerekek a szettben. A kockás ruhája mellett kis sapkát is visel, a játékélményt pedig csak gazdagítja, hogy a baba itatható és pisilő funkcióval is ellátott. A játék során hangeffektekkel is szórakoztatja a gyerekeket, melyből négy különböző aktiválható.  Jellemzők: - Játékbaba kockás ruhában - Pisilő funkcióval - Praktikus kisággyal - 4 különböző hangeffekttel - 6db kiegészítő játékelemmel - Mozgatható végtagokkal - Mérete: 33,5x10,5x16cm - Anyaga: műanyag/textil  A termék működtetéséhez elem szükséges, melyet a játék nem tartalmaz.", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilo-baba-kockas-ruhaban-hanggal-es-kisaggyal-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72892", "title": "Közlekedési játékszett helikopterrel, járművekkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl153941-mktoys-kozlekedesi-jatek-keszlet.webp", "desc": "Gyermeked betekintést nyerhet a utcákon közlekedő járművek világába ezzel a szettel, hiszen különböző járműveket tartalmaz, valamint hozzájuk való közlekedési táblákat, sorompót, bójákat és benzinkutakat. A szett minden része kiváló minőségű anyagokból készült, részletes kialakítással, melyeknek köszönhetően még jobb lehet a játék élménye. Ezekkel gyermekednek hasznos dolgokat is taníthatsz, mely a mindennapi életben is hasznos lehet számára. Szerezd be a neked tetszőt, és kezdődhet is a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - közlekedési játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozlekedesi-jatekszett-helikopterrel-jarmuvekkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72900", "title": "Reptéri játékszett repülőkkel és jelzőtáblákkal kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl154283-mktoys-repteri-jatek-szett.webp", "desc": "Gyermeked számára keresel egy különleges játékot, mellyel biztosan sokat fog majd játszani? Ebben a szettben most egy különleges reptéri szett található meg, amihez a piros vagy kék repülőn kívül különböző járművek és eszközök is megtalálhatóak, amik segítenek a reptér irányításában. Minden jármű, tábla és kiegészítő részletes kialakítást kapott, így a játék élménye még jobb lehet. Válaszd ki azt, ami a leginkább tetszene gyermekednek és már kezdődhet is a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - reptéri játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frepteri-jatekszett-repulokkel-es-jelzotablakkal-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73529", "title": "Plüss pillangó éjszakai fénnyel 26cm", "img": "https://www.jatekshop.eu/upload_files/products/pluss-pillango-ejszakai-fennyel-26cm.webp", "desc": "Kellemes pihenést garantál a legkisebbek számára ez a speciális plüss pillangó, mely nem csak puha anyagával lesz a gyerekek kedvelt játszótársa, de éjszakai lámpa funkciójával is. A plüss pillangó a sötétben csillagokat vetít a falra, valamint hanggal is segíti a kellemes pihenést. A funkciós plüss pillangó remek társ lesz az alvásban, hiszen a gyerekek nagyobb biztonságban érzik majd magukat általa.  Jellemzők: - Puha plüss pillangó  - Éjszakai fény funkcióval - Hangeffektekkel - Ideális társ a kisgyermekek alvásához - Mérete: 26x19cm - Anyaga: plüss", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-pillango-ejszakai-fennyel-26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73547", "title": "Konyhai játékszett fekete bőröndben kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl375242-magic-toys-konyhai-jatek-szett-borondben-18db.webp", "desc": "Gyermeked érdeklődéssel figyeli amikor a konyhában dolgozol épp, és ő is szívesen kipróbálná magát benne? A szett egy fekete bőröndben érkezik, melyben mindennek megvan a saját helye. A bőröndben külön helyet találhatunk a fűszereknek, különböző eszközöknek, amiket fel lehet akasztani a bőrönd tetejére. Ezen kívül egy tűzhely és egy csap is megtalálható benne, amikhez lábasok és zöldségek is tartoznak. Ezek mind részletes kialakítást kaptak, így még jobb lehet a játék élménye.   Jellemzők: - konyhai szett - fekete bőröndben - kiegészítőkkel - 18db-os", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonyhai-jatekszett-fekete-borondben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73661", "title": "Spirit: Karmazsin vörös akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/karmazsin-voros-akrillfestek-75ml.webp", "desc": "A piros színű festékek nagyon népszerűek, de mindig szükség van más árnyalatokra is, és ez a karmazsin vörös egy olyan szín, ami garantáltan egyedi és emiatt a művésznövendékek kedvence lesz. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Karmazsin vörös szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-karmazsin-voros-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby akrilfestékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73842", "title": "Stabilo: Point 88 sötétzöld tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8853-stabilopoint-88-sotetzold.webp", "desc": "A Stabilo kiváló minőségű írószerekkel kápráztat el minket, melyek mindenki számára hasznosak lehetnek. Most egy igazán szép sötétzöld tűfilcet hoztunk el, melyet rengeteg módon fel lehet majd használni. A filc 0,4mm-es hegyet kapott, amivel nagyon vékony vonalakat lehet húzni. A tűfilc kiváló minőségű alapanyagokból készült, aminek köszönhetően nagyon strapabíró és ellenálló a sérülésekkel szemben. Vékony hegye még egy fém borítást is kapott, mely segít megóvni azt, ráadásul vonalzóval is nyugodtan használható általa. Szerezd be és keresd más színben is, hogy teljes legyen a szett.  Jellemzők: - Point 88 tűfilc - sötétzöld szín - 0,4mm-es hegy - kiváló minőség", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-sotetzold-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74105", "title": "Stabilo EASYsharpener hegyező pink színben R", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-easysharpener-pink-szinben-r.webp", "desc": "Az összes vékony, fa testű ceruzához tökéletes ez a szuper hegyező, mely pink színben érkezik a gyerekekhez. A Stabilo EASYsharpener hegyező formatervezett kialakítással rendelkezik, mely kifejezetten a jobbkezesek számára készült. A lefaragott ceruzaforgács a kis tárolóban landol majd, amit később a kukába üríthetnek majd a gyerekek. Addig azonban maszatmentesen hegyezhetik ceruzáikat, ezzel is megkönnyítve az iskolai munkát és az otthon házi feladat elvégzését.  Jellemzők: - Stabilo EASYsharpener hegyező - Pink színben - Jobbkezesek számára kialakított - Háromlyukú kialakítás - Minden vékony, fatestű ceruzához ideális - Ergonomikus formatervezés - Lecsukható tetővel - Anyaga: műanyag", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easysharpener-hegyezo-pink-szinben-r.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74113", "title": "Stabilo: EASY hegyező sárga színben L", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-easy-hegyezo-sarga-szinben-l.webp", "desc": "Kis méretű, ám rendkívül hasznos kiegészítővel lehet teljes a gyerekek tolltartója, melynek segítségével néhány pillanat alatt hegyessé varázsolhatják a tompa ceruzákat. A Stabilo EASY hegyező kifejezetten a balkezesek számára készült, ergonomikus kialakítása így számukra a legmegfelelőbb. A balkezes hegyező élén citromsárga színben érkezik, így könnyű lesz megtalálni a hengeres tolltartóban is.  Jellemzők: - Stabilo EASY hegyező - Citromsárga színben - Egylyukú kialakítás - Vékony, fatestű ceruzához ideális - Balkezes, ergonomikus kialakítás - Anyaga: műanyag", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easy-hegyezo-sarga-szinben-l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74213", "title": "Play-Dough: Heroes sapis gyurma szett többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/heroes-sapis-gyurma-szett-tobbfele.webp", "desc": "Mivel a legtöbb gyerek imád gyurmázni, így egészen biztos, hogy ennek a gyurma készletnek nagy sikere lesz, már csak azért is, mert az egész egy mókás, áttetsző tárolóban érkezik, így a kicsik mindig ebben tárolhatják a készletet, miután kijátszották vele magukat. A sapival rendelkező tárolóban hat különböző színű gyurma és négy sablon kapott helyet. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Hat különféle gyurma - Négy sablon - Sapis alakú tároló  A Play-Dough gyurmák természetes alapanyagokból készülnek, káros anyagot nem tartalmaznak", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-heroes-sapis-gyurma-szett-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74221", "title": "Play-Dough: Heroes rakéta gyurma szett 8x15g", "img": "https://www.jatekshop.eu/upload_files/products/heroes-heroes-raketa-gyurma-szett-8x15g.webp", "desc": "Ez a rakéta formájú tárolóban érkező gyurma szett garantáltan elnyeri a kreatív gyerekek tetszését, akiknek a gyurma gyűjteménye egyszerre nyolc különféle színű gyurmával gyarapodik, ráadásul hat különböző sablon és persze egy vagány rakéta formájú tárolóval is gazdagodnak. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat. A Play-Dough gyurmák természetes alapanyagokból készülnek, így természetesen egészségre káros anyagot nem tartalmaznak!   Jellemzők: - Nyolc különféle gyurma - Hat sablon - Rakéta alakú tároló - Nettó gyurma tömeg 8x15g", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-heroes-raketa-gyurma-szett-8x15g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74293", "title": "Cave Club: Meglepetés őslények kristály tojásban többféle változatban - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/cave-club-meglepetes-oslenyek-kristalyban.webp", "desc": "A Cave Club az őskor első baráti társasága, ami most a gyerekszobába is mókás pillanatokat hozhat el. Az ősi karakterekkel, vicces torzonborz frizurákkal és barátságos diónkkal könnyű órákon át új és új történeteket eljátszani. Minden tojás és kristály egy meglepetés lényt rejt kiegészítőkkel és olyan extrákkal, mint a slime vagy a formázható homok. A meglepetéscsomagban a kilenc különböző dinófigura egyike található apró kiegészítőkkel. Az ár csak egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Meglepetés őslények kristályban - Többféle változatban - Dino figurával - Homokgyurmával vagy trutyival", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcave-club-meglepetes-oslenyek-kristalyban-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74520", "title": "Első kirakóm: 4-az 1-ben Űrutazás puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/my-first-puzzle-4db-os-mini-puzzle-clementoni-urutazas-2.webp", "desc": "Az űrhajók és űrutazás már a legkisebbek számára is egy olyan, érdekes, téma, amivel szívesen foglalkoznak a gyerekek. Ez a csodás puzzle remek lehetőséget ad arra, hogy a kicsik közelebb kerüljenek az űrkutatás izgalmas világához. A Clementoni „Első puzzle-öm” széria kimondottan kisebb gyermekek számára lett megalkotva, így már 2 éves kortól használható. A dobozban található 4db kirakó mindössze néhány db puzzle-elemből állítható össze, és kirakva vidám karaktereket mintáz. A Clementoni puzzle-ök remekül illeszkednek és élénk színeiknek köszönhetően összerakva látványos végeredményt adnak.  Jellemzők: - Clementoni „Első puzzle-öm” - 4db kirakható forma-puzzle - Nagyobb puzzle-elemek - 2 éves kortól használható", "price": 1869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-kirakom-4-az-1-ben-urutazas-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74672", "title": "Stabilo: EASYgraph L háromszögletű vékony grafit ceruza HB pink", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-s-hb-pink-l-grafit-ceruza.jpg", "desc": "Ez a ceruza az EASYgraph ceruzákhoz hasonlóan háromszögletű kialakítást kapott, aminek a mintázata a balkezes használatnak kedvez és a rózsaszín lakkozása miatt egészen biztos, hogy elnyeri a kislányok tetszését. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű vékony kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-vekony-grafit-ceruza-hb-pink.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74990", "title": "Pretty Girl szépségszett hajszárítóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl446108-magic-szepseg-szett-borondben-parfummel.webp", "desc": "Gyermeked érdeklődik a sminkjeid vagy szépségápolási dolgaid iránt, és előfordul, hogy el is cseni azt? Szerezz be neki egy saját szépség szettet, melyben minden megtalálható, amire csak szükség lehet. A csomag egy hajsütővasat, hajszárítót, parfümös üvegcsét, fésűt, tükör és egy játék sminkpalettát is tartalmaz, melyekkel kislányod egyből neki kezdhet a szépítkezésnek. Ezen kívül ég két másik üvegcse is megtalálható benne, a szett egésze pedig pink színekben pompázik, mely nagyon csajos.  Jellemzők: - szépség szett - átlátszó-pink bőröndben - kiváló minőség - játék kiegészítőkkel", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpretty-girl-szepsegszett-hajszaritoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74974", "title": "Modern Kitchen kék-narancs konyhaszett fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl427244-magic-kek-narancs-konyha-fennyel-es-hanggal.webp", "desc": "Gyermeked szeretne egy saját konyhát, ahol elkészítheti a finomabbnál finomabb különleges ételeket babájával együtt? Ez a konyha kiváló választás lehet a kis méretű babákhoz, kialakítása pedig nagyon modern és minden megtalálható benne, ami csak kellhet. A konyha fény és hang effektekkel is ellett látva, aminek köszönhetően még jobb lehet a játék élménye. A konyhában szagelszívó, hűtő, szekrény, sütő és mosogatógép, valamint mikró is megtalálható, melyekhez különböző kiegészítők is tartoznak. Szerezd be és kezdődhet is a játék.  Jellemzők: - játékkonyha szett - narancs-kék színben - magassága: 31cm - részletes kialakítás - kiegészítőkkel - fénnyel és hanggal", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodern-kitchen-kek-narancs-konyhaszett-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75129", "title": "Make It Real: Juicy Couture nyakpánt és nyaklánc készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/mir4402-make-it-real-juicy-couture-nyakpant-es-ekszere.webp", "desc": "Kislányod szereti a kreatív dolgokat és az ékszereket? Ez a szett ennek a kettőnek az egyvelege, hiszen ő maga készítheti el szebbnél szebb ékszereit, melyeket aztán a mindennapokban is használhat. A szettben különböző nyaklánc alapok és nyakpántok találhatóak meg, szalagokkal, fonalakkal, bőr szíjjal, melyekkel egyedei nyakláncokat vagy ékszereket készíthet majd. Ehhez összesen több mint 60 gyöngy és medál, valamint díszítő karika lesz segítségére kislányodnak. A nyakláncokat kapcsokkal zárhatja le, melyet utána könnyen lehet majd használni.  Jellemzők: - Make it Real karkötő ékszerkészítő szett - kapcsokkal és alappal - színes és csillogós gyöngyökkel - fonalakkal és szalaggal - kiváló minőség", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-nyakpant-es-nyaklanc-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}]}