{"items": [{"id": "J59495", "title": "Omega pink iskolatáska hátizsák 42x32x16cm", "img": "https://www.jatekshop.eu/upload_files/products/omega-piros-hatizsak-42x32x16cm.webp", "desc": "Ha egy egyszerű, de ugyanakkor remekül használható és strapabíró táskát szeretnél az iskolába, kirándulásokra vagy túrázáshoz, akkor a Luna Omega hátizsák remek választás. A táska strapabíró gyöngyvászon anyagból van, egy nagyobb központi és egy kisebb elülső zseb található rajta, melyek cipzárral nyithatóak és zárhatóak. A táska pántjai állíthatóak, így tökéletesen méretre igazítható. Az élénk pink szín igazán látványos és egyben divatos is.0  Jellemzők: - Omega iskolatáska - Egyszerű, minőségi dizájn - Egy nagy rekesz és egy kis rekesz - Cipzárral nyitható és zárható Mérete: 42x32x16cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fomega-pink-iskolataska-hatizsak-42x32x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59496", "title": "Mood hengeres tolltartó 21x7x7cm", "img": "https://www.jatekshop.eu/upload_files/products/mood-hengeres-tolltarto-21x7x7cm.webp", "desc": "A hengeres tolltartó kicsiknek és nagyoknak egyaránt remek választás. Ez a fantasztikus Luna Mood tolltartó strapabíró gyöngyvászon anyagból készült, mely könnyen tisztítható és tisztán tartható. Cipzárral nyitható és zárható, így az írószerek gyorsan és kényelmesen belehelyezhetőek és remekül átláthatóak. A hengeres tolltartókba az írószerek nincsenek szortírozva, viszont így az órai kellékek sokkal gyorsabban elpakolhatóak ami jól jön az olyan osztályokban, ahol órák közt teremből terembe vándorolnak a diákok.   Jellemzők: - Hengeres tolltartó - Cipzárral zárható Mérete: 21x7x7cm", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-hengeres-tolltarto-21x7x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59401", "title": "Átlátszó 12mm széles ragasztószalag 33méter 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-cellux-ragasztoszalag-12mm-1db-656701.webp", "desc": "Az átlátszó ragasztószalagot rengetegféleképpen felhasználhatod, hiszen a teljesen transzparens tulajdonságának köszönhetően észrevehetetlenül ragasztja meg a papírt, műanyagot, üveget vagy bármely más felületet, anyagot. A ragasztószalag akár a karácsonyi ajándékcsomagolás alkalmával is kiváló választás, hiszen észrevehetetlenül rögzíti a csomagolóanyagot az ajándékon. Használd akár a mindennapok során is, hiszen bármikor szükséged lehet egy papír vagy bármi más megragasztására.  Jellemzők:  - Cellux ragasztószalag - Teljesen átlátszó - Méret: 12mm széles, 33 méter hosszú - Az ár 1db termékre vonatkozik!", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-12mm-szeles-ragasztoszalag-33meter-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59402", "title": "Átlátszó 18mm széles ragasztószalag 33méter 1db", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-18mm-szeles-ragasztoszalag-33meter-1db-2.webp", "desc": "A teljesen átlátszó ragasztószalagot széles körben felhasználhatod és akár a kreatív alkotásaid során is nagy hasznodra válhat, hiszen észrevehetetlenül ragasztja meg a papírt, műanyagot, fémet és üveget. A ragasztószalag akár a karácsonyi ajándékcsomagolás alkalmával is kiváló választás, hiszen észrevehetetlenül rögzíti a csomagolóanyagot az ajándékon. Használd akár a mindennapok során is, hiszen bármikor szükséged lehet egy papír vagy bármi más megragasztására.  Jellemzők:  - Cellux ragasztószalag - Teljesen átlátszó - Méret: 18mm széles, 33 méter hosszú - Az ár 1db termékre vonatkozik!", "price": 285.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-18mm-szeles-ragasztoszalag-33meter-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60296", "title": "Tini Nindzsa Teknőcök gumilabda 14cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-tini-nindzsa-teknosok-gumilabda-14cm-05043.webp", "desc": "A Tini Nindzsa Teknőcök egy hatalmas szabadtéri kalandra hívják gyermeked egy nagyszerű gumilabda keretein belül és a 10cm-es méretének köszönhetően akár a legkisebbek is kényelmesen foghatják a pici kezükben. A labda két különböző grafikával érhető el, válaszd ki gyermeked számára azt a változatot, amely a leginkább tetszik neki és már kezdődhet is a móka! A labda akár strandolás alkalmával is kiváló választás lehet.  Jellemzők:  - Tini Nindzsa Teknőcök design - Csillámos felület - Méret: 14cm átmérő - Anyaga: gumi", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftini-nindzsa-teknocok-gumilabda-14cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60533", "title": "City of Budapest világoskék kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/95029139-arsuna-city-of-budapest-kulacs-475ml.webp", "desc": "Budapest, Magyarország fővárosa, több millió látogatót vonz évente, ami nem is csoda, hiszen csodaszép látnivalókkal van telem melyek most egy kulacsról néznek vissza ránk. A kulacs kiváló minőségű anyagokból készült, BPA mentesen, tehát nem tartalmaz káros anyagokat. Cseppmentesen zárható kupakja miatt a foltok miatt sem kell aggódnunk, hiszen nem tud belőle kiömleni az ital. Nem csak iskolába, de kirándulásokra is ajánljuk, kínálatunkban pedig számos iskolai felszerelést megtalálsz, keresd azokat is.  Jellemzők: - Ars Una kulacs - City of Budapest megjelenés - Kiemelkedő ütésállóság - cseppmentesen záródó kupak - mosogatógépben mosható - mikrohullámú sütőbe nem tehető - Mérete: 65x200mm - NEM tartalmaz BPA-t", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-of-budapest-vilagoskek-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61035", "title": "Triceratopsz dinoszaurusz figura fény effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-elemes-triceratops-fennyel-es-hanggal-3326.webp", "desc": "Ez a különleges Triceratopsz dínó figura teljes egészében részletgazdagon lett kidolgozva amelynek köszönhetően a megszólalásig hasonlít az eredeti példányra amely már több, mint 65 millió éve kihalt. A dínó szarvai világítanak, így a sötétben különleges játékban lehet része gyermekednek. Végtagjai mozgathatók, így akár egy játék során is felhasználható és kizárólag gyermeked fantáziáján múlik, hogy hogyan használja fel a dinoszauruszt a játék közben. Építhet egy dínó parkot vagy eljátszhatja a dinók támadását a játékvárosa ellen és még sok más formában elhelyezheti a játékgyűjteményében.  Jellemzők:  - Triceratopsz dinoszaurusz figura - Mozgatható végtagokkal - Fény effektekkel - Anyaga: Műanyag", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftriceratopsz-dinoszaurusz-figura-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61036", "title": "Sztegoszaurusz zöld színű dinoszaurusz figura fény effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-elemes-stegosaurus-zold-fennyel-es-hanggal-3344.webp", "desc": "A Sztegoszaurusz dinoszaurusz a növényevő dínók közé tartozik és már több, mint 65 millió éve kihalt, hatalmas testének tömege elérte akár a 7 tonnát is. A különleges dínóval gyermeked ezúttal egy részletgazdagon kidolgozott játékfigura formájában találkozhat, amelynek a gerince mentén található tüskék világítanak, így sötétben igazán különleges látványt kelt. A dínó végtagjai mozgathatók, így akár egy játék során is felhasználható és kizárólag gyermeked fantáziáján múlik, hogy hogyan használja fel a dinoszauruszt a játék közben. Építhet egy dínó parkot vagy eljátszhatja a dinók támadását a játékvárosa ellen és még sok más formában elhelyezheti a játékgyűjteményében.  Jellemzők:  - Sztegoszaurusz dinoszaurusz figura - Mozgatható végtagokkal - Fény effektekkel - Anyaga: Műanyag", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsztegoszaurusz-zold-szinu-dinoszaurusz-figura-feny-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61443", "title": "Ars Una: Morning Star hengeres kék tolltartó 20x7x6,5cm", "img": "https://www.jatekshop.eu/upload_files/products/92998933-arsuna-morning-star-keskeny-hengeres-tolltarto.webp", "desc": "A tolltartó az egyik legfontosabb felszerelés közé tartozik, ugyanis nagy segítségére vannak a diákoknak. Ezekben tárolhatják az írószereket, melyeket az iskolai órákon, majd otthon a tanulás során használhatnak. Most kislányod számára egy világoskék, lovas tolltartót szerezhetsz be, mely keskeny hengeres kialakítást kapott, így több írószer is elfér benne. Cipzáras zsebét könnyen lehet használni, kínálatunkban pedig más iskolaszert is találhatsz, így egész szettel kezdhet neki gyermeked az iskolai tanévnek.  Jellemzők: - Morning Star tolltartó - keskeny hengeres kialakítás - cipzáras zseb  - kiváló minőség - mérete: 20x7x6,5cm", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-morning-star-hengeres-kek-tolltarto-20x7x6-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61662", "title": "Adapteres darts tábla kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/adapteres-darts-tabla-kiegeszitokkal.webp", "desc": "A darts egy remek játék és sport is egyben, ami kiválóan fejleszti az ember ügyességét és szem-kéz koordinációját. A játék legismertebb változatában 501- pontról kell eljutni nullára, úgy hogy az ember a tábla legértékesebb mezőit próbálja eltalálni. Ez a tábla 35 különféle játékvariáns kipróbálást teszi lehetővé, és akár nyolc játékos eredményeit képes kezelni, így a gyerekek és a felnőttek is kipróbálhatják magukat, és megismerkedhetnek a játék alapvető szabályaival.  Jellemzők: - Elemes darts tábla - 1-8 játékos számára - 35 különféle játék - 4 soros dupla/tripla mező - 6 dart és 20 hegy - Kikapcsolható hang hatások - Hálózati adapter", "price": 23490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadapteres-darts-tabla-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61965", "title": "Kagyló alkú smink készlet tükörrel", "img": "https://www.jatekshop.eu/upload_files/products/kagylo-alaku-smink-keszlet.webp", "desc": "Minden lány táskájában fix helye van egy sminkkészletnek, és ez alól a hat éves kislányok sem kivételek! Szerencsére egy nagyon vagány kis kagyló alakú készlettel örvendeztethetjük meg őket, így a készlet nem csak praktikus, hanem mutatós is. A kagyló egyes részeit el lehet fordítani, és máris előkerülnek a sminkeléshez szükséges dolgok, a tetejében pedig egy tükör is helyet kapott. Természetesen a kozmetikumok menetesek mindenféle káros és allergén anyagtól, hogy a gyerekek a legnagyobb biztonságban játszhassanak velük, és vízzel egyszerűen lemoshatók.  Jellemzők: - Smink készlet - Szétnyitható - Élénk színekkel - Tükörrel", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkagylo-alku-smink-keszlet-tukorrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62197", "title": "Vogue Girl szépségszett szemüveggel", "img": "https://www.jatekshop.eu/upload_files/products/vogue-girl-szepsegszett-szemuveggel.webp", "desc": "Igazi szerepjáték vár a kislányokra ezzel a szuper fodrász szettel, melyben nem csak ollót vagy éppen fésűt találnak a gyerekek, hanem egy gyönyörű cipőt is! A rózsaszín és lila eszközök a kislányok számára remek játékélményt garantálnak, melyet akár barátaikkal is megoszthatnak, így közösen még érdekesebb lesz a szerepjáték. A fodrász kellékekkel akár a saját szépségszalonjukat is megnyithatják a gyerekek a szobájukban, majd a frizura elkészülte után felvehetik a cipellőket és a szemüveget is!  Jellemzők: - Vogue Girl szépségszett - Összesen 11db kiegészítővel - Anyaga: műanyag - Mérete: 40x30x6cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvogue-girl-szepsegszett-szemuveggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62150", "title": "Hercegnő kastéllyal játékszett", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-kastellyal.webp", "desc": "Szinte minden kislány játékgyűjteményében megtalálható egy vagy több hercegnő baba, aki a csodás báli ruhájával valóban egy mesevilágba repíti el a kislányokat. Ebben a csomagban egy nagyjából harminc centis igen csinos hercegnő baba található, amellyel szinte minden mese története feleleveníthető. A csomag tartalmaz egy cuki mesés házikót, ami a rózsaszín falaival és fehér ablakával szintén egy meseszerű hangulatot csempész a játékba. A baba végtagjai mozgathatók, ami még nagyobb élményt kínál a gyerekeknek.  Jellemzők: - Hercegnő baba - Mozgatható végtagokkal - Mérete kb 30 cm - Rózsaszín kastéllyal", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-kastellyal-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62905", "title": "Városi hátrahúzós teherautók háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/varosi-teherautok-haromfele-valtozatban.webp", "desc": "Egy város üzemeltetéséhez bizony különféle teherautókra is szükség van, hiszen ezekkel lehet megoldani az olyan hétköznapi problémákat, mint a szemét szállítás, legyen szó kommunális hulladékról vagy építési törmelékről. Válassz egyet a konténeres, a kukás és a tartályos teherautó közül, és biztos lehetsz benne, hogy a gyerekek imádni fogják. A több mint tizenöt centiméteres kisautók rendkívül részletgazdag kidolgozást kaptak, amihez a jellegzetes rendőri festés is dukál, ráadásul a hátrahúzós meghajtás még izgalmasabbá teszi a játékot a gyerekek számára. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Városi teherautók - Részletgazdag kidolgozás - Háromféle változatban - Hátrahúzós meghajtás - Mérete kb 17-18 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarosi-hatrahuzos-teherautok-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64107", "title": "Magic Truck: Tűzoltókamion fluoreszkáló lámpákkal 81cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/magic-truck-tuzoltokamion-81cm.webp", "desc": "Ez a nyolcvan centis tűzoltókamion egészen biztos, hogy minden kisgyerek egyik kedvenc járgánya lesz, különösen, hogy a tűzoltók izgalmas kalandokban vehetnek részt. A kamion vontatmánya természetesen leakasztható, a létrás rész kitolható, sőt még vízzel feltöltve valóban működő fecskendővel rendelkezik. A kocsi lámpái fluoreszkáló festékkel lettek felfestve, így a sötétben fényesen világítanak. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Tűzoltókamion - Fluoreszkáló lámpákkal - Kitolható és mozgatható létrával - Vizet spriccelő fecskendővel - Masszív, erős műanyag - Mérete kb 81 cm", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-tuzoltokamion-fluoreszkalo-lampakkal-81cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64676", "title": "Dumbó dallamok zenélő elefánt", "img": "https://www.jatekshop.eu/upload_files/products/dumbo-dallamok-zenelo-elefant.webp", "desc": "Ez az okos és színes, kerekeken guruló elefánt a örömteli  és boldog dallamokat játszik gurulás közben. A színes hangszerekkel és a mókás megjelenésével a Dumbó dallamok zenélő elefánt egészen biztos, hogy pillanatok alatt felkelti a kisgyerekek érdeklődését, és hosszú időre le is foglalja őket. Az elefántnak van egy rakat extra trükk a tarsolyában, például hét különféle hangszerre lehet szedni, többek között a trombitát formáló ormányára vagy a csörgő szerű füleire.  Jellemzők: - Zenélő játék elefánt - Dallamokkal - Színes hangszerekkel - Méretei 22 x 17 x 30 cm", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdumbo-dallamok-zenelo-elefant.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64679", "title": "Pancsoló polipok fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/pancsolo-polipok-furdojatek.webp", "desc": "A gyerekek imádják a forgó játékokat és a kifröccsenő vizet. Ennek a fürdőjátéknak minden megtalálható, ami jellemző a pancsolás közben használható játékokra. A színes kék óceánt idéző talapzat hátulján tapadókorongok találhatók, amely lehetővé teszi, hogy biztonságosan rögzítsük a kád belsejében, vagy a falicsempe felületén. A mókás és színes fürdőjáték elősegíti a gyerekek alapvető motoros készségeinek fejlesztését és a kéz-szem koordinációt. A játék elemek nélkül használható.  Jellemzők: - Pancsoló polipok - Öntapadós fürdőjáték - Méretei 14 x 10 x 5 cm", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpancsolo-polipok-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64996", "title": "Mosodai kellékek kosárban - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/mosodai-kellekek-kosarban.webp", "desc": "Ezzel a készlettel a gyerekek eljátszhatják az olyan hétköznapi dolgokat, mint például a szennyes ruhák kimosása. A kicsik amúgy is szeretik játékban leutánozni azokat a dolgokat, amiket a szüleiktől látnak. A csomagban egy szennyeskosár található, amibe össze lehet gyűjteni a játék babák ruháit, de a készlet része két flakon mosószer és egy mosópor is. A tisztára mosott ruhákat pedig a vasaló és deszka használatával lehet megszabadítani a gyűrődésektől.  Jellemzők: - Szennyes kosár - Mosószerekkel - Vasalóval és deszkával", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmosodai-kellekek-kosarban-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65259", "title": "Mentsük meg a kiskutyám! mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mentsuk-meg-a-kiskutyam-mesekonyv.webp", "desc": "Ez a mese Liliről szól, aki egy nagycsoportos óvodás, és mindennap ugyanazon az úton megy az óvodába. Mindennap kétszer kerüli meg a nagy gesztenyefa melletti gödröt. És mindennap elsétál egy zöld kerítéses ház előtt, ahol egyszer csak feltűnik egy kiskutya. Lili egykettőre összebarátkozik a kutyussal, el is nevezi Pitypangnak. Nap mint nap meglátogatja, megosztja vele az uzsonnáját, labdázik vele. Azonban egy nap a kis Pitypang eltűnik, de Lili nem adja fel, és megkeresi a kiskutyát! Pásztohy Panka lírai meséje barátságról, állatszeretetről, örökbe­fogadásról első saját mesekönyvében. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 40 oldal - Mérete 16x20cm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmentsuk-meg-a-kiskutyam-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66035", "title": "Fekete átlátszó kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/94749519-arsuna-kulacs-fekete-450ml.webp", "desc": "Az iskolakezdéskor rengeteg mindent kell beszerezni, ami nehéz feladat lehet, hiszen a praktikusság és kényelem mellett a kinézet is számít. A kulacsra nem lesz több gondod, hiszen egy minden színhez tökéletesen passzoló fekete-átlátszó kulacsot hoztunk el, melynek 450 ml-es űrtartalma akár edzésekre is elég lehet. A kulacs száját egyszerűen ki lehet nyitni, így az újratöltés sem okoz majd gondot. A kulacs e-mellett nem tartalmaz BPA-t, alapanyaga viszont nagyon tartós és strapabíró, így sokáig lehet majd használatban.  Jellemzők: - Fekete kulacs - 450 ml-es - kiemelkedő ütésállóság - Nem tartalmaz BPA-t - -20 és +100 C° között hőálló - mosogatógépbe és mikrohullámú sütőbe nem helyezhető - Food Safe minősítéssel", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-atlatszo-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66175", "title": "Nebulo: Neon zöld szövegkiemelő 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-szovegkiemelo-neon-zold-szinben-1db-szk1nz.webp", "desc": "A zöld szín kiválóan alkalmas az egybefüggő szövegek fontos tartalmának a kiemelésére, hiszen azonnal szemet szúr a fehér papíron. Használata igazán egyszerű, a szövegkiemelő hegyét a vastagabb felével lefelé fordítva húzd végig azon a szövegen, amelyet ki szeretnél emelni a többi közül. A különböző témájú szövegeket célszerű más-más színnel jelölni a könnyebb átláthatóság érdekében, szerezd be a Nebulo szövegkiemelők további színeit is. Használd akár az iskolai mindennapok során tanulásra, akár az irodai munka alkalmával.  Jellemzők:  - Kiváló minőségű szövegkiemelő - Neon zöld árnyalat - Iskolai és irodai használatra", "price": 245.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-neon-zold-szovegkiemelo-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66336", "title": "Spirit: Retro virágos tolltartó többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/404721-spirit-tolltarto-retro-viragos.webp", "desc": "Egy nagyon retro hangulatú tolltartót szerezhetsz be gyermeked számára, aki ha szereti a bőr színét és a virágokat, a retro megjelenésű anyagokat, biztosan örülni fog neki. A tolltartó kopottas farmer szerű anyagból készült, melyen virágos és más minták találhatóak, ami nagyon jól mutat együtt, főleg a bőrhatású patentes zárjával. A tolltartó mérete miatt sok írószer elfér benne, így a legfontosabbak mindig nála lehetnek majd. Válaszd ki számára a leginkább hozzá illőt és lepd meg őt vele.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - többféle színben - az ár 1 db termékre vonatkozik - praktikus kialakítás - cipzáras zsebbel - mérete: 19x8x3cm", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-retro-viragos-tolltarto-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66481", "title": "Spirit: Delfines ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-delfines-kek-pink-ergonomikus-iskolataska-hatizsak.webp", "desc": "Egy igazán látványos, ugyanakkor rendkívül kényelmes és praktikus iskolatáskával járhat gyermekünk, ha a Spirit eme csodaszép, delfinekkel tarkított modelljét válasszuk. Az ergonomikus kialakítást kapott táska remekül felfekszik a gyerekek hátára, hála a párnázott hátsó résznek és a párnázott állítható pántoknak. A táska cipzáras zsebeiben könnyedén szortírozhatóak az iskolaszerek és a strapabíró poliészter gondoskodik a tanszerek védelméről és a táska strapabíróságáról. A nagyobb biztonság érdekében a vállpántok fényvisszaverő felvarrásokkal is el vannak látva.  Jellemzők: - Modern dizájn - Nagy cipzárak, hogy a gyerekek könnyebben nyithassák - Minőségi anyagokból, átgondolt kialakítással és igényes varrással készül - Anatómiai kialakítása szellőzést biztosít a nagyobb kényelemért - Gumis oldalzsebek - Ergonomikusan párnázott hátrész és vállpántok - Felső fül a kényelmes hordozhatóságért - Elkülönített elülső zseb - Fényvisszaverő betétek Anyaga: poliészter Mérete: 24x13x31cm Súlya: 0,34kg", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-delfines-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66483", "title": "Spirit: Mágikus unikornis ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-varazslatos-unikornis-ergonomikus-iskolataska-hatizsak.webp", "desc": "Egy igazán különleges és praktikus iskolatáskával járhatnak a gyerekek a suliba, ha ezt az ergonomikus varázslatos unikornisos modellt válasszák. A táska strapabíró poliészterből készül, mely kellően erős a mindennapi használathoz és könnyen tisztítható. A vállpántok természetesen állíthatóak és a nagyobb biztonság érdekében még fényvisszaverő felvarrókat is tartalmaznak. A cipzárral zárható zsebekben tökéletesen szortírozhatóak a tanszerek és iskolai kiegészítők.    Jellemzők: - Modern dizájn - Nagy cipzárak, hogy a gyerekek könnyebben nyithassák - Minőségi anyagokból, átgondolt kialakítással és igényes varrással készül - Anatómiai kialakítása szellőzést biztosít a nagyobb kényelemért - Gumis oldalzsebek - Ergonomikusan párnázott hátrész és vállpántok - Felső fül a kényelmes hordozhatóságért - Elkülönített elülső zseb - Fényvisszaverő betétek Anyaga: poliészter Mérete: 24x13x31cm Súlya: 0,34kg", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magikus-unikornis-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66575", "title": "Spirit: Football no.10 lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/407068-spirit-football-no-10-lekerkitett-iskolataska.webp", "desc": "Egy focista számára tökéletes választás lehet egy Football mintás hátizsák, hiszen tökéletesen passzol majd hozzá. Ez a hátizsák kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban. A hátizsák két rekeszt kapott, melyek közül a nagyobbikban kényelmesen elfér majd minden tankönyv és kiegészítő is. A kisebb zsebben az apróságokat lehet tárolni, amiket így nem a táska aljáról kell kikeresni. Lepd meg gyermekedet ezzel a vagány hátizsákkal és indulhat is a suli.  Jellemzők: - lekerekített iskolatáska - párnázott vállpántokkal és hátfallal - két nagyobb rekesszel - két oldalsó zsebbel - állítható vállpántokkal - mérete: 24x31x13cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-no10-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66847", "title": "Műanyag kosárlabda palánk szett", "img": "https://www.jatekshop.eu/upload_files/products/kosarlabda-palank-labdaval-37x9x37-5cm-luna.webp", "desc": "Ez a fantasztikus szett remek lehetőséget biztosít arra, hogy a gyerekek megismerkedjenek a kosárlabdázás rejtelmeivel. A világ egyik legnépszerűbb labdajátéka biztosan elnyeri majd a tetszésüket a csomag kibontása után, amikor először megpillantják majd ezt a vagány mintákkal dekorált palánkot. A műanyag palánkra egy lehajtható gyűrűt erősítettek és a szett egy labdát is tartalmaz, hogy a palánk felszerelése után azonnal kezdődhessen is a játék. A szett kicsiknek és nagyoknak egyaránt remek választás.   A készlet tartalma: - Műanyag kosárpalánk - Kosárlabda Mérete: 37x9x37,5cm", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-kosarlabda-palank-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67282", "title": "Szövegkiemelő rózsaszín színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/602372-luna-szovegkiemelo-rozsaszin.webp", "desc": "A szövegkiemelők nagyon fontos részei az iskolai felszerelésnek, főleg középiskolában és egyetemen vagy főiskolában, hiszen ezekkel egy hosszabb jegyzet vagy tananyag is felosztható és kiemelhetőek a fontos részek. Ehhez most egy rózsaszín szövegkiemelőt hoztunk el. Ennek hegye lapított, így egyetlen mozdulattal ki lehet emelni a szöveget akár füzetben vagy tankönyvben is. Keresd kínálatunkban a többi változatot is, így minden tantárgyra külön színt választhat a jegyzeteknek.  Jellemzők: - szövegkiemelő filc - rózsaszín színben - 1 db - lapított fejjel", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszovegkiemelo-rozsaszin-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66794", "title": "Must: Kék-Fekete 2 az 1-ben négyrekeszes iskolatáska, hátizsák 47x25x33cm", "img": "https://www.jatekshop.eu/upload_files/products/must-kek-fekete-iskolataska-4-rekeszes.webp", "desc": "Egy vagyis jobban mondva akár két igazán vagány táskával kezdhetik a gyerekek a tanévet, hiszen ez a különleges hátizsák vagy egy nagyobb vagy két kisebb formában használható. A Must kettő az egyben iskolatáskája párnázott állatható vállpántjaival és párnázott hátrészével kényelmesen illeszkedik az ember hátára. A két táska külön-külön is használható, összecipzározva pedig egy négy rekeszes táskát alkot, ami remekül rendszerezhető, sőt oldalsó hálós zsebekkel is rendelkezik. A táska fényvisszaverő csíkkal a gyerekek láthatóságáról is gondoskodik.  Jellemzők: - Kék-Fekete lekerekített iskolatáska - Állítható vállpántokkal - Két összecipzározható táska - Négy rekeszes - Oldalsó gumis zsebekkel - Fényvisszaverős láthatósági csíkkal - Mérete: 47 x 25 x 33 cm - Súlya 800 gr", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-kek-fekete-2-az-1-ben-negyrekeszes-iskolataska-hatizsak-47x25x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67454", "title": "Kék Luna táblafilc", "img": "https://www.jatekshop.eu/upload_files/products/luna-tablafilc-kek.webp", "desc": "A fehér táblák egyre elterjedtebbek az oktatásban és a céges előadások alkalmával, ami nem csoda, hiszen nagyszerű lehetőséget kínál az előadás illusztrálására, és ehhez kiváló választás a Luna kék színű táblafilce is. A filc a kerek hegyével jól látható vonalat hagy, így a feljegyzéseink áttekinthetőek és tiszták lesznek, míg a különleges festékanyaga rendkívül gyorsan szárad, és szárazon is maradéktalanul letörölhető. A vastagabb kialakításnak köszönhetően nagyon kényelmes fogást biztosít, így a táblára való írás még sosem volt ennyire kényelmes és egyszerű, ráadásul a megfelelő összetételű festékanyag könnyen és nyom nélkül törölhető le a tábláról.  Jellemzők: - Táblafilc - Kék szín - Fényálló - Kerek heggyel", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-luna-tablafilc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68245", "title": "Mordillo A szerető puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mordillo-a-szereto-supercolor-puzzle-500db-os.webp", "desc": "Mordillo rajzai és karikatúrái között nagyon sok állatos található, amelyek jellegzetesen vékony lábakkal és hosszú nyakakkal rendelkeznek, így ez a kép maximálisan jellemzi a művész alkotásait, és bizony elég vicces is a maga módján. Ahhoz hogy felkerüljön a szoba falára, előbb egy kis időt kell áldozni a kirakására, ami garantáltan remek móka lesz. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 36 x 49 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmordillo-a-szereto-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68251", "title": "Mordillo A dzsungel puzzle 2000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mordillo-a-dzsungel-supercolor-puzzle-2000db-os.webp", "desc": "Egy kétezer darabos puzzle már nem éppen a kezdők számára a megfelelő választás, de egy tapasztalt játékos örömmel áll egy ilyen kihívás elé, ami ráadásul Mordillo remek karikatúrái közül került ki. A színes felhőkarcolók, valódi dzsungelt alkotnak, azonban pont az élénk színek miatt kiváló választás, ha egy vidám képet keresünk a szoba falára. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 97,5 x 66,8 cm", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmordillo-a-dzsungel-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68095", "title": "Flamingó party 104 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20151-clementoni-puzzle-flamingo-parti-104dbos.webp", "desc": "Egy nagyon csajos puzzle kirakóst szerezhetsz be gyerkőcödnek ,aki biztosan örülni fog majd neki. A dobozban összesen 104 puzzle darabka található meg, melyek tökéletesen passzolna kegymáshoz, így ez biztosan nem okoz majd problémát. Kirakása közben gyerkőcöd sokat fejlődhet, hiszen türelemre, odafigyelésre és koncentrációra van szükség hozzá, de megéri kirakni, hiszen a kész képet akár bekeretezve ki is rakhatjuk, de dobozában tárolva később ismét elővehetjük azt.   Jellemzők: - Flamingó parti puzzle - 104 db-os  - kirakott kép mérete: 33,5x23,5cm - kiváló minőség", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflamingo-party-104-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68417", "title": "Kisnyuszi bibis lesz mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/kisnyuszi-bibis-lesz-pagony-5633.webp", "desc": "Kisnyuszi ebben a mesekönyvben egy balesetet szenvedett és bibis lett. A története 22 oldalon keresztül mutatkozik be és gyermeked azzal is megismerkedhet, hogy hogyan kap megfelelő ápolást és hogyan köti be anyukája a sebét. A Kisnyuszi mesesorozat egy igazán kedves és izgalmas könyvcsalád amelyek akár esti mesének is kiváló választás lehet gyermeked számára, hiszen a kedves történetek álomba ringathatják. A könyv kemény kötéssel rendelkezik amely akár már nulla éves kortól gyermeked kezébe kerülhet.  Jellemzők:  - Kisnyuszi bibis lesz mesekönyv - 22 oldal - Kemény kötésű - Szerző: Jörg Mühle - Méret: 150x150mm  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisnyuszi-bibis-lesz-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68275", "title": "Blackboard Cheers 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39467-clementoni-1000-blackboard-puzzle-sheers.webp", "desc": "Egy különleges puzzle-t hoztunk el most számodra vagy épp gyermekednek, ami egy igazi bár hangulatát eleveníti majd fel. A puzzle egy 50 x 69cm-es képet ábrázol, mely fekete alapszínt kapott, mely az éttermekben és bárokban használ fekete táblát idézi. A táblán egy Mojito s látható koktélos pohárban, valamint különböző italok nevei is. A puzzle 1000 db-os kivitelezésének köszönhetően sok türelemre lesz szükség a kirakáshoz, ám megéri, hiszen a kirakott képre akár krétával írni is lehet.  Jellemzők: - Blackboard puzzle - 1000 db-os - krétával írható rá - mérete: 50x69cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblackboard-cheers-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68160", "title": "Hello Kitty 104 db-os maxi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/23742-clementoni-104dbos-maxi-puzzle-hello-kitty.webp", "desc": "Hello Kitty egy nagyon népszerű karakter, mely már az egész világot bejárta, és a gyermekek is biztosan ismerik, hiszen különböző mesék formájában is találkozhatunk vele. Ez az aranyos macska most egy puzzle formájában érkezik majd, mely biztosan elnyeri kislányod tetszését. A puzzle kiváló minőségű anyagokból készült, így sokáig lehet majd használatban. A puzzle 104 darabkából rakható ki, melyek maxi méretűek, így nem okoz majd gondot azok kézbevétele és kirakása a kisebbek számára sem. Keresd a többi változatot is kínálatunkban.  Jellemzők: - Hello Kitty puzzle - 104 db-os - maxi méret - kiváló minőség", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-104-db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68168", "title": "Marvel Pókember és ellenfelei 104db-os Maxi Puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-pokember-ellenfelek-104db-os-maxi-puzzle.webp", "desc": "Ez a puzzle hatalmas sikert fog aratni a Pókember és a képregény kedvelők körében, hiszen a népszerű szuperhős mellett olyan neves ellenfelei kerültek a képre, mint Rinocérosz, Zöld manó, Doktor Octopus és a Gyík. A nagyméretű puzzle darabok remek lehetőséget kínálnak a kisebbek számára is, hogy megismerkedjenek ezzel a remek időtöltéssel. A Clementoni Maxi puzzle nagyméretű darabjai könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 62 x 42 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-es-ellenfelei-104db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68537", "title": "Verdák 3 4 az 1-ben színezhető puzzle kirakó 20-24-36-48db-os", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-4-az-1-ben-puzzle-kirako-20-24-36-48-db-os.webp", "desc": "Ha egy fantasztikusan kreatív puzzle-t szeretnénk gyermekünknek, akkor keresve sem találhatnánk jobbat ennél a 4 az 1-ben Verdák 3 kirakónál. A puzzlet igazából nevezhetnénk 8 az 1-bennek is, ugyanis mindegyik kirakónak két oldala van. Míg az egyik oldal színes, addig a másik a gyermekek által színezhető. A kirakható puzzle-ök közt van 20-24-36 és 48db-os. A puzzle-ök mérete 30x40cm. A kirakókon feltűnik Villám McQueen, Vihar Jackson és Cruz Ramirez is.   Jellemzők: - Verdák 3 4 az 1-ben puzzle - 20-24-36-48db-os kirakók - Mindegyik kirakó 2 oldalas - Az egyik oldal színes, a másik színezhető Kirakók mérete: 30x40cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-4-az-1-ben-szinezheto-puzzle-kirako-20-24-36-48db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68796", "title": "St.Right Hearts tolltartó kihajtható füllel", "img": "https://www.jatekshop.eu/upload_files/products/stright-hearts-tolltarto-kihajthato-fullel.webp", "desc": "Rendkívül mutatós mintával érkezik a kislányokhoz ez a St.Right Hearts tolltartó, melynek színei is vibrálnak! Az írószerek tárolásában a tolltartó belsejében gumis pántok lesznek segítségükre, ahol azonban a kisebb kiegészítőiket is elhelyezhetik amikre az iskolában lehet szükségük. A St.Right szívecskés mintájú tolltartó kiváló minőségű, így hosszú évekig a gyerekek társa lehet az iskolai tanórákon, a praktikus kiegészítőben minden írószerüket biztonságosan szállíthatják.  Jellemzők: - St.Right Hearts dizájn - 1 nagy rekesszel - 2 kihajtható füllel - Gumis tárolópántokkal - Cipzárral nyitható/zárható - Strapabíró kivitel - Mérete: 13,5x20x4cm", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-hearts-tolltarto-kihajthato-fullel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69035", "title": "Nebulo: Kék háromszögletű Jumbo színes ceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/kek-haromszogletu-jumbo-szines-ceruza-1db.webp", "desc": "Rajzoláshoz és színezéshez is gyakran elő kerül a kék színű ceruza, hiszen a gyerekek az eget és a vizeket is rend szerint ezzel a színnel szokták megjeleníteni. Ez a Jumbo méretű ceruza már a vastagsága miatt is kényelmes fogást biztosít a kisebb kezek számára, azonban a gyártó a háromszögletű kialakítással még kényelmesebbé tették. A ceruza kék színű hegye kiváló minőségű anyagának köszönhetően jól hegyezhető és remekül ellenáll a törésnek is.  Az ár egyetlen termékre vonatkozik!  Jellemzők: - Kék színű ceruza - Vastag Jumbo kivitel - Háromszögletű kialakítás - Egy darabos kiszerelés", "price": 125.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-kek-haromszogletu-jumbo-szines-ceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69162", "title": "Asztali curling szett pályával", "img": "https://www.jatekshop.eu/upload_files/products/mkl355667-mktoys-elektronikus-asztali-curling.webp", "desc": "Egy remek szórakozást nyújtó szettet szerezhetsz be gyermeked és a család vagy barátok számára, mely sok mókás és izgalmas pillanatot okoz majd a játékosoknak és a nézőknek is. A játékszettben egy pálya található meg, melyen felfestett karikák találhatóak meg. A játék lényege, hogy a  követ  melyet a szett tartalmaz, el kell juttatni a karikák közepére, ám úgy, hogy csak a két ütő egyikét használja a játékos. Ehhez sok gondolkozásra, ügyességre és türelemre lesz szükség, de a játék remek szórakozást nyújt majd.  Jellemzők: - asztali curling - pályával - 1 db kővel - 2 db ütővel - elektronikus (2 db AAA elem)", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-curling-szett-palyaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69123", "title": "Békás műanyag abakusz", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-bekas-abakusz.webp", "desc": "A számolás tanulása során egy igen hasznos eszköz lehet az ősi időkre visszanyúló abakusz, mely ezúttal egy tündérien aranyos, békás kivitelben érkezik meg a gyerekekhez. A számolás és mennyiségek tanulása ezentúl egyszerű és játékos módon történhet. A gyerekek biztosan imádni fogják a tündéri béka formát és így a tanulás is könnyebben fog menni. A legkisebbeknek is könnyen magyarázhatóak a mennyiségek és a számolás folyamata is bemutatható általa, így az abakusz rendkívül hasznos lesz a tanulásban. A békás abakusz műanyagból készült. Az eszközzel gyerekjáték a tanulás!  Jellemzők: - Békás abakusz Anyaga: műanyag", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbekas-muanyag-abakusz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69760", "title": "Coffee Time rózsaszín kávéskészlet tálcával - Wader", "img": "https://www.jatekshop.eu/upload_files/products/22110-wader-coffee-time-kaveskeszlet-talcaval-nagy.webp", "desc": "Gyermeked számára keresed a tökéletes étkészletet, mely biztosan tetszeni fog majd neki és rengeteget játszhat vele? Ez a szett tökéletes választás lehet majd számára, hiszen a szett nem csak játékra használható, de valóban lehet belőle ételt vagy italt fogyasztani, melyeket a mikróban meg is melegíthetünk, vagy akár használat után mosogatógépbe is helyezhetjük, mely a mindennapokban részt vehet. A tálca tökéletes a felszolgáláshoz, hiszen egyszerre több csésze is elfér rajta, így kislányod többszemélyes teapartikat is tarthat barátnőinek vagy a családnak.  Jellemzők: - kávés szett - 6-6db bögre, kanál, alátét  - 1-1 db kávés kancsó, tálca és cukortartó - mikrózható, mosogatógépbe helyezhető", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcoffee-time-rozsaszin-kaveskeszlet-talcaval-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69972", "title": "Unikornis felfújható gumimatrac 69x183cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-gumimatrac-69x183cm.webp", "desc": "Ez a szuper, unikornissal díszített matrac egyetlen szempillantás alatt elnyeri a kislányok tetszését. akik biztosan jól fognak szórakozni a strandokon és vízpartokon, akár pihenésre szeretnék használni, akár egy kis játékra a mélyebb vízben. A felfújható matrac magasított fejtámasszal ellátott. A matrac masszív erős anyagból készült, így biztos lehetsz benne, hogy nem fog könnyen kilyukadni, és jópár nyáron fog neked kellemes és hűsítő perceket szerezni.  Jellemzői: - Felfújható matrac - Erős, strapabíró anyagból készült - Unikornis mintával  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt.", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-felfujhato-gumimatrac-69x183cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70123", "title": "Verdák 60db-os puzzle kerettel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/verdak-keretes-puzzle-60db-os.webp", "desc": "Minden kis srác egészen biztos, hogy büszkén teszi majd ki a szoba falára ezt a puzzlet, hiszen a Verdák mesefilm két népszerű szereplőjét, a versenyző Villám McQueen-t és a mókás barátját Matukát ábrázolja, ráadásul a készlet tartalmazza a keretet is, így könnyen lehet belőle egy valódi kép. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 27 x 27 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-60db-os-puzzle-kerettel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70355", "title": "Quercetti: Ringo 240db-os karikás építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-ringo-karikas-epitojatek-240db-os2.webp", "desc": "A Ringo karikás építőjáték rendkívül kreatívan használható és sokszínű építmények készíthetőek a szettben található alkotóelemek segítségével. A készletben kétféle építőelem található, az egyik a színes karika, a másik a rögzítők. A karikák és a rögzítők többféleképpen illeszthetőek össze, így a variálhatóságok száma szinte végtelen. Építhetünk járműveket, állatokat, épületeket és még sok minden mást is. Az építőelemek anyaga strapabíró, erős műanyag, mely időtálló. A szett összesen 240db építőelemet tartalmaz, melyek bőven elegendőek még a legösszetettebb építmények elkészítéséhez is.  Jellemzők: - Ringo karikás építőjáték - Karika és rögzítő elemek Építőelemek száma: 240 db", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-ringo-240db-os-karikas-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70328", "title": "Quercetti: Tecno Toolbox műanyag építőjáték 320db-os", "img": "https://www.jatekshop.eu/upload_files/products/tecno-toolbox-muanyag-epitokeszlet-320db-os.webp", "desc": "Ez az építőjáték alaposan eltér a legtöbb építőjátéktól, amivel a gyerekek korábban találkoztak, hiszen itt valóban a csavaroké lesz a főszerep. A készlet több mint háromszáz darabból áll, melynek a nagy részét a csavarok teszik ki, és máris láthatóvá válik,  hogy itt az építés mellett a gyerekek a bütykölés utáni vágyukat is kiélhetik. A csomagban található különféle elemek, az eltérő hosszúságú csavarok és a megfelelő szerszámok remek lehetőséget kínálnak a kicsiknek, hogy úgy alkossanak és barkácsoljanak, ahogy a nagyok.  Jellemzők: - Tartalmazza a szerszámokat - Tartalmazza a különféle elemeket - Tartalmazza a csavarokat különböző méretekben - Könnyen összeépíthető - Fejlesztő hatású játék", "price": 22790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-tecno-toolbox-muanyag-epitojatek-320db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70368", "title": "Quercetti: FC baby XL pötyi 80db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-baby-xl-potyik-80db-os-utantolto-szett.webp", "desc": "A Quercetti FC XL-es méretű pötyik kimondottan a legkisebb gyermekek számára készültek, hogy használatuk egyszerű és szórakoztató legyen. Ez a 80db FC XL pötyit tartalmazó szett remekül használható már meglévő FC pötyikkel. A pötyiket a kicsik könnyedén a táblára helyezhetik színek szerint a kártyákon lévő rajzsablonok alapján. A pötyik 4,6cm méretűek, így a kis kezek könnyedén és biztonságosan meg tudják fogni azokat a játék során. A szett használatához vszükség van a külön kapható játéktáblára és képsablonokra is.   A készlet tartalma: - 80db FC XL baby pötyi", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fc-baby-xl-potyi-80db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70374", "title": "Quercetti: Filo színes tubus toll 20db-os utántöltő szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-filo-utantolto-20db-os-szett.webp", "desc": "A Quercetti Filo játékszettekkel a gyerekek egészen különleges módon, színes zsinórok segítségével tudnak egyedi alkotásokat létrehozni. A Filo szettek egyik fontos kiegészítője az a színes tubus, melybe a színes zsinórokat bele kell fűzni és aminek a segítségével azokat rögzíteni lehet a táblába. Ez a szett 20db ilyen tubust tartalmaz, hogy hosszú időre elegendő legyen akár több gyermek számára is. A tollak használatához természetesen szükség van már meglévő Filo szettre, melyek külön kaphatóak.   Jellemzők: - 20db Quercetti Filo színes tubus toll", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-filo-szines-tubus-toll-20db-os-utantolto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70345", "title": "Quercetti: Filó kis formák fűzőgetős játék 144db-os", "img": "https://www.jatekshop.eu/upload_files/products/filo-kis-fuzogetos-jatek-144db-os-keszlet.webp", "desc": "A Filó kis formák fűzőgetős játék, nagyon egyszerű alapelvekre épít, azonban éppen ez az egyszerűség az ami miatt nagyon sok gyerekeket hosszú időn keresztül képes lekötni. A csomag több mint száznegyven darab kis formát tartalmaz hat különféle formában és eltérő színekben. Minden formán több lyuk is található, a gyerekek pedig ezeken a lyukakon keresztül fűzhetik fel a formákat egy színes zsinórra. A játék nem csak szórakoztató a kicsik számára, hanem remekül fejleszti a finom-motorikus készségeiket és a szem-kéz koordinációjukat.  Tartalmaz: - Fűzögetős játék - 144 db-os szett - Fejlesztő hatású játék", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-filo-kis-formak-fuzogetos-jatek-144db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70350", "title": "Quercetti: Mágneses nagybetű 288db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/magneses-nagybetu-keszlet-288db-os-keszlet.webp", "desc": "Ebben a praktikus műanyag palackban nem kevesebb mint kétszáznyolcvannyolc mágneses nagybetű található hat különféle színben, így ez a szett ideális választás a hat gyermeket számláló csoportoknak és közösségeknek. A műanyag nagybetűk emelt profilokkal lettek ellátva a könnyebb olvashatóság érdekében, és rugalmas, törhetetlen anyagból készültek. A mágneses számokkal valamint betűkkel és egy mágnestáblával a gyerekek könnyen és egyszerűen és szinte szórakozás közben tanulhatják meg a számolás, az írás és az olvasás alapjait.  Tartalmaz: - Mágneses nagybetűk - Hat különféle szín - Rugalmas és törhetetlen anyagból - 288 db-os szett - Nagybetűk méretei: 3,5cm", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-nagybetu-288db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70692", "title": "Spirit: Lizzy 02 kék lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/lizzy-02-lekerekitett-hatizsak.webp", "desc": "Ez a metál kék színű táska biztos, hogy elnyeri a lányok tetszését, és örömmel fogják hordani a mindennapok során ép úgy, mint a suliba, hiszen kényelmesen elférnek benne a legszükségesebb dolgok. A Lizzy hátizsákok masszív vízálló anyagból készültek, ugyanakkor divatos, lekerekített kialakítás és színek jellemzik. A táska egy fő, két elülső, egy hátsó és két oldalsó zsebbel is rendelkezik, így meglehetősen jól rendszerezhető a tartalma. A párnázott vállpántjait össze lehet cipzárazni, így egy és két vállon is kényelmesen hordható.  Jellemzők: - Divatos hátizsák - Modern formatervezés - Egy fő rekesszel - Két kisebb első zsebbel - Két oldalsó zsebbel - Állítható, összecipzározható vállpántokkal - Vízálló anyag - Méret: 27 x 12,5 x 33 cm - Súly: 450g", "price": 11090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lizzy-02-kek-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70727", "title": "Spirit: Varázslatos unikornis kihajtható töltött tolltartó 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/varazslatos-unikornis-toltott-tolltarto-50db-os.webp", "desc": "Ennek a tolltartónak a lányos színe és a szivárványos háttérrel ellátott unikornis mintája már önmagában is elegendő ahhoz, hogy  minden kislány azonnal a szívébe zárja, de amint kinyitják, és meglátják benne az ötven különféle írószert és kiegészítőt, egészen biztos, hogy a tanév kedvenc iskolai felszerelése lesz belőle. A fülek egyik oldalán a személyes adatokat tartalmazó betétnek, míg a mások az órarendnek van hely. A gumis pántok pedig tucatnyi színes filcet, tíz színes és két grafit ceruzát, vonalzót, hegyezőt, radírt és nem kevesebb mint húsz töltőtoll patront tartalmaznak.  Jellemzők: - Kihajtható fülekkel - 12 filctoll - 10 színes ceruza - 2 grafitceruza - 1 radír és hegyező - 1 vonalzó - 1 órarend  - 20 tintapatron - Anyaga: poliészter", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-varazslatos-unikornis-kihajthato-toltott-tolltarto-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70014", "title": "Spirit: Shade szürke lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/shade-02-hatizsak.webp", "desc": "A gyerekek számára a hátizsák már nem csak az iskolatáska funkcióját látja el, hiszen praktikus választás utazáshoz, kiránduláshoz és sportoláshoz is, így érdemes egy sokoldalú darabot választani a számukra. A könnyű Shade hátizsákok a széles, állítható vállpántjainak és a párnázott hátrészének köszönhetően igazán kényelmesek. A praktikus kialakításukért pedig a rendszerezhető belső felel, a nagyméretű főrekesszel és a benne kialakított párnázott laptoptartóval, a két kisebb első zsebbel, valamint a szokásos oldalsó gumis zsebekkel. Végül, de nem utolsó sorban a táska strapabíró anyagból készült, ami hosszú élettartammal ruházza fel.  Jellemzők: - Shade iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Két kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Párnázott hátrésszel - Anyaga: poliészter - Méret: 43 x 29 x 21 cm", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-shade-szurke-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70948", "title": "Iskolai szett 3 ceruza. 2 radír, 1 hegyező - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/iskolai-szett-3ceruza-2radir-1hegyezo.webp", "desc": "Ebben a csomagban minden megtalálható, amivel a gyerekek kiegészíthetik a tolltartóikat, hiszen ez a készlet ceruzákkal, hegyezővel és radírokkal van ellátva. A csomagban található két kiváló minőségű radír lehetővé teszi a gyerekek számára, hogy nyom nélkül tüntessék el a ceruzák nyomait. A készletben található három grafit ceruza között mindenki megtalálja azt ami neki a leginkább megfelelő, legyen az az kerek, három- vagy hatszögletű. A ceruzák pedig minden pillanatban hegyesen várhatják a munkát, köszönhetően a készlet hegyezőjének.  Jellemzők: - 3 ceruza - 2 radír - 1 hegyező", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fiskolai-szett-3-ceruza-2-radir-1-hegyezo-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71173", "title": "ICO: Edding 34/45 szövegkiemelő négy különféle színben", "img": "https://www.jatekshop.eu/upload_files/products/edding-345-5-szovegkiemelo-4-es-garnitura.webp", "desc": "A szövegkiemelő filceket inkább a nagyobb diákok vagy éppen a felnőttek veszik hasznát, hiszen leginkább ők találkoznak már olyan nagy mennyiségű szöveganyaggal, ahol fontos lehet a lényeg kiemelése, hogy ezzel megkönnyítsék maguknak a tanulást vagy éppen a felkészülést egy előadásra vagy tárgyalásra. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Négy színben - Vágott csúccsal - Vonalvastagság: 2-5 mm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-34-45-szovegkiemelo-negy-kulonfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71239", "title": "ICO: Videotip Slim szövegkiemelő pasztell kék", "img": "https://www.jatekshop.eu/upload_files/products/ico-videotip-slim-pasztell-szovegkiemelo-kek.webp", "desc": "A Videotip Slim szövegkiemelők ellentétben a vaskos társaikkal, igazán vékony kialakítást kaptak, így ideális választás, ha tolltartóban szeretnénk tárolni, hogy a tanórákon is kéznél legyen, és már akkor kiemelhessük vele a tankönyvek legfontosabb részeit, megkönnyítve ezzel a későbbi tanulást. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Pasztell színben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-szovegkiemelo-pasztell-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71241", "title": "ICO: Videotip Slim szövegkiemelő pasztell sárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-videotip-slim-pasztell-szovegkiemelo-sarga.jpg", "desc": "Ez a pasztell sárga színű Videotip szövegkiemelő azért is remek választás, mert a karcsú kialakításánál köszönhetően kényelmesen elfér a tolltartókban, így mindig kéznél lesz, hogy megjelöljük vele a szöveg legfontosabb részeit úgy, hogy azok olvashatók maradnak, de mégis azonnal oda vonzza a szemet, ezzel jelentősen megkönnyíti azt, hogy mindig a fontos dolgokra tudjunk koncentrálni. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Pasztell színben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-szovegkiemelo-pasztell-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71243", "title": "ICO: Videotip Slim szövegkiemelő narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-videotip-slim-szovegkiemelo-narancssarga.webp", "desc": "Mindenki számára ismerős az a helyzet, amikor a vaskos kialakítású szövegkiemelő filc sehogy sem fér el a gyerekek tolltartójában, de szerencsére a Videotip Slim szövegkiemelője elég karcsú ahhoz, hogy ne okozzon ilyen problémát, így mindig kéznél lesz, amikor szükség van rá. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Élénk színben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-szovegkiemelo-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71018", "title": "Spirit: Fekete fém lyukasztó kétlyukú MP60", "img": "https://www.jatekshop.eu/upload_files/products/fekete-fem-lyukaszto-2lyuku-mp60.webp", "desc": "Egy hétköznapi lyukasztó géppel nem nagyon érdemes húsz lapnál többel próbálkozni, hiszen nem fogunk sikerrel járni. Ha rendszeresen nagyobb mennyiségű papírt kell lyukasztanunk, akkor érdemes a MP60 lyukasztót választani, ami akár hatvan lapot is képes átlyukasztani. A lapokat két ponton lyukasztja ki a szerkezet, amik ezután lefűzhetőek egy dossziéba vagy mappába, ráadásul a kihúzható határolónak köszönhetően, biztosak lehetünk, abban, hogy a megfelelő lapméretet beállítva minden lyuk a megfelelő helyre kerül. A lyukasztógép alsó tálcában gyűjti a hulladékot.  Jellemzők: - Fém mechanizmus - Fém ház - Kapacitás: 60 lap - 2 lyuk, átmérő: 6 mm - Távolság: 80 mm", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-fem-lyukaszto-ketlyuku-mp60.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71039", "title": "Spirit: Csíptetős Premium felírótábla A4 kék", "img": "https://www.jatekshop.eu/upload_files/products/kek-csiptetos-felirotabla-premium-a4.webp", "desc": "A felírótábla nagyszerűsége éppen az egyszerűségében rejlik, hiszen a segítségével bárhol és bármikor tudunk jegyzetelni vagy rajzolni, ráadásul a tetején lévő csipesz gondoskodik arról, hogy a lapok se kallódjanak el. Az A4-es felírótábla tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, ráadásul egy akasztófület is kapott, így egyetlen szöggel kiakasztható a szoba falára. A masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Kék színben - A4-es méret", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csiptetos-premium-felirotabla-a4-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71046", "title": "Spirit: Neon kék ragasztószalag adagoló TD35", "img": "https://www.jatekshop.eu/upload_files/products/neon-kek-ragasztoszalag-adagolo-td35.webp", "desc": "Mindenkinek ismerős az a vesződség amit az adagoló nélküli ragasztószalag okoz, megtalálni a ragasztószalag végét, és elszakítani a megfelelő helyen, ezekre mind megoldás ez a neon kék színű adagoló. Az csaknem tizenhét centis ragasztószalag adagoló a mérete ellenére meglehetősen súlyos, és éppen ezért elég stabil ahhoz, hogy akár egy kézzel is lehúzzunk a ragasztószalagból egy darabot, és a kialakított recés vágó segítségével le is szakítsuk azt, anélkül, hogy az adagoló elcsúszna vagy elmozdulna. Az adagolót ragasztószalag nélkül szállítjuk.   Jellemzők: - Ragasztószalag adagoló - Kék színben - Nehéz és stabil - Szalag nélkül", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-kek-ragasztoszalag-adagolo-td35.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71196", "title": "Spirit: Fekete műanyag kézi és asztali tűzőgép 24/6-26/6 - H20", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-muanyag-tuzogep-h20.webp", "desc": "Ha egy praktikus tűzőgépet keresünk az irodába, otthonra vagy akár az iskolába, akkor ez a H20-as Spirit modell biztosan elnyeri majd a tetszésünket. A tűzőgép kézben és az asztalon is használható, könnyű műanyag burkolatot kapott, ugyanakkor a fő szerkezeti elemei fémből készültek, hogy kellően tartós legyen. A gépbe kétféle kapocs is betölthető és tárolókapacitása 100db kapocs. A tűzőgéppel egyszerre akár 20 lap is összetűzhető.  - Anyaga: műanyag - Tűzési kapacitás: 20 papírlap - Tűzési mélység: 53mm - Kapcsok: 24/6 & 26/6 - Kapocs tárolókapacitás: 100 kapocs", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-muanyag-kezi-es-asztali-tuzogep-24-6-26-6-h20.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71813", "title": "Spirit: Zöld színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zold-tempera-250ml-6304.webp", "desc": "A zöld színű temperát rengetegféleképpen felhasználhatod, legyen szó akár egy festővásznonon való festésről, akár kézzel készített dísztárgyak színezéséről. A festék jól kezelhető és vastag fedőréteget biztosít bármely felületen. A tempera vízzel hígítható és más temperák segítségével további színeket keverhetsz ki belőle. Karakteres élénk színének köszönhetően díszítésre is kiválóan alkalmas, akár vékony díszvonalakat vagy pöttyöket is készíthetsz vele. A tempera káros anyag mentes.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71437", "title": "Spirit: Loop ergonomikus radír többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-loop-tobbfele-szinben-8000-2.webp", "desc": "Ez a kiváló minőségű gumiból készült radír kényelmes fogást is biztosít az ergonomikus kialakításának köszönhetően, így gyermeked könnyedén tüntetheti el a papírról a nem kívánatos vonalakat legyen szó akár grafit vagy színesceruza nyomról. A radír többféle színben érhető el, válaszd ki a számodra leginkább tetsző változatot és már kezdődhet is a munka. A radír kis méretének köszönhetően könnyedén elférhet a tolltartóban, így bármelyik pillanatban kéznél lehet, ha szükség van rá.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Loop színes radír - Ergonomikus kialakítás - Káros anyag mentes - Többféle színben", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-loop-ergonomikus-radir-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71438", "title": "Spirit: Loop ergonomikus radír többféle színben 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-loop-tobbfele-szinben-2dbos-szett-8002.webp", "desc": "Szerezz be egy kiváló minőségű radír szettet amelyben 2db ergonomikus kialakítású írószert találhatsz és segítségével foltmentesen törölheted le a nem kívánatos vonalakat legyen szó akár rajzolásról, írásról vagy számolásról egyaránt. Az iskolai mindennapok során kiválóan használható, hiszen a tolltartóban kis helyet foglal és azonnal kéznél lehet, ha szükség van rá. A 2db-os radírszettben különböző pasztell színű radírokat találhatsz, amelyek divatossá varázsolják az iskolapadot.   Jellemzők:  - Loop pasztell színű radír - Ergonomikus kialakítás - 2db-os kiszerelés - Káros anyag mentes - Többféle színben", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-loop-ergonomikus-radir-tobbfele-szinben-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71441", "title": "Spirit: Twist ovális radír műanyag tokban többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-twist-tobbfele-szinben-8006.webp", "desc": "Szerezd be ezt a kiváló minőségű gumiból készült radírt gyermeked tolltartójába, hiszen akár az iskolai mindennapok során, akár az otthoni kreatív alkotások ideje alatt nagy hasznára lehet. A radír többféle színű műanyag tokban választható és a tokból könnyedén kifordítható. Segítségével nem csak a grafittal húzott vonalakat tüntetheti el gyermeked, hanem a színes ceruzák nyomait is azonnal felszámolhatja. Kis méretének köszönhetően könnyedén elférhet a tolltartóban, így bármelyik pillanatban kéznél lehet, ha szükség van rá.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Twist színes radír - Ovális kialakítás - Színes műanyag tokban - Káros anyag mentes - Többféle színben", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-twist-ovalis-radir-muanyag-tokban-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71742", "title": "Spirit: Csillámos dekorációs habszivacs lap sötét rózsaszín színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406854-spirit-habszivacs-csillamos-lap-sotetrozsaszin.webp", "desc": "A habszivacsok rendkívül jól kezelhetőek, és rengeteg módon felhasználhatóak, így tökéletes választás lehet egy csináld magad projekthez is. Most egy sötét színű rózsaszín habszivacsot hoztunk el, mely ráadásul még csillámos bevonatot is kapott, amivel még feltűnőbb és szebb megjelenést nyújt. 2mm-es vastagságának köszönhetően könnyen lehet vágni, így különböző díszeket készíthetünk belőle, valamint akár bevonatként is jól funkcionálhat egy saját készítésű dobozon. Keresd kínálatunkban más színváltozatban is.  Jellemzők: - habszivacs lap - rózsaszín szín - glitteres bevonattal - EVA anyagból - 2 mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-sotet-rozsaszin-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71692", "title": "Spirit: White Board színes tábla mágnes 30mm 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tabla-magnes-5db-30mm-4264.webp", "desc": "Szerezz be összesen 5db különböző színű táblamágnest amelyet akár az irodai munkád során, akár az iskolában vagy az otthoni hűtőszekrényen is alkalmazhatsz. A mágnes kiválóan rögzíti a táblára a papírokat, térképeket, alaprajzokat és megkönnyíti a munkád, hiszen nem kell egy kézzel magad mellett tartani a dokumentumot. A táblamágnes 30mm-es átmérővel rendelkezik és irodai használatra kiválóan alkalmas.   Jellemzők:  - White Board táblamágnes - Többféle színű mágnes gombok - 30mm-es átmérő - 5db-os csomag", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-white-board-szines-tabla-magnes-30mm-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71767", "title": "Spirit: Fish színes körző szett többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/405468-spirit-korzo-szetz-fish-dobozban-tobbfele-valtozatban.webp", "desc": "Egy nagyon egyedi megjelenésű szettet szerezhetsz be gyermekednek, aminek nagy hasznát veheti majd az iskolában. A színes, hal formájú dobozban ugyanis egy körző szett található meg, ami minden matematika órán jól jöhet. A körző formája is nagyon egyedi, de kényelmes és könnyű használatot biztosít majd.  Színes kivitelezésének köszönhetően kiválaszthatod azt a változatot, ami biztosan tetszeni fog majd gyerkőcödnek, dobozában pedig kényelmesen viheti majd magával bárhova.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - körző - színes kivitelezés - kiváló minőség - választható - könnyű használat", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fish-szines-korzo-szett-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71702", "title": "Spirit: Soft Grip student iskolai és irodai olló 21cm-es rozsdamentes pengével többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-soft-grip-student-ollo-21cm-tobbfele-szin-6318.webp", "desc": "Szerezz be akár az irodai eszközeid közé, akár gyermeked számára iskolai használatra egy kiváló minőségű, rozsdamentes acél pengével ellátott ollót, amely tökéletesen megfelel akár munkára, otthoni általános használatra vagy kreatív kézműves foglalkozásra egyaránt. Az olló kényelmes grippelt markolattal rendelkezik amely többféle színben érhető el. Válaszd ki a számodra leginkább tetsző változatot és már kezdődhet is a munka. Az olló segítségével papírt, kartont, szalagot, textilt vagy más egyéb vékony anyagot vághatsz el egy szempillantás alatt.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Soft Grip student iskolai és irodai olló - 21cm-es rozsdamentes acél penge - papír, karton, textil, fényképek, szalagok stb.. vágásához - Ergonomikus markolat", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-soft-grip-student-iskolai-es-irodai-ollo-21cm-es-rozsdamentes-pengevel-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71724", "title": "Spirit: Csillámos dekorációs habszivacs lap rézvörös színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-eva-dekorgumi-a4-rezvoros-6856.webp", "desc": "Ez a kiváló minőségű EVA anyagból készült habszivacs lap tökéletesen alkalmas dekorációs elemként való felhasználásra a kreatív kézműves foglalkozások ideje alatt. 2mm-es vastagsága könnyedén vágható és a rugalmas anyagának köszönhetően bármelyik irányban meghajtható, csavarható a díszítőelem. A Strapabíró alapanyag csillámos bevonattal lett ellátva a még inkább feltűnő és elegáns megjelenés érdekében. Használj sablont, ollót és ragasztót a habszivacs dekorációs anyaggal, vágd ki a kiválasztott mintát és díszítsd fel segítségével a saját kezűleg elkészített alkotásod.  Jellemzők:  - habszivacs lap - A/4-es méret - rézvörös szín - glitteres bevonattal - EVA anyagból - 2mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-rezvoros-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71347", "title": "Spirit: Standard lefűzhető genotherm A4-es 100db-oc csomag", "img": "https://www.jatekshop.eu/upload_files/products/standart-lefuzheto-genotherm-a4-100db-os-csomag.webp", "desc": "A lefűzhető genothermek számtalan olyan előnyös tulajdonsággal rendelkeznek, mint mondjuk a lapok védelme, vagy a rendszerezhetőség, vagy éppen az a lehetőség, hogy a lapok lyukasztása nélkül tudjuk azokat egy mappába lefűzni. Az A4-es méretű, antisztatikus Standard genotherm a tetején nyitott, így a lapokat felülről egyszerűen bele lehet csúsztatni. A ötven mikron vastagságú tasak megvédi a lapokat a gyűrődéstől és a szennyeződéstől egyaránt, míg a tizenegy ponton kilyukasztott lefűzőrész szinte az összes mappával és dossziéval kompatibilissé teszi.  Jellemzők: - Standard lefűzhető genotherm - Tetején nyitott - 11 lyukas - A4-es méret - 100 db-os csomag - Fólia vastagság: 50 mikron", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-standard-lefuzheto-genotherm-a4-es-100db-oc-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71629", "title": "Spirit: Soft Grip ergonomikus olló 16cm-es több változatban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-soft-grip-ollo-16cm-es.webp", "desc": "Amennyiben egy minőségi ollót szeretnénk otthonra, az iskolába vagy az irodába, úgy ez a 16cm-es puha betétes nyéllel rendelkező ergonomikus olló biztosan elnyeri majd a tetszésünket. Az olló pengéi rozsdamentes acélból készültek, így remekül elboldogulnak majd a vastagabb papírokkal is. Az pengevastagsága 2mm. Az olló több színváltozatban érhető el, az ár egy változatra vonatkozik.  - Magas minőségű rozsdamentes acél pengék - Papír, vékonyabb kartonok és ragasztók vágására - Ergonomikus nyél puha betéttel - Pengevastagság: 2mm - Mérete: 16cm - Több színváltozatban Az ár egy változatra vonatkozik!", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-soft-grip-ergonomikus-ollo-16cm-es-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71369", "title": "Spirit: Neon zöld akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-neon-zold.webp", "desc": "Néha szükség van a legextrémebb színekre is, mint amilyen ez a neon zöld színű akrilfesték aminek a segítségével igazán egyedi alkotások születhetnek, különösen, ha megpróbáljuk összekeverni más színekkel. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Neon zöld szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-zold-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71377", "title": "Spirit: Sötétkék akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-sotetkek.webp", "desc": "A kék szín nagyon gyakran kerül a festőművészek palettájára, éppen ezért ez a tubus sötétkék festék biztos, hogy gyakran fog előkerülni, ráadásul kiváló alapanyag új színek kikeveréséhez. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Sötétkék szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sotetkek-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71402", "title": "Spirit: Matt háromszögletű grafit ceruza radírral 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/matt-grafit-ceruza-4db-os-szett.webp", "desc": "Ez a négy darabos szett olyan grafit ceruzákat tartalmaz, ami a mind jegyzeteléshez, mind rajzoláshoz remekül használható köszönhetően a kényelmes kialakításnak, a HB keménységű hegynek és a radírral ellátott ceruzavégnek. A Spirit grafit ceruzák az extra törésálló eljárással készültek, aminek köszönhetően a 2,2 milliméteres hegybetét maximális védelmet élvez. A ceruza háromszögletű kialakítása kényelmes fogást eredményes így íráshoz és rajzoláshoz is remek választás.  Jellemzők: - Grafit ceruza - Négy darabos szett - Radír véggel - Extra törésállóság - Keménységi fok HB", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-matt-haromszogletu-grafit-ceruza-radirral-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71576", "title": "Spirit: Dekorációs kartonpapír lap királykék színben 70x100cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-dekorpapir-70x100cm-kiralykek-6509.webp", "desc": "Szerezz be egy királykék színű dekorációs kartonlapot, amely extra nagy B/1-es méretben érhető el és a 220grammos anyagsúlyának köszönhetően egy éles olló segítségével hajszálpontosan vághatók ki az előre elkészített sablonok vagy a felrajzolt minták egyaránt. A kartonlap segítségével könnyedén díszítheted fel a saját kezűleg elkészített ajándék és dísztárgyaid egyaránt. A királykék szín kiválóan harmonizál más színekkel, így akár a színek vegyítésével is fokozhatod a megjelenést.  Jellemzők:  - Királykék színű dekorációs kartonlap - súly: 220g - Kiszerelés: 1db - Méret: 70x100cm B/1", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dekoracios-kartonpapir-lap-kiralykek-szinben-70x100cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71784", "title": "Spirit: Technoline 100 mechanikus ceruza 0,7mm sárga", "img": "https://www.jatekshop.eu/upload_files/products/tecnoline-100-mechanikus-ceruza-07mm-sarga-szinben.webp", "desc": "Bár a legkisebbeknek még nem szoktak mechanikus ceruzákat tenni a tolltartóban, ez a nagyszerű írószer a felső tagozatoskortól szinte minden területen elkíséri az embert, hiszen rendkívül praktikus és kényelmes. A Technoline 100 ceruzák csúszásmentes bordázott fogórésze gondoskodik arról, hogy hosszútávon is kényelmesen tudjuk használni a ceruzát aminek végére egy radírt is elhelyeztek, így az mindig kéznél lesz, ha javítani kell. A 0,7 milliméteres hegyet pedig több keménységben is talál az áruházunk kínálatában.  Jellemzők: - Technoline 100 mechanikus ceruza - Bordázott fogórész - Radír - Fém akasztó - Hegyvastagság: 0,7 mm", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-technoline-100-mechanikus-ceruza-0-7mm-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71493", "title": "Spirit: 10-es méretű műanyagnyelű ecset zöld", "img": "https://www.jatekshop.eu/upload_files/products/10-es-ecset-muanyag-nyellel-zold.webp", "desc": "Ez a 10-es méretű ecset nem hiányozhat egyetlen készletből sem, hiszen a kiváló minőségű sörtét egy fémpánt rögzíti a műanyag nyélhez, ami gumis fogórésszel lett ellátva a kényelmes és csúszásmentes fogás érdekében. Az ecset kiváló minőségű sörtével lett ellátva ami a legtöbb technikánál remekül beválik, mivel jól felveszi a festékanyagot és kellően puha ahhoz, hogy szép, egyenletes vonalakat húzzunk vele, vagy éppen nagyobb felületet színezzük.   Jellemzők: - Zöld színű ecset - PVC nyél - Gumírozott fogórész - Kényelmes fogás - 10-es méret", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-10-es-meretu-muanyagnyelu-ecset-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71494", "title": "Spirit: 12-es méretű műanyagnyelű ecset kék", "img": "https://www.jatekshop.eu/upload_files/products/12-es-ecset-muanyag-nyellel-kek.webp", "desc": "Ez a kék színű, tizenkettes méretű ecset első sorban akkor fog nagy szolgálatot tenni, amikor nagyobb területeket szeretnénk kifesteni, és ilyenkor igazán értékelni fogjuk,  hogy a fogórész gumiborítást kapott, ami kényelmes ecsethasználatot biztosít. Az ecset kiváló minőségű sörtével lett ellátva ami a legtöbb technikánál remekül beválik, mivel jól felveszi a festékanyagot és kellően puha ahhoz, hogy szép, egyenletes vonalakat húzzunk vele, vagy éppen nagyobb felületet színezzük.   Jellemzők: - Zöld színű ecset - PVC nyél - Gumírozott fogórész - Kényelmes fogás - 12-es méret", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-12-es-meretu-muanyagnyelu-ecset-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71781", "title": "Spirit: Technoline 100 mechanikus ceruza 0,7mm piros", "img": "https://www.jatekshop.eu/upload_files/products/tecnoline-100-mechanikus-ceruza-07mm-piros-szinben.webp", "desc": "Ennek a mutatós piros színű mechanikus ceruzának a gyerekek tolltartójában épp olyan remek helye lesz, mint egy íróasztalon vagy egy rajztábla mellett, hiszen használata rendkívül kényelmes és garantáltan vékony vonalakat húzhatunk vele. A Technoline 100 ceruzák csúszásmentes bordázott fogórésze gondoskodik arról, hogy hosszútávon is kényelmesen tudjuk használni a ceruzát aminek végére egy radírt is elhelyeztek, így az mindig kéznél lesz, ha javítani kell. A 0,7 milliméteres hegyet pedig több keménységben is talál az áruházunk kínálatában.  Jellemzők: - Technoline 100 mechanikus ceruza - Bordázott fogórész - Radír - Fém akasztó - Hegyvastagság: 0,7 mm", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-technoline-100-mechanikus-ceruza-0-7mm-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72258", "title": "Sárga műanyag hegyező 2db-os", "img": "https://www.jatekshop.eu/upload_files/products/sarga-muanyag-hegyezo-2db-os-szett.webp", "desc": "Még a legkisebb tolltartókban is kényelmesen elfér, ez a praktikus, kicsi műanyag hegyező, amiből máris kettőt tartalmaz ez a csomag, így mindig kéznél lesz, ha egy ceruza hegye elkopik vagy kitörik. A hegyező a legtöbb normál vastagságú ceruzához kiválóan használható, és a kimagasló minőségű pengéjének köszönhetően mindig éles és munkára kész állapotban várja, hogy előkerüljön. A sárga műanyagból készült ház könnyen felhívja magára a figyelmet, így kevésbé kallódik majd el..  Jellemzők: - Műanyag hegyező - Tartósan éles pengével ellátva - Két darabos csomag - Grafit-, és színes ceruzák faragásához is kiváló", "price": 125.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-muanyag-hegyezo-2db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72564", "title": "Copfos baba játékszett fésűvel és kiegészítőkkel 25cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl371471-mktoys-baba-25cm-szett-fesuvel.webp", "desc": "Kislányodat szeretnéd meglepni egy különleges ajándékkal, mely rengeteg örömet okoz majd neki? Ebben a szettben egy tündéri baba található, akinek tejfel szőke haja két copfba lett fogva, szettje pedig egy tüllös, piros szoknya és felső. A  babán kívül egy napszemüveg, és különböző kiegészítők is megtalálhatóak benne, amikkel rengeteget játszhat majd gyermeked. Ilyen például a parfüm, a fésű és a kalap, amikkel babáját feldobhatja, valamint ezekkel rengeteg különböző szituációt játszhat el, ami nem csak jó szórakozás, de fejleszti is őt.  Jellemzők: - Szőke baba - 25cm-es - kiegészítőkkel - részletes kialakítás", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcopfos-baba-jatekszett-fesuvel-es-kiegeszitokkel-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72569", "title": "Világos terepmintás tank fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl400559-mktoys-vilagos-terepmintas-tank-fennyel-es-hanggal.webp", "desc": "Kisfiad oda van a különböző tankokért és harcjátékokért? Szerezd be számára ezt a különleges tankot, mely homokszínű alapon terepmintás megjelenést kapott, részletes kidolgozásának köszönhetően pedig még egy katona is helyet kapott benne, aki épp fegyverével céloz. A tank lánckerekeinél fényeket tud vetíteni maga köré, ezen kívül pedig hang effektekre is képes, így téve még jobbá a játékélményt. A tank működéséhez 3 db AA típusú elemre van szükség, melyet megtalálsz kínálatunkban is.  Jellemzők: - Tank - terepmintás megjelenés - részeletes kidolgozás - fénnyel és hanggal", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagos-terepmintas-tank-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72228", "title": "Homokszín terepmintás tank", "img": "https://www.jatekshop.eu/upload_files/products/mkl287366-mk-toys-tank-terepszinu.webp", "desc": "Kisfiadat egy különleges ajándékkal lepheted meg, mely nem más mint egy tank. Rengeteget játszhat majd vele gyermeked, és fantáziája valamint kreativitása is rengeteget fejlődhet majd általa. A tank részletes kialakítást kapott, aminek köszönhetően még jobb lesz majd a játék. A tank kiváló minőségének köszönhetően sokáig lehet majd használatban, ellenálló a külső hatásoknak, kínálatunkban pedig más színben is megtalálhatod, keresd ezeket is hogy meglegyen a hadserege gyermekednek.   Jellemzők: - tank - terepmintás - kiváló minőség - részletes kialakítás", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokszin-terepmintas-tank.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72158", "title": "Fém piros tűzoltókocsi modellek több változatban", "img": "https://www.jatekshop.eu/upload_files/products/piros-tuzoltoautok-fem-teherkocsik-tobb-valtozatban.webp", "desc": "A gyerekek egyformán rajonganak a csodálatos tűzoltókocsikért, melyek tűz esetén szirénázva szelik át a várost. Ezek a fantasztikus tűzoltókocsik biztosan elnyerik majd a gyerekek tetszését hiszen kiválaszthatják majd, hogy melyik változat tetszik nekik a legjobban. A tűzoltókocsik közt található tartályos, létrás, emelőkosaras és még vízágyús is. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni. A teherkocsik mérete körülbelül 18cm.   Jellemzők: - Teherkocsik több változatban - Tartályos, emelőkosaras, vízágyús vagy létrás Mérete: kb. 18cm Az ár egy változatra vonatkozik!", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-piros-tuzoltokocsi-modellek-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72160", "title": "Die-Cast Classics: Építőipari teherautók több változatban 1/55", "img": "https://www.jatekshop.eu/upload_files/products/die-cast-classics-epitoipari-autok-tobb-valtozatban.webp", "desc": "Ezek a klasszikus, részletgazdagon kidolgozott építőipari teherautók biztosan elnyerik majd mindenkinek a tetszését. A szettben a betonkeverő és billencses teherautó épp úgy megtalálható, mint a darus vagy markolós hátsó szerelvénnyel ellátott kocsik. Az autók méretaránya 1/55, így csodás tagjai lehetnek a kisautó gyűjteményünknek. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni. A teherkocsik mérete körülbelül 12cm.   Jellemzők: - Teherkocsik több változatban - Betonkeverő, billencs, markoló és darus Mérete: kb. 12cm Méretaránya: 1/55 Anyaga: fém és műanyag Az ár egy változatra vonatkozik!", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdie-cast-classics-epitoipari-teherautok-tobb-valtozatban-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72168", "title": "Jewelry Vogue nagy ékszerkészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/nagy-ekszerkeszito-szett-kiegeszitokkel.webp", "desc": "Fantasztikusabbnál fantasztikusabb ékszereket és kiegészítőket, nyakláncokat, karkötőket vagy akár még hajfonatokat is készíthetnek a gyerekek ennek a csodálatos szettnek a segítségével. A nagy Jewelry Vogue szettben minden szükséges kiegészítő megtalálható, kezdve a számtalan színben és formában fellelhető gyöngyöktől a színpompás zsinórokon át egészen a fűzőgépig. A szettel nem csak ékszerek készítése lehetséges, de még speciális hajfonatokat is készíthetnek egymásnak a gyerekek.  A készlet tartalma: - Színes gyöngyök több méretben és változatban - Színes fonalak - Fűzőgép - Színes tekercsek - Egyéb kiegészítők", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjewelry-vogue-nagy-ekszerkeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72217", "title": "Fashion Girl: Divat baba készlet sminkasztallal és fésűvel 30cm-es", "img": "https://www.jatekshop.eu/upload_files/products/divat-baba-szett-sminkasztallal.webp", "desc": "Egy igazán fantasztikus babaszettet választhatunk gyermekünknek ezzel a csodaszép divat baba készlettel. A dobozban egy 30cm-es öltöztethető és fésülhető baba található, akin gyönyörű báli ruha van. A baba mellett egy hozzá illő méretű sminkasztal is helyet kapott, valamint egy fésű, amivel a baba haját tudjuk fésülni. A dobozban még egy díszes jogar is található, mellyel a gyerekek játszhatnak majd. A baba végtagjai mozgathatóak a még jobb játékélmény érdekében.  A készlet tartalma: - Baba báli ruhában - Sminkasztal - Jogar - Fésű Baba mérete: kb. 30cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girl-divat-baba-keszlet-sminkasztallal-es-fesuvel-30cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72226", "title": "City Truck: Négytengelyes fém teherautó modell tartályos felépítménnyel - fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/fem-tartalyos-teherauto-fennyel-es-hanggal.webp", "desc": "Nem csak a gyerekek, de a gyűjtők számára is biztosan izgalmas lesz ez a különleges, négytengelyes teherkocsit mintázó City Truck fém modell, mely kiköpött mása az utakon látható hatalmas tartályos teherkocsiknak. A nagyrészt fémből készült modell különlegessége, hogy négy tengelyes, azaz nyolc kereke van. A modell részletgazdag kidolgozásának köszönhetően tökéletes mása az igazi teherkocsiknak. A még jobb játékélmény érdekében a teherkocsi gombnyomásra fém- és hangeffektekkel szórakoztat.   Jellemzők: - Nyolckerekű teherautó modell - Részletgazdag kidolgozás - Fény és hangeffektek Mérete: kb. 19cm Anyaga: fém és műanyag", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-negytengelyes-fem-teherauto-modell-tartalyos-felepitmennyel-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72815", "title": "Faber-Castell: Poly Matic mechanikus ceruza 0,7mm szürke", "img": "https://www.jatekshop.eu/upload_files/products/faber-caster-poly-matic-szurke-mechanikus-ceruza-0-7mm.webp", "desc": "A szürke szín nem feltétlen jelenti azt, hogy az adott dolog jellegtelen lenne, és erre a legjobb bizonyíték, ez a vagány mechanikus ceruza, ami a szürke színe ellenére, elegáns, kényelmes és emiatt a gyerekeknek és a felnőtteknek egyaránt a kedvence lesz. A Poly Matic mechanikus ceruza puha tapintású, csúszásmentes felülettel lett ellátva, egy extra hosszú, csavarással adagolható radírt tartalmaz a végén, az egyedi mechanikus kialakítása pedig automatikusan adagolja a hegyet, így nincs szükség nyomásra vagy csavarásra.  Jellemzők: - Poly Matic mechanikus ceruza - Csúszásmentes, puha tapintású felület - Ergonómikus háromszög alak a fáradhatatlan íráshoz - Extra hosszú radír - 0,7 mm-es hegy", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castel-poly-matic-mechanikus-ceruza-0-7mm-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72824", "title": "Faber-Castell: Broadpen 1554 rostirón 0,8mm türkiz", "img": "https://www.jatekshop.eu/upload_files/products/broadpen-1554-rostiron-08-turkiz.webp", "desc": "Ezzel a különleges türkiz rostirónnal egészen egyedi alkotásokat vagy jegyzeteket készíthetnek a gyerekek, de a kreatív vénával megáldott felnőttek egyaránt. A Broadpen rostirón öt különféle pasztell színben kapható, így bátran válogathat áruházunk kínálatából. A toll fémházas hegye mindössze 0,8 milliméteres vonalvastagságot eredményez, így különösen alkalmas az apró részletek megrajzolásához, a vékony hegyet pedig egy biztonsági kupak védi a sérülésektől.  Jellemzők: - Broadpen 1554 rostirón - Fémházas hegy - Színe: türkiz - Vonalszélesség: 0,8 mm", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-broadpen-1554-rostiron-0-8mm-turkiz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72245", "title": "Divatbaba fésű és könyv kiegészítőkkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/divatbaba-konyvvel-es-fesuvel-30cm.webp", "desc": "Mesebeli kalandokat jeleníthetnek meg a kislányok ezzel a csodaszép divatbabával, melynek a ruhája igazán csodaszép. A rózsaszín ruha hatalmas szoknyája és csipkés felsőrésze elegáns megjelenést kölcsönöz a babának, akit a kislányok különböző szerepekben tüntethetnek fel a játék során. A baba mozgatható végtagokkal rendelkezik, így élethű mozgásokkal teszi valóságosabbá a játékélményt a gyerekeknek.  Jellemzők:  - Divatbaba kiegészítőkkel - Meseszép rózsaszín ruhában - Fésű és könyv kiegészítők - Mozgatható végtagok - Mérete: 30cm magas - Anyaga: műanyag", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-fesu-es-konyv-kiegeszitokkel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72656", "title": "Szépség szett zenélő tükörrel, nyaklánccal és fülbevalókkal", "img": "https://www.jatekshop.eu/upload_files/products/szepseg-szett-tukorrel-es-fulbevalokkal.webp", "desc": "Egy igazán fantasztikus szettel lehet gazdagabb gyermekünk, ha ezt a különleges szépségszettet válasszuk neki. A csomagban a főszerepet az a speciális tükör kapja, mely gombnyomásra hangeffektekkel szórakoztatja a kicsiket. Természetesen a csodaszép fülbevalók és az egyedi nyaklánc is biztosan elnyeri majd a gyerekek tetszését. A szett egy jelmez kiegészítőjeként vagy akár önmagában is remek, kicsiknek és nagyoknak egyaránt.  A készlet tartalma: - 1db zenélő kézi tükör - 2db csillagos fülbevaló - 1db tiara", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepseg-szett-zenelo-tukorrel-nyaklanccal-es-fulbevalokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71969", "title": "LOVE Pillangós szépség szett", "img": "https://www.jatekshop.eu/upload_files/products/love-pillangos-szepseg-szett.webp", "desc": "A kislányok szeretik azokat a dolgokat leutánozni, amiket a felnőttek is csinálnak, és természetesen ez alól a sminkelés sem kivétel, és ebben a csomagban minden megtalálható ahhoz, hogy egy szép sminkkel kicsinosítsák magukat. Ebben a csajos LOVE smink készletben minden adott ahhoz, hogy a kislányok megismerkedjenek a sminkelés alapjaival, és a legmutatósabb sminket készítsék el maguknak vagy a barátnőiknek. Színezők, aplikátor, szájfény és körömlakk mellett természetesen minden bele került ebbe a különleges tárolóba, aminek a szintjeit el lehet forgatni egymáson, így kényelmesen hozzá lehet férni mindenhez.  Jellemzők: - LOVE szépség szett - Többszintes tároló - Sminkelős kellékek", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flove-pillangos-szepseg-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71977", "title": "RC távirányítós rendőr terepjáró négy funkcióval 1/18", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-rendor-terepjaro-4-funkcioval-118.webp", "desc": "Ennek a rendőrautónak a részletgazdag kidolgozás már önmagában is sok dob a játékélményen, és szinte egyetlen szempillantás alatt elnyeri a gyerekek tetszését, amihez még hozzájön a négy különféle funkció és a fényhatások is. A rendőr terepjáró a klasszikus kék és fehér festést kapott, amihez remekül illik a piros felni, és nem hiányozhat a kocsi tetejéről a villogó sem. A járgány vezérlésről egy kényelmes fogású, több csatornás távirányító gondoskodik, aminek a használatát a legkisebbek is könnyedén elsajátíthatják, és a gombok segítségével minden irányba vezérelhetik a terepjárót.  Jellemzők: - Távirányítós rendőr terepjáró - Hatalmas kerekekkel - Fényhatásokkal - 4 funkcióval - Minden irányba vezethető - Méretarány 1:18", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-rendor-terepjaro-negy-funkcioval-1-18.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72977", "title": "Pisilő baba köntösben, kiegészítőkkel 2 változatban 35cm", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-baba-kontosben-kiegeszitokkel-2-valtozatban-35cm.webp", "desc": "Rendkívül bájos babával lehet érdekesebb a játék a gyerekek számár,a hiszen ez a kedves arckifejezéssel elkészült baba egy puha köntöst is kapott. A pink vagy rózsaszín köntösben érkező baba mellett a szett tartalmaz különböző kiegészítőket is, melyek segítenek a gyermeknevelést élethűen imitálni a gyerekek számára. Cumisüveg, takaró vagy épp táska is a szett része, a baba pedig itatható és pisilni is képes a még izgalmasabb játékélmény érdekében!  Jellemzők: - Pisilő baba - Két változatban - Bájos köntösben - Izgalmas kiegészítőkkel - Mozgatható végtagokkal - Mérete: 35cm - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilo-baba-kontosben-kiegeszitokkel-2-valtozatban-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72100", "title": "Bothyssin baba cumisüveggel 20cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/bothyssin-baba-cumisuveggel-20cm-tobbfele-valtozatban.webp", "desc": "A gyerekek mindig szeretik leutánozni a felnőtteket, így nem csoda, hogy a kislányoknak az egyik legalapvetőbb játék, a babázás, és most egy nagyon aranyos Bothyssin baba segítségével teheti próbára magát mint gondoskodó anyuka. A Bothyssin babák a nagyon aranyos pofijukkal könnyedén belopják magukat a kislányok szívébe, és örömmel fogják öltöztetni a kis csöppségeket és játszanak majd velük, amikor csak lehet. A babák egy kis cumisüveggel érkeznek, így még valósághűbben lehet majd játszani az kicsikkel, amelyek többféle változatban is elérhetőek áruházunk kínálatában. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a  megjegyzésben jelezheti felénk.  Jellemzők: - Bothyssin baba - Többféle változatban - Cumisüveggel - Mérete kb 20cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbothyssin-baba-cumisuveggel-20cm-es-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73065", "title": "Stabilo: Swing Cool szövegkiemelő pasztell sárga", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-szovegkiemelo-pasztell-sarga.webp", "desc": "Ez a kellemes pasztell sárga színű szövegkiemelő filc egészen biztos, hogy jól látható nyomot hagy a papíron, így a segítségével könnyedén ki lehet emelni egy nagyobb szövegtörzsből a legfontosabb információkat. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Színe: Pasztell sárga - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-szovegkiemelo-pasztell-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73310", "title": "Stabilo: Point 88 tűfilc kék színben 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-kek-szinben.webp", "desc": "Kiváló minőségének köszönhetően a Stabilo Point 88 tűfilc Európában a legnépszerűbb írószer saját kategóriájában, melyet elsősorban könnyed ám tartós használatának köszönhet. A műanyag heggyel rendelkező, 0,4mm-es vonalvastagságú tűfilc kék színű tintával töltött, vonalai sablon vagy vonalzó mellett használva is pontosak. Felnőttek és gyerekek egyaránt használatba vehetik, akár műszaki rajzok elkészítéséhez is tökéletes választás.  Jellemzők: - Stabilo Point 88 tűfilc - Kék színben - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Anyaga: műanyag", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73253", "title": "Stabilo: BOSS Original szövegkiemelő lila színben 2-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-original-szovegkiemelo-lila-2-5mm.webp", "desc": "Kiváló minőségükkel és időtálló kialakításukkal a nagyszerű Stabilo BOSS Original szövegkiemelő filctollai biztosan elnyerik majd mindenki tetszését. A szövegkiemelő strapabíró hegyének köszönhetően rendkívül időtálló és tartós. A speciális vízbázisú tinta kupak nélkül akár 4 órán keresztül is bírja beszáradás nélkül és a filctoll teljes íráshossza eléri a 350 métert.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-original-szovegkiemelo-lila-szinben-2-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73280", "title": "Stabilo: EXCEL 828 F fekete golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-excel-828-golyostoll-fekete.webp", "desc": "Azoknak, akik egy rendkívül tartós és kimagasló minőségű tollra vágynak, bátran ajánljuk figyelmébe a Stabilo EXCEL modelleket. Ez a 828 F modell megközelítőleg 2500 méteres teljes íráshosszal bír és 0,38mm-es hegyének köszönhetően szép, egyenletes vonalvezetést tesz lehetővé. A toll fogása kényelmes, hosszabb munkára is kiválóan alkalmas. Iskolába, irodába vagy otthonra is egyaránt remek választás.  Jellemzők: - Stabilo EXCEL 828 F toll - Kimagaslóan nagy teljes íráshosszt biztosító kiváló minőségű golyóstoll - Cserélhető betét - Tintaszint nyomon követhető - Légáteresztő szeleppel ellátott kupak - Írásvastagság: 0,38 mm - Teljes íráshossz: 2500 méter", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-excel-828-f-fekete-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73052", "title": "Stabilo: Trio Thick vastag háromszögletű világoszöld színesceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-thick-haromszogletu-vastag-szinesceruza-vilagoszold.webp", "desc": "Szerezz be kreatív kézműves eszközeid közé egy kiváló minőségű világoszöld színű ceruzát, amely tökéletesen használható a művészi alkotások közben legyen szó akár rajzolásról, satírozásról vagy színezésről egyaránt. A ceruza vastag háromszögletű kialakítással rendelkezik amelynek köszönhetően kényelmes fogást biztosít akár hosszútávú használat során is. A ceruza használatával könnyedén satírozhatsz és hajszálvékony vonalakat húzhatsz egyaránt attól függően, hogy milyen hegyesre hegyezed.   Jellemzők:  - Prémium minőségű színesceruza - Háromszögletű ceruzatest - Vastag kialakítás - világoszöld színárnyalat - Nagy törésszilárdságú ceruzabél - Stabilo színkód: 203/550", "price": 285.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-vastag-haromszogletu-vilagoszold-szinesceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72998", "title": "Pisilő baba csillagos ruhában hanggal és kisággyal 30cm", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-baba-csillagos-ruhaban-hanggal-es-kisaggyal-30cm.webp", "desc": "Csinos csillagos ruhája mellett kis sapkát is visel ez a bájos játékbaba, játékélményt pedig csak gazdagítja, hogy a baba itatható és pisilő funkcióval is ellátott. A játék során hangeffektekkel is szórakoztatja a gyerekeket, melyből négy különböző aktiválható. A kimerítő játék után pihentető alvás vár a babára, hiszen egy szuper kiságyban hajthatja álomra a fejét. A játékbaba mozgatható végtagokkal rendelkezik, kiegészítőként pedig egy praktikus cumisüveget találnak a gyerekek a dobozban.   Jellemzők: - Játékbaba csillagos ruhában - Pisilő funkcióval - Praktikus kisággyal - 4 különböző hangeffekttel - 6db kiegészítő játékelemmel - Mozgatható végtagokkal - Mérete: 33,5x10,5x16cm - Anyaga: műanyag/textil  A termék működtetéséhez elem szükséges, melyet a játék nem tartalmaz.", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilo-baba-csillagos-ruhaban-hanggal-es-kisaggyal-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72887", "title": "Tűzoltósági játékszett járművekkel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153752-mktoyd-tuzoltosagi-jatek-keszlet-kiegeszito.webp", "desc": "A tűzoltóság nap mint nap fontos munkát végez, rengeteg ember életét megmentve akár. Ebben a szettben most egy egész tűzoltósághoz elegendő jármű és kiegészítő található meg, mely biztosan tetszeni fog majd gyermekednek, főleg ha szereti a tűzoltókat. A szettekben lévő járművek a tűzoltósághoz hűen piros színt kaptak, és megtalálhatunk köztük helikoptert, teherautókat, és kisebb terepjárókat is, különböző jelzőtáblákat és bójákat is, melyekkel különböző szituációkat is eljátszhat.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - tűzoltó játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltosagi-jatekszett-jarmuvekkel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72757", "title": "Sárga színű plüss tehén fény és hang effektekkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/tehen-sarga-pluss-feny-es-hang-effektekkel-6459.webp", "desc": "Egy kedves és pihe-puha plüss anyagból készült tehénnel lepheted meg gyermeked amelyet akár már nulla éves kortól használatba vehet, hiszen apró alkatrészeket nem tartalmaz és 100%-ban káros anyag mentes. A tehén a feltűnő megjelenésén felül különleges fény és hang effektekkel is rendelkezik amely segít a picinek az elalvásban, így hamar a kedvencévé válhat és magához ölelve hajthatja álomra a fejét esténként. A hasán található nagy méretű gombot megnyomva összesen 10 különböző altatódalt játszik le és közben lágyan világít.  Jellemzők:  - Sárga színű plüss tehén - Fény és hang effektekkel - Altató dalokkal - Pihe-puha plüss anyag - Ajánlott: 0 éves kortól", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-szinu-pluss-tehen-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73546", "title": "Zöldséges játékszett kék bőröndben kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl375233-magic-szupermarket-szett-borondben.webp", "desc": "Gyermeked szeret bevásárolni, és szeretnéd meglepni őt egy otthoni bevásárló szettel?  Most egy különleges , zöldséges  standot szerezhetsz be neki ezzel a bőrönddel, melyben minden megtalálható, amire egy zöldségesben szükség lehet. A bőrönd különböző gyümölcsöket tartogat gyermeked számára, valamint tartozik hozzá egy mérleg és egy vonalkód olvasó, ami még jobbá teszi majd a játékot. A készlet akár kiegészítő része is lehet a már meglévő szetteknek, így még több játék lehet az övé.   Jellemzők: - zöldséges szett - kék bőröndben - kiegészítőkkel - 16db-os", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzoldseges-jatekszett-kek-borondben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73850", "title": "Stabilo: Point 88 világosbarna tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8875-stabilo-point-88-sienna-barna-tufilc.webp", "desc": "Egy igazán különleges filcet szerezhetsz most be, mely a Stabilo Point 88 márkájának része. A tűfilc 0,4mm-es hegyvastagságot kapott, amivel nagyon vékony vonalakat lehet húzni. Ennek köszönhetően akár íráshoz vagy rajzoláshoz is tökéletes választás lehet, színe pedig élénken fog majd a papíron. Minden része kiváló minőségű alapanyagokból készült, aminek köszönhetően sokáig lehet majd használatban, hiszen nem tud könnyen elhasználódni. Szerezd be és keresd más színárnyalatokban is kínálatunkban, hogy teljes legyen a szett.  Jellemzők: - Point 88 tűfilc - világosbarna szín - 0,4mm-es hegy - kiváló minőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-vilagosbarna-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73742", "title": "Stabilo: Pen 68 világoslila filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-vilagos-lila.webp", "desc": "A lila színű filctollak már önmagukban is különlegesnek számít, azonban a Stabilo gondoskodik arról, hogy a kis művészeknek ne kelljen egyetlen árnyalattal beérniük, így akár egy világosabb lila is a készletbe kerülhet. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-vilagoslila-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73763", "title": "Stabilo: Pen 68 fém dobozos filctoll készlet 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-fem-dobozos-filctoll-keszlet-20db-os.webp", "desc": "Ez a vagány filctoll készlet remek választás a gyerekek és a kreatív felnőttek számára egyaránt, hiszen a praktikus fém tároló dobozban húsz kiváló minőségű Stabilo filctoll kapott helyet, amivel rajzolni, színezni és dekorációkat készíteni egyaránt lehet. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag - 20db-os készlet", "price": 10499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-fem-dobozos-filctoll-keszlet-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74010", "title": "Stabilo: Othello 2988 grafit ceruza radírvéggel HB", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-othello-2988-grafit-ceruza-radirveggel-hb.webp", "desc": "Ez a remek ceruza biztos, hogy az egyik leggyakrabban használt írószer lesz, ha bekerül a gyerekek tolltartójába, vagy a felnőttek íróasztalára, hiszen a HB keménységű hegy minden felhasználáshoz ideálissá teszi, és a végén elhelyezett radír is sokszor jól fog jönni. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. A méltán népszerű, hagyományos hatszögletű kialakítás pedig évtizedek óta kényelmes fogást eredményez. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Radírvéggel - Keménység: HB", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-2988-grafit-ceruza-radirveggel-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74018", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza HB rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-pink-grafit-ceruza-balkezes-hb.webp", "desc": "Az EASYgraph grafitceruza a ideális választás a gyerekek tolltartójába épp úgy, mint a felnőttek íróasztalára, hiszen a háromszögletű ceruzatestre a balkezesek számára kényelmes mintát tettek, ami nem csak vagány külsőt kölcsönöz a ceruzának, hanem a csúszásmentes fogáshoz is hozzájárul. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-grafit-ceruza-hb-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74129", "title": "Stabilo: Swano pasztell citromsárga színű grafitceruza HB 1db", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-citromasrga-hb-grafitceruza-4908-01hb.jpg", "desc": "Szerezz be egy igazán divatos pasztell citromsárga színben pompázó Stabilo grafitceruzát, amely HB keménységű és kiválóan megfelel a hétköznapi használatra legyen szó akár az iskolai tanulmányokról, irodai munkáról vagy bármely más elfoglaltságról. A HB grafitceruza segítségével hajszálvékony vonalakat rajzolhatsz és satírozhatsz egyaránt. A végén található radírral egy szempillantás alatt tüntetheted el az elrontott betűket és a nemkívánatos vonalakat egyaránt.  Jellemzők:  - Pasztell grafitceruza - HB keménységű - Radír véggel ellátva - Hatszögletű ceruzatest - különösen nagy törésszilárdság", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swano-pasztell-citromsarga-szinu-grafitceruza-hb-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73683", "title": "Stabilo: Pointball fekete golyóstoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/603046-stabilo-pointball-black.webp", "desc": "Egy különleges tollat szerezhetsz be gyermeked vagy magad számára, mely nagyon hasznos lehet számodra, hiszen bármikor kéznél lehet majd ha épp jegyzetelned kellene. A golyóstoll kiváló minőségű anyagokból készült, aminek köszönhetően a toll sokáig lehet használatban. Hegye 0,5mm-es vastagságot kapott, mely vékony vonalat képes húzni. Fekete tintája tökéletesen látható a papíron, kínálatunkban pedig más színben is megtalálod. Keresd ezeket is, hogy teljes legyen a szett.  Jellemzők: - Pointball golyóstoll - fekete színben - 0,5mm-es hegy - kiváló minőség", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointball-fekete-golyostoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73804", "title": "Stabilo: OHPen M 1,0mm vonalvastagságú zöld alkoholos filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-medium-zold-alkoholos-filc-85336.webp", "desc": "A Stabilo OHPen Medium hegyvastagsággal rendelkező alkoholos filctoll remek választás lehet, hiszen számos területen felhasználható és a kiváló minőségének köszönhetően akár a kreatív hobbi munka során is megállja a helyét, hiszen a tintája azonnal szárad és az alkoholtartalmának köszönhetően letörölhetetlen. A filctoll 1,0mm-es vonalvastagsággal rendelkezik amelynek köszönhetően gyöngybetűkkel írhatod meg az üdvözlőkártyákat, meghívókat és számos ajándéktárgyat egyaránt. A filctoll akár irodai munkára, iskolai tanulmányok alatt vagy az otthoni háztartásban is remekül felhasználható.  Jellemzők:  - Stabilo OHPen zöld színű alkoholos filctoll - Szinte minden sima felületen fog - Azonnal száradó letörölhetetlen tinta - Csúszásmentes fogórész a kényelmes írásért - 1,0 mm-es hegyvastagság (Medium) - Kupak nélkül akár 3 napot is kibír beszáradás nélkül", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-m-1-0mm-vonalvastagsagu-zold-alkoholos-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72620", "title": "Krokodil figura gyíkokkal 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl355541-magic-krokodil-gyikokkal-4dbos-szett.webp", "desc": "Kisfiad oda van a hüllőkért? Szerezd be számára ezt a különleges szettet, melyben egy krokodil és 3 különböző gyík is megtalálható. Ezek mindegyike részletes kialakítással készült, így színben és formában is megszólalásig hasonlítanak az igaziakhoz. A szett tökéletes választás lehet a már meglévő gyűjteményének kiegészítésére, de egy saját projektben is nagy segítség lehet akár. Szerezd be gyermekednek és keresd más változatban is figuráinkat.  Jellemzők: - hüllők játékszett - krokodillal - gyíkokkal - részletes kialakítás - 4 db-os szett", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkrokodil-figura-gyikokkal-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74585", "title": "Fürdőkönyvek - Huba, a hajó csobban", "img": "https://www.jatekshop.eu/upload_files/products/458272-napraforgo-furdokonyvek-huba-a-hajo-csobban.webp", "desc": "Gyermekednek keresel egy különleges könyvet, amit fürdés közben is használhat? Ez a könyv kifejezetten emiatt készült, így gyermeked pancsolás közben lapozgathatja majd a könyvet. Ez nagy segítség lehet fürdetés közben, ráadásul gyermeked is jól szórakozhat közben. Huba a hajó történetét ismerheti majd meg gyermeked összesen 8 oldalon keresztül. A könyv kiváló minőségű anyagokból készült, így nagyon strapabíró és sokáig lehet majd használatban. Szerezd be és keresd más változatban is kínálatunkban.  Jellemzők: - Fürdőkönyv - Huba, a hajó csobban - kiváló minőség - 8 oldal  - mérete: 12,5x12,5cm  A TERMÉK NYELVE: MAGYAR", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurdokonyvek-huba-a-hajo-csobban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75005", "title": "Fashion divatbaba kalappal, rózsaszín báli ruhában kiegészítőkkel 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl500927-magic-fashion-baba-kalappal.webp", "desc": "Egy igazán különleges babával lepheted meg gyermekedet, mellyel rengeteget játszhat majd. A baba rózsaszín báli ruhában érkezik majd, mely nagyon szép és különleges díszeket kapott, ráadásul még kiegészítők is tartoznak hozzá. A baba fején egy csinos kis kalap található, egyik kezében pedig egy ezüst és arany táska, mely tetszeni fog majd gyermekednek, hiszen jól passzolnak egymáshoz. A szettben kislányodnak egy saját pár fülbevalót szerezhetsz be, mely biztosan jól áll majd neki.  Jellemzők: - divatbaba szett - rózsaszín báli ruhában - kalappal és táskával - fülbevalóval - mérete: 29cm", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-divatbaba-kalappal-rozsaszin-bali-ruhaban-kiegeszitokkel-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74698", "title": "Quinbele kisbaba szett pelenkával, ruhával és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/baba-ruhaval-es-kiegeszitokkel-30cm-ketfele-valtozatban-5055.webp", "desc": "Szerezz be gyermeked számára egy Quinbele kisbaba szettet amelyben minden olyan kiegészítőt megtalálhatsz, amely egy kisbaba neveléséhez és ápolásához szükség lehet. A csomagban pelenkát, zsebkendőt, ruhaszettet és cumisüveget is megtalálhatsz amelyek elengedhetetlenek lehetnek a mindennapok során. Jenny baba hangeffektekkel is rendelkezik amelyek között sírás, nevetés és nyöszörgés is megtalálható amelyek a baba hangulatát tükrözik.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Quinbele kisbaba játékszett - Pelenka, cumisüveg - Zsebkendő, csere ruha - Anyaga: Műanyag", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquinbele-kisbaba-szett-pelenkaval-ruhaval-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74734", "title": "Comely Girl 28cm-es divatbaba piros estélyi ruhában kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/comely-girl-divatbaba-28cm-piros-ruhaban-5912.webp", "desc": "Egy igazán gyönyörű, tűzpiros estélyi ruhába öltözött babával egészítheted ki gyermeked gyűjteményét, amely divatos melírozott frizurával várja a játékkal töltött időt. A babát a 28cm-es méretének köszönhetően gyermeked bárhová magával viheti, akár egy kirándulás során is elférhet a táskában újdonsült kedvence. A szettben további kiegészítők is megtalálhatók, mint például cipő és hajgumi. A baba ruhája levehető és más 28cm-es babákéval variálható. A baba hosszú haja könnyedén fésülhető és fodrászolható, akár minden nap más és más frizurába varázsolhatja gyermeked újdonsült kedvencét.  Jellemzők:  - Comely Girl divatbaba - Piros estélyi ruhában - Melírozott frizurával - Méret: 28cm - Anyaga: Műanyag", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcomely-girl-28cm-es-divatbaba-piros-estelyi-ruhaban-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75239", "title": "Lila 2az1-ben konyhai szett gurulós bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/mkl439340-magic-hordozhato-konyha.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki, hiszen egy saját kis konyhája lehet általa. A konyha egy hordozható bőröndben érkezik majd, melyet bárhova magával vihet majd, ráadásul kétféle módon is, hiszen hátizsákként vagy gurulós bőröndként is hordozható. A szettben különböző kiegészítők is megtalálhatóak, melyek között ételeket, különböző edényeket, evőeszközöket és tányérokat találhat gyermeked, valamint egy kis rezsót is. A játék sok örömet okozhat majd gyerkőcödnek, szerezd hát be számára.  Jellemzők: - hordozható konyha szettben - átalakítható bőröndben - részletes kialakítás - kiegészítőkkel", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-2az1-ben-konyhai-szett-gurulos-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75411", "title": "Műbőr focilabda színes kereszt mintával 23cm", "img": "https://www.jatekshop.eu/upload_files/products/bs-001-2.webp", "desc": "Trendi és divatos kereszt formájú színes mintázattal érkezhet gyermeked sportjáték gyűjteményébe ez a 23cm-es focilabda, amely műbőr anyagból készült és kiválóan felhasználható akár otthon a kertben játszva, akár az edzések alkalmával egyaránt. A labda ötszögletű varrással rendelkezik és a rajta található szelep segítségével könnyedén a kívánt keménységre fújható fel. A labda 23cm-es átmérője megegyezik a hivatalos meccseken használt labdák méretével, így gyermeked bármikor felhasználhatja akár az edzések akár egy hivatalos focimeccs folyamán egyaránt.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!   Jellemzők:  - Felfújható focilabda - színes kereszt mintával - Ötszögletű varrással - Anyaga: Műbőr - Méret: 23cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmubor-focilabda-szines-kereszt-mintaval-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74817", "title": "Truck: Rönkrakodó munkagép, fénnyel és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/truck-ronkrakodo-munkagep-fennyel-es-hanggal.webp", "desc": "Az erdőben igazán sok munka akad, amihez sokszor különféle és igazán egyedi munkagépekre van szükség. Az egyik ilyen a rönkrakodó, aminek favágások során lehet nagy hasznát venni, hogy a segítségével a rönkök a kamionokra kerüljenek. A Truck járgányokat a lehető legnagyobb részletességgel készítették el, hogy a legjobban hasonlítsanak a valódi munkagépekhez, és ennek köszönhetően a játék egyes részei úgy működnek, mint a valóságban. A járgányban elhelyezett elektronika és a három AG13 elemnek köszönhetően fény és hanghatások teszik még izgalmasabbá a játékot.  Jellemzők: - Rönkrakodó munkagép - Részletgazdag kialakítással - Hang és fény hatásokkal - 3 db AG13 elemmel működik - Mérete kb 20cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-ronkrakodo-munkagep-fennyel-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74818", "title": "Truck: Erdészeti munkagép, fénnyel és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/truck-erdeszeti-munkagep-fennyel-es-hanggal.webp", "desc": "A fákkal kereskedő erdőgazdaságoknak nem csak a fák kivágását kell megoldani, hanem az elszállítást is, amihez olyan rakodógépekre van szükség, amivel a mostoha terepviszonyok között is megfelelően lehet dolgozni. A Truck járgányokat a lehető legnagyobb részletességgel készítették el, hogy a legjobban hasonlítsanak a valódi munkagépekhez, és ennek köszönhetően a játék egyes részei úgy működnek, mint a valóságban. A járgányban elhelyezett elektronika és a három AG13 elemnek köszönhetően fény és hanghatások teszik még izgalmasabbá a játékot.  Jellemzők: - Rakodó munkagép - Részletgazdag kialakítással - Hang és fény hatásokkal - 3 db AG13 elemmel működik - Mérete kb 20cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-erdeszeti-munkagep-fennyel-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75566", "title": "Szerelhető tűzoltó járművek 4 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl612347-magic-diy-tuzolto-teherautok-4dbos.webp", "desc": "Gyermekednek egy vagány szettet szerezhetsz be, melynek segítségével javulhat motorikus mozgása és kézügyessége, miközben rengeteget játszhat és fantáziája is kibontakozhat. A szettben 4 db tűzoltó autó található meg, melyek mindegyike más célt szolgál, és mindegyike szétszerelhető. Az autók szét és össze szerelése egy különleges eszköz segítségével valósulhat meg, amit a készlet tartalmaz, ezzel pedig ügyesen ki lehet csavarozni a levehető elemeket. Ha elkészült a jármű, már kezdődhet is az akció, ahol gyermeked fantáziája szabhat határt a történetnek.  Jellemzők: - tűzoltóautók - piros szín - 4 db-os szett - szerelhető - kiváló minőség - részletes kialakítás", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerelheto-tuzolto-jarmuvek-4-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76455", "title": "Fisher-Price: Imaginext Nemo kapitány és rája kalózos játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/imaginext-kalozos-captain-nemo-es-raja-jatekszett.webp", "desc": "Az Imaginext kalózos játékai egy igazán különleges világot keltenek életre, amiben a gyerekeknek rengeteg kalandra lesz lehetőségük. Ebben a csomagban a legendás Nemo kapitány található, természetesen egy mélytengeri búvárszerkóban, hogy biztonságban utazhasson hatalmas rája hátasán. A harci rája egy rugós kilövővel is fel van szerelve, így ideális választás egy csatához. A Imaginext játékok remekül kombinálhatók egymással, ezzel is nagyszerű lehetőséget kínál a gyerekeknek, akik igazán szabadjára engedhetik a fantáziájukat és a legkülönlegesebb történeteket játszhatják el a figurákkal.  Jellemzők: - Imaginext Nemo kapitány és rája kalózos játékszett - Részletgazdag kidolgozás - Gurulós kialakítás - Rugós kilövő ágyú - Kompatibilis a többi Imaginext játékkal", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-imaginext-nemo-kapitany-es-raja-kalozos-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Imaginext figurák és készletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76493", "title": "Konyha készlet kinyitható táskában", "img": "https://www.jatekshop.eu/upload_files/products/konyha-keszlet-kinythato-taskaban.webp", "desc": "Mivel a gyerekek szeretnek minden olyan dolgot leutánozni és játékká formálni, amit a felnőttektől látnak, így a játékkonyháknak mindig hatalmas sikere van. Ez a konyha készlet egy praktikus ládában érkezik, ami nem csak azt teszi lehetővé, hogy a játékok ne kallódjanak el, hanem pillanatok alatt át lehet alakítani egy konyhapulttá. A készletben pedig olyan konyhai kiegészítők kaptak helyet, mint az étkészletek, a tányérok és persze az edények, de nem hiányozhatnak a különféle ételek sem, amiket a gyerekek a játék közben elkészíthetnek és tálalhatnak.  Jellemzők: - Konyha készlet - Kinyitható táskában - Étkészlettel és edényekkel - Ételekkel - A táska mérete 26 x 15 x 18 cm - Anyaga: Műanyag", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonyha-keszlet-kinyithato-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76498", "title": "Tűzoltóautó utánfutóval többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl587426-magic-tuzolto-teherauto-utanfutoval-ketfele.webp", "desc": "A tűzoltóautók felkeltik gyermeked érdeklődését? Lepd meg őt egy saját tűzoltóautóval ami bármikor rendelkezésére áll ha épp játszani szeretne. A tűzoltóautó háromféle változatban érhető el, melyek közül kiválaszthatod, melyiket szeretnéd gyermekednek. Mindhárom részletes kialakítást kapott, strapabíró anyagokból, így sokáig lehetnek majd használatban. Az autókhoz egy-egy utánfutó is tartozik, amiknek a végén egy jelzőtábla található, mellyel jelezni lehet a közlekedők számára.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Tűzoltóautó - többféle változatban - utánfutóval - részletes kialakítás  - mérete: 7,5x37,5x12,5cm", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltoauto-utanfutoval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76601", "title": "Jégvarázs 2 színezhető 2 az 1-ben puzzle 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-szinezheto-ketoldalas-puzzle-100db-os.webp", "desc": "A puzzle remek választás a gyerekek számára, hiszen a kirakás közben remekül fejlődik a figyelmük és a finom-motoros készségeik is, a Jégvarázs mesefilmek hercegnőivel díszített minta pedig egészen biztos, hogy elnyeri majd a kislányok tetszését. A puzzle azonban nem a megszokott darab, hiszen a nagyobb puzzle darabok első sorban a kisebb gyerekeknek kedveznek, ráadásul a puzzle egyik fele színes, ám a másik felén is van minta, így a kicsik saját maguk is kiszínezhetik azt az oldalt.  Jellemzők: - Jégvarázs 2 minta - Puzzle elemek száma 100db - Mérete 49 x 36 cm - Hátoldala színezhető", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-szinezheto-2-az-1-ben-puzzle-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77087", "title": "Zöld 77cm-es talicska 100kg-os teherbírással - Wader", "img": "https://www.jatekshop.eu/upload_files/products/talicska-100kg-teherbirassal-77cm-es-zold-wader.webp", "desc": "Ha gyermekünknek szeretnénk egy szórakoztató ajándékot, melyet kül- és beltéren egyaránt remekül tud majd hasznosítani, akkor keresve sem találhatnánk jobbat ennél a pompás zöld műanyag talicskánál, mely nem csak szép de strapabíró is. A Wader műanyag játékok már régóta ismertek rendkívüli strapabíróságukról és tartósságukról. Ez a színpompás talicska akár 100kg-os terhelést is képes elviselni. Ez természetesen nem azt jelenti, hogy folyamatosan terhelhető, de ennek köszönhetően biztosan ellenáll majd azoknak a próbatételeknek, melyek elé a gyerekek játék közben állítják. Használható a szobában, vagy akár a kertben is kisebb-nagyobb rakományok elmozgatására, melyek remek szórakozást nyújtanak majd a kicsiknek.  Jellemzők: - Wader talicska Mérete: 77cm Terhelhetősége: 100kg Anyaga: műanyag", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-77cm-es-talicska-100kg-os-teherbirassal-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77356", "title": "Micro krokodil játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-micro-krokodil-figura-67257.webp", "desc": "Egy részletgazdagon kidolgozott, kézzel festett krokodillal egészítheted ki a hüllőfigura gyűjteményed amely akár gyermeked számára is kiváló választás lehet a játékbirodalmában. A krokodilt az apró méretéből adódóan kiválóan felhasználhatod akár egy gyűjtemény ékes darabjaként, akár egy terepasztal keretein belül amelyen a teljes környezetet és élővilágot már csak egy krokodillal kell kiegészítened. A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Méret: Micro méretű, kb 2,5 cm", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicro-krokodil-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77337", "title": "Micro zsiráf játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-micro-zsiraf-figura-63253.webp", "desc": "Egy részletgazdag kidolgozottsággal rendelkező, kézzel festett micro méretű zsiráffal egészítheted ki az állatfigura gyűjteményed, de akár gyermeked a játékbirodalmában is nagy hasznát veheti hiszen apró méretének köszönhetően könnyedén elférhet akár egy állatkertben, állatszállító kamionban vagy egy szafariparkban egyaránt. A kis méretű állatfigura akár dekorációs elemként is tökéletesen felhasználható a kézműves alkotások alkalmával. A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Méret: Micro méretű, kb 2,5 cm", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicro-zsiraf-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77669", "title": "Bosszúállók Bend and Flex Thor vs. Loki figura szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-bend-and-flex-thor-vs-loki-szett-hasbro.webp", "desc": "Thor és Loki közt örök ellentét feszül, mely ezzel a szórakoztató játékfigura szettel remekül eljátszható. A csínytevés istene Loki állandóan borsot tör Thor orra alá. A Hasbro új Bend and Flex figurái a különleges kialakításuk miatt extra hajlékonyak és nyújthatóak is, így még szórakoztatóbb velük a játék. A figurák alapjául egy strapabíró, rugalmas anyag szolgál, ami hosszú időn keresztül nyújt majd remek szórakozást a gyerekeknek.  A készlet tartalma: - Vasember  Bend and Flex figura - Motor, mely egyben páncél is - Egyéb kiegészítők Figura mérete: kb. 15cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-bend-and-flex-thor-vs-loki-figura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77513", "title": "Disney Hercegnők BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-disney-hercegnok-gumilabda-23cm-6034.webp", "desc": "Hamupipőke, Aranyhaj és Ariel, a három bájos Disney hercegnő ezúttal egy rózsaszín háttérszínnel rendelkező, kiváló minőségű gumilabdán jelennek meg amely könnyedén gyermeked kedvencévé vállhat, hiszen a pattogós gumi anyaga fényes lakkozott felülettel rendelkezik amely megóvja a grafikát és hosszantartó használatot biztosíthat. A labda környezetbarát, újrahasznosított anyagokból készült és kiválóan pattogtatható, rugalmas gumi anyaga hosszantartó használatot biztosíthat. A labda akár focizásra, kidobósra és más egyéb szabadtéri játékokra is kiválóan alkalmas, de egy nyaralás során a vízben játszva is megállja a helyét.  Az ár 1db termékre vonatkozik, a kép 1db labda mindkét oldalát ábrázolja.  Jellemzők:   - Disney Hercegnők design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77514", "title": "Verdák 3 BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-verdak3-gumilabda-23cm-6027.webp", "desc": "A Verdák 3 című animációs film főszereplőjével, Villám McQueen-el találkozhat gyermeked ezen a kiváló minőségű pattogós gumilabdán, amely 23cm-es méretének köszönhetően kiválóan alkalmas szabadtéri játékokra, focizásra és kidobósra egyaránt. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható. A labda akár egy strandolás alkalmával is remek választás, hiszen a vízben passzolgatva is remekül felhasználható.  Az ár 1db termékre vonatkozik, a kép 1db labda mindkét oldalát ábrázolja.  Jellemzők:   - Verdák 3 design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78155", "title": "Tetris lekerekített iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/tetris-lekerekitett-hatizsak-33x16x45cm.webp", "desc": "A tetris játék immár évtizedek óta egy sikeres és szórakoztató, így egészen biztos, hogy a gyerekek imádni fogják ezt a táskát, ami a fekete alapszínével, és a színes tetris alakzatok mintáival egészen egyedi megjelenést kölcsönöz neki. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és a hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését.  Jellemzők: - Tetris design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 33x16x45cm", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftetris-lekerekitett-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78222", "title": "Tesoro Dream Big iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/teseoro-dream-big-iskolataska-hatizsak.webp", "desc": "Keresve sem találhatnánk praktikusabb és látványosabb iskolatáskát, mint ez a Tesoro Dream Big mintával dekorált hátizsák. Ez a táska állítható vállpántokkal és praktikusan kis mérettel bír. A táska két rekeszes zsebbel van ellátva, így az iskola- és írószerek remekül szortírozhatóak lesznek. A strapabíró, lakkos kialakítású anyag könnyen tisztítható és tisztán tartható, így tökéletes választás mindennapi használatra. Nem csak gyerekeknek remek, hanem nagyobb lányoknak is biztosan elnyeri majd a tetszését.  Jellemzők: - Tesoro Dream Big hátizsák - Állítható vállpántok - Oldalzsebek Mérete: 26x21x10cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-dream-big-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78235", "title": "Must Coala 3D iskolatáska hátizsák 31x27x10cm", "img": "https://www.jatekshop.eu/upload_files/products/must-koala-soft-3d-iskolataska-hatizsak.webp", "desc": "Gyerekeknek remek választás ez a különleges Must Coala 3D iskolatáska, melyen cuki Coala macik láthatóak, ráadásul kidomborodó 3D mintában. A táska praktikus, kompakt méretének köszönhetően kisebb gyermekek számára is kényelmes. Állítható vállpántokkal rendelkezik. Vászon anyaga könnyen tisztítható és tisztán tartható. A táskán két cipzáras zseb van, egy kisebb és egy nagyobb. Az oldalain praktikus hálós zsebek kaptak helyet.   Jellemzők: - Must Coala 3D iskolatáska - Strapabíró vászon anyag - 2 cipzáras zseb - 2db oldalsó hálós zseb - Állítható vállpántok Mérete: 31x27x10cm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-coala-3d-iskolataska-hatizsak-31x27x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78680", "title": "Quercetti: Pixel Art 4 Kawaii Panda pötyi", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-4-kawaii-panda.webp", "desc": "Ha a gyerekek szeretik a cuki kis pandákat, akkor egészen biztos, hogy örömmel teszik majd próbára magukat ennek a fejlesztő pötyinek a segítségével. A játék során számtalan készségük fejlődik, és az elkészült képet egy karton keretben akár a szobájuk falára is kihelyezhetik. A Pixel Art 4 Kawaii készletek a hét éves korosztály számára jelentenek kihívást, noha a szín sablon segítségével könnyedén elhelyezhetik a több ezer pötyit, hogy a végén az elkészült kép elfoglalhassa a méltó helyét a karton képkeretben.  Jellemzők: - 4 tábla - 4800 ø 4 mm-es pötyi - 7 színben - Szín sablon - Karton keret", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-4-kawaii-panda-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78621", "title": "Modelight 50g-os sárga gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-sarga-gyurma.webp", "desc": "Ez az élénksárga 50g-os Carioca Modelight gyurma remek szolgálatot tesz majd a gyurmamodellek elkészítése során, hiszen könnyen használható, más színekkel vegyíthető és szép végeredményt biztosít. A sárga növények, állatok vagy tárgyak elkészítése során is fontos. A Modelight gyurmák kicsik és nagyok számára egyaránt remek választást biztosítanak. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-sarga-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78938", "title": "Rugalmas műanyag vonalzó szett 3db-os két változatban", "img": "https://www.jatekshop.eu/upload_files/products/rugalmas-vonalzo-szett-3db-os-ket-valtozatban.webp", "desc": "Remek vonalzó szettel készülhetnek a gyerekek az iskolai tanórákra, melyeket a nekik tetsző színváltozatban szerezhetnek be. Kék vagy rózsaszín készlettel indulhatnak suliba, mely tartalmaz egy egyenes 20cm-es vonalzót, egy derékszögű vonalzót, valamint egy szögmérőt is. A vonalzók rugalmas műanyagból készültek, így enyhe hajlítást is kibírnak törés nélkül a hosszabb használhatóság érdekében.  Jellemzők: - Vonalzó szett - Összesen 3 elemet tartalmaz - Egyenes és derékszögű vonalzó, valamint szögmérő - Rugalmas anyagból készült - Két színváltozatban: kék, rózsaszín - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frugalmas-muanyag-vonalzo-szett-3db-os-ket-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78801", "title": "The Littlies: Egyenes 20cm-es műanyag vonalzó", "img": "https://www.jatekshop.eu/upload_files/products/000646793-20cm-vonalzo.webp", "desc": "A munkahelyre, az iskolába vagy akár otthonra is egyaránt remek választás ez a 20cm-es egyenes vonalzó, melyet rendkívül sokoldalúan használhatunk majd fel. A vonalzó egyik végén a számozás található, mely természetesen centiméterben van megadva, míg a másik végén a tollal való vonal húzásához találjuk meg a magasított peremet. A vonalzó erős, rugalmas műanyagból készült, így a táskánkban is bátran szállíthatjuk majdt. Az átlátszó kialakításnak köszönhetően a lapon könnyedén szemmel tarthatjuk ábráinkat még a vonal rajzolása közben is.  Jellemzők: - Egyenes vonalzó - 20cm-es Anyaga: műanyag", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlest-egyenes-30cm-es-muanyag-vonalzo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79008", "title": "Disney Hercegnők homokozó szett vödörrel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/dp-homokozo-szett.webp", "desc": "A Disney mesék első sorban a csodálatos hercegnők miatt lopják be magukat a kislányok szívébe, így egészen biztosak vagyunk abban, hogy ennek a homokozó készletnek is hatalmas sikere lesz, hiszen Hófehérke, Jázmin, Belle és hamupipőke is megtalálható rajta. A szettben egy nagy méretű vödröt, egy szitát, egy homokozó formát, egy lapátot és egy gereblyét találni melyek segítségével a gyerekek felépíthetik a saját homokváruk falait. A vödröt vizes homokkal megtöltve majd a tetejére fordítva lehúzhatjuk a megformált homokról. Miután elkészült a torony, a homokozó formával könnyedén díszíthető, a lapáttal és a gereblyével pedig kialakítható a végső formája.  Jellemzők: - Disney Hercegnők design - Nagy méretű vödör Ø 17 cm - 1db lapát - 1db gereblye - 1db homokozó forma - 1db szita - 1db kancsó", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-homokozo-szett-vodorrel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78817", "title": "Must: Focus Flat lapos tolltartó több változatban", "img": "https://www.jatekshop.eu/upload_files/products/must-focus-flat-lapos-tolltarto-tobb-valtozatban.webp", "desc": "Kicsiknek és nagyoknak egyaránt remek választás ez a különleges, lapos kialakítású tolltartó, mely praktikusan pakolható és kényelmesen elfér majd az iskolatáskában. A tolltartó anyaga szilikon, mely erős, rugalmas és könnyen tisztítható. A különböző változatok közül mindenki megtalálja majd a neki leginkább tetszőt. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a megjegyzés menüpontban jelezni.   Jellemzők: - Luna Must Focus Flat tolltartó - Szilikon anyag - Lapos kialakítás - Cipzárral zárható Mérete: 21x10cm A feltüntetett ár egy változatra értendő!", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-focus-flat-lapos-tolltarto-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78821", "title": "Must: Focus Flat lapos tolltartó több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-lapos-szilikon-tolltarto-tobb-valtozatban.webp", "desc": "A Luna Must Focus termékcsaládban található tolltartók remek szolgálatot tesznek majd, köszönhetően praktikus és strapabíró szilikon kialakításuknak. A Focus Flat tolltartók lapos kialakításuknak köszönhetően kényelmesen elférnek majd még a kisebb táskákban is, hiszen csak olyan szélesek lesznek majd, mint amennyi írószer bennük van. A tolltartók cipzárral zárhatóak és egyzsebes elrendezésük miatt remekül átláthatóak. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - Luna Must Focus szilikon tolltartó - Lapos kialakítás - Szilikon anyag - Cipzárral zárható - Több változatban Mérete: 21x10cm", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-focus-flat-lapos-tolltarto-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79101", "title": "Faber-Castell: Metál szövegkiemelő készlet 1546 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1546-metal-4dbos-szett-4623.webp", "desc": "A Faber-Castell szövegkiemelő készletben összesen 4db különböző Metál árnyalattal rendelkező kiváló minőségű írószert találhatsz amelyek gyermeked nagy segítségére lehetnek az iskolai mindennapok során, hiszen az egybefüggő szövegből a fontos információkat különböző színnel emelheti ki, amely nagyban megkönnyíti a tanulási folyamatokat. A szövegkiemelők akár az otthoni háztartásban, akár az irodai munka során is megállják a helyüket, hiszen a különleges metál szín és a feltűnő árnyalatoknak köszönhetően hatékonyan emelhető ki segítségükkel a legfontosabb információ.  A termék jellemzői:  - Kiváló Faber-Castell minőségű szövegkiemelő készlet - Shiny Silver - Brilliant Ruby - Pearl Rose - Glamorous Gold - Kényelmes használat - Azonnal száradó - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-metal-szovegkiemelo-keszlet-1546-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79208", "title": "Spirit: Colours 2db-os golyóstoll szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-colors-goylostoll-2db-os-szett-2.webp", "desc": "Ha valaki egy egyszerű és elegáns golyóstollra vágyik, annak biztosan elnyeri majd a tetszését ez a 2db-os Spirit Colours golyóstoll szett, mely három különböző színváltozatban kapható. A bliszteres csomagban 2db golyóstollat találunk. Az erős műanyag tokozás gumi markolattal van ellátva, így az írás kényelmes és egyszerű. A tollakon még csíptető is helyet kapott, hogy azokat rögzíthessük szállítás közben. Az ár egy változatra vonatkozik melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Modern dizájn - Kemény és elegáns burkolat - Műanyag csíptető - Gumi markolat - 2db egy szettben Az ár egy változatra értendő!", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-colours-2db-os-golyostoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79287", "title": "Spirit: X-Speed sportautós füzetbox gumipánttal A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-a4-fuzetbox-30mm-sportautos-8738.webp", "desc": "Szerezz be gyermeked iskolaszer gyűjteményébe egy vagány mintázattal ellátott füzetboxot, amelynek a felületén egy menő sportkocsi található. A gumipánttal ellátott füzetbox nagy hasznára lehet gyermekednek, hiszen a füzeteket és tankönyveket egy helyen tárolhatja és megóvhatja őket az utazás során a gyűrődésektől és a szamárfülek kialakulásától. A gumipánt segítségével egy könnyed mozdulattal lezárhatja a füzetboxot, amelynek köszönhetően megakadályozhatja a kiszóródást.  Jellemzők:  - X-Speed versenyautós mintázat - Gumipántos záródás - Méret: A/4 - Anyaga: kemény Polipropilén", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-x-speed-sportautos-fuzetbox-gumipanttal-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79338", "title": "Spirit: Bagoly mintás uzsonnás doboz 550ml", "img": "https://www.jatekshop.eu/upload_files/products/baglyok-uzsonnasdoboz-550ml.webp", "desc": "Ennek a cuki bagoly mintás doboznak egészen biztos, hogy örülni fognak a kislányok, hiszen nem csak mutatós kiegészítőről van szó, hanem igazén praktikus is, mivel ennek a doboznak köszönhetően a gyerekek épp olyan állapotban fogyaszthatják el a szendvicsüket, ahogy azt otthon elkészítettük a számukra. A doboz erős és ellenálló műanyagból készült, így a benne lévő szendvics egészen biztos nem fog összenyomódni. Az 550 ml-es kapacitásának köszönhetően kényelmesen elfér benne egy szendvics, és akár egy kis gyümölcs is.  Jellemzők: - Uzsonnás doboz - Mérete 16,8x13,5x6,5cm - Űrtartalom 550 ml - Anyaga: műanyag", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bagoly-mintas-uzsonnas-doboz-550ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79412", "title": "Zöldségek gipszkiöntő forma", "img": "https://www.jatekshop.eu/upload_files/products/zoldsegek-gipszkionto.webp", "desc": "A gipszformák alkotása nem túl bonyolult feladat, azonban az eredmény épp elég különleges ahhoz, hogy a gyerekeknek hatalmas élményt okozzon, különösen akkor, ha az elkészült formák kifestését is rájuk hagyjuk. Ez az öntőforma . Az öntőformák használata rendkívül egyszerű, hiszen csak annyit kell tenni, hogy a gipszet összekeverjük vízzel, hogy nagyjából híg tejföl sűrűségű legyen. Ez után csak bele kell önteni a formába, és megvárni, amíg teljesen megköt. A kiszáradt gipszet filctoll vagy festék segítségével lehet díszíteni és kiszínezni.  Jellemzők: - Gipszkiöntő forma - Minta: Zöldségek - Többször felhasználható - A4 méret", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzoldsegek-gipszkionto-forma.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby gipszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79986", "title": "Monopoly 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/monopoly-pufi-matrica-szett-10x22cm-es-iven.webp", "desc": "A Monopoly minden bizonnyal a világ egyik legnépszerűbb társasjátéka, melyet rengetegen ismernek és szeretnek. Ennek a nagyszerű játéknak az ikonikus karakterei és szimbólumai találhatóak meg ebben a remek szettben matrica formájában. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonopoly-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80117", "title": "Nebulo: 4-es méretű ecset festett nyéllel 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-4-es-ecset-fa-nyellel-1db.webp", "desc": "Ha kiváló minőségű ecsetet keresünk a festéshez, akkor a Nebulo ecsetek biztosan elnyerik majd a tetszésünket. Ez a 4-es méretű ecset mind a profi művészek, mind a hobby művészek körében egyaránt kedvelt póniszőr alapanyagból készül, mely kiváló kenési tulajdonságokkal bír. A festett nyél gondoskodik a kényelmes fogásról és arról, hogy munka után egyszerűen letisztíthassuk munkaeszközünket. A 4-es méret kis- és közepes méretű részletek kidolgozására kiválóan alkalmas. Olaj, akril, akvarell és egyéb más technikákhoz egyaránt remekül használható.  Jellemzők: - Minőségi póniszőr ecset - Festett nyél - Kényelmes fogás", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-4-es-meretu-ecset-festett-nyellel-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80086", "title": "Bambino: Vázlatfüzet 16 színes lappal A/3", "img": "https://www.jatekshop.eu/upload_files/products/bambino-vazlatfuzet-16-szines-lappal-a-3.webp", "desc": "Színpompás alkotásokat készíthetnek a gyerekek ezzel a különleges rajztömbbel, melynek 16 lapja mind különböző színű! A jó minőségű karton lapokra a gyerekek rajzolhatnak vagy épp ragaszthatnak is, hiszen A/3-as mérete nagy felületet ad számukra a kibontakozáshoz. A tömb tartalmaz arany és ezüst színű lapokat is, melyek kiemelt figyelmet kaphatnak a kreatív alkotás során. Az otthoni játék vagy az iskolai munka során egyaránt jól használhatóak.  Jellemzők: - Bambino vázlatfüzet - Színes lapokat tartalmaz - A3-as méret - 16 lapos tömb - 120g-os lapokkal - Karton hátlap - Arany és ezüst színű lapokat is tartalmaz", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-vazlatfuzet-16-szines-lappal-a-3.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80228", "title": "Ars Una: Lamborghini kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-kulacs-450ml.webp", "desc": "A gyerekek épp úgy működnek mint mondjuk egy Lamborghini sportkocsi, ami csak addig nagyon gyors, míg van benne üzemanyag. Ezzel a kulaccsal a gyerekek gondoskodhatnak a megfelelő folyadék bevitelről, hogy egész nap maximális teljesítményt nyújtsanak. A kulacsba majdnem fél liternyit tölthetsz a kedvenc italodból, és a cseppmentesen záródó kupa gondoskodik róla, hogy ne folyjon szét a táskádban. A palack nem csak a vagány mintája miatt szuper választás, hanem a kiemelkedő ütésállósága és a káros anyagoktól mentes összetevői miatt is. A kulacsot mosogatógépben is tisztíthatod, de mikrohullámú sütőbe NEM szabad betenni.  Jellemzők: - Űrtartalom: 475ml  - Biztonságos, tritán kopoliészter műanyagból készült - BPA anyagtól mentes - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe NEM helyezhető!! - Méret: 6,5 x 20 cm", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80367", "title": "Nebulo: Wabo csatos kulacs korall 550ml", "img": "https://www.jatekshop.eu/upload_files/products/wabo-csatos-kulacs-550ml-koral.webp", "desc": "Ma már teljesen természetes dolog, hogy az ember szinte mindenhova visz magával egy kulacsot, amiben a kedvenc frissítője van töltve, így bármikor gondoskodhat a megfelelő mennyiségű folyadékbevitelről, ami nagyban segít a koncentráció megtartásában. A Wabo kulacsok a legkiválóbb alapanyagok felhasználásával készültek, így minden termékük garantáltan BPA mentes, és nem tartalmaz az egészségre káros összetevőket. A csatos kialakítás lehetővé teszi a kulacs egyszerű és higiénikus kinyitását akár egy kézzel is, így sportoláshoz is remek választás. A kulacs természetesen mosogatógépben is elmosható.  Jellemzők: - Iskolába és sportoláshoz egyaránt ajánljuk - Korall színű műanyag kulacs - Űrtartalom: 50 milliliter  - 100% BPA mentes műanyag alapanyag - Cseppmentes CAMLOCK típusú záródása a klasszikus csatos üveg újra gondolt megoldása - Egy kézzel nyitható gyorszáró kupakja ivás közben nem csapódik vissza - Használata higiénikus, mivel nyitáskor a kéz nem érinti az ivófelületet - Tetején hordozó fül található - A termék mosogatógépben elmosható", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-wabo-csatos-kulacs-korall-550ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80485", "title": "Stabilo: GREEN BOSS szövegkiemelő pasztell menta", "img": "https://www.jatekshop.eu/upload_files/products/green-boss-szovegkiemelo-pasztell-menta.webp", "desc": "Ez a halvány menta színű szövegkiemelő remek választás arra, hogy egy nagyobb szövegből kiemeljük a fontosabb információkat, ugyanakkor a megjelölt szöveg továbbra is remekül olvasható, akár egy másolat esetében is. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra épp úgy alkalmas, mint szövegkiemelésre. Az Anti-Dry-Out technológiának köszönhetően a szövegkiemelő akár négy órán át is kupak nélkül hagyható. Ráadásul a műanyag részek gyártásához a Stabilo 83%-ben újrahasznosított agyagokat használnak fel, így a környezetvédelemhez is hozzájárulhatunk a tudatos vásárlásunkkal.  Jellemzők: - Stabilo BOSS szövegkiemelő - Élénk pasztell szín - Kiváló minőség - Anti-Dry-Out kiszáradásgátló technológia - Újrahasznosított anyagok", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-szovegkiemelo-pasztell-menta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80487", "title": "Stabilo: GREEN BOSS szövegkiemelő pasztell lila", "img": "https://www.jatekshop.eu/upload_files/products/green-boss-szovegkiemelo-pasztell-lila.webp", "desc": "A szövegkiemelő filcek hatalmas segítséget jelentenek a tanulás és a munka során is, hiszen segítenek abban, hogy könnyedén elkülönítsük a szöveg lényeges és kevésbé fontos részeit. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra épp úgy alkalmas, mint szövegkiemelésre. Az Anti-Dry-Out technológiának köszönhetően a szövegkiemelő akár négy órán át is kupak nélkül hagyható. Ráadásul a műanyag részek gyártásához a Stabilo 83%-ben újrahasznosított agyagokat használnak fel, így a környezetvédelemhez is hozzájárulhatunk a tudatos vásárlásunkkal.  Jellemzők: - Stabilo BOSS szövegkiemelő - Élénk pasztell szín - Kiváló minőség - Anti-Dry-Out kiszáradásgátló technológia - Újrahasznosított anyagok", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-szovegkiemelo-pasztell-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80697", "title": "Barbie: Együtt a Földért Strandbisztró játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-egyutt-a-foldert-strandbisztro.webp", "desc": "Irány a strand, és játszd el a tökéletes nyári napot ezzel az újrahasznosított műanyagból készült Barbie Strandbisztró játékkészlettel. A több mint tizennyolc kiegészítővel, köztük sziget ihlette italokkal, fagylaltkelyhekkel, turmixgéppel és rágcsálnivalókkal a Strandbisztró tökéletes hely a hűsölésre és a finomságok fogyasztására egy forró napon! Rengeteg lehetőséget kínál a fantáziadús játékra, kiszolgálni a vendégeket a kiszolgálóablaknál, vagy gondoskodni a szelektív szemétgyűjtésről. A számtalan remek kiegészítő között szerepel egy ukulele, egy újrahasznosító állomás, egy étlap és még sok más, ami remek alapja a lehet a játéknak. A játék nem csak a Barbie rajongóknak remek választás, hanem azoknak is akiknek fontos a környezetvédelem, és az, hogy a lehető legnagyobb mértékben készüljenek újrahasznosított termékek.  Jellemzők: - Barbie Strandbisztró - Kiszolgáló pulttal - Szelektív hulladékgyűjtővel - Számtalan kiegészítővel - Újrahasznosított műanyagból", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-egyutt-a-foldert-strandbisztro-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80912", "title": "St.Right Hatszögletű színes ceruza radír véggel 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stright-szines-ceruza-radirral-12db.webp", "desc": "Ezek a színes ceruzák garantáltan a gyerekek kedvencei lesznek, hiszen elképesztően élénk színekkel, klasszikus hatszögletű kialakítással és kiváló minőséggel rendelkezik, így a suliban épp olyan jól használható, mint otthon, ráadásul a ceruzák végén radír is található. A St.Right színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas.  Jellemzők: - St.Right színes ceruza - hatszögletű kialakítás - Jól hegyezhető - Intenzív és telített színek - Tökéletes rajzoláshoz és színezéshez - 12 darabos csomag", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-hatszogletu-szines-ceruza-radir-veggel-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81076", "title": "Ars Una: Magic Forest vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-magic-forest-vonalas-fuzet-a-5-21-32.webp", "desc": "Minden lovakat és unikornisokat kedvelő gyermek imádni fogja ezt a gyönyörű, lilás színben pompázó grafikát, amelyen egy csodaszép egyszarvú tűnik fel. Az egyedi dizájnnal készült termék kitűnő minőségű papírból készült, amellyel garantáltan könnyebben fog menni az írás, a házi feladatok vagy az órai jegyzetek elkészítése. A kislányok számára készült füzet 4. osztályos vonalazással rendelkezik, színes borítóján pedig a nevüknek és a tantárgy nevének is találnak helyet.  Jellemzői: - Magic Forest dizájnnal - 4. osztályos vonalazással számára - Besorolása: 21-32 szabvány - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250gr-os műnyomó karton - Belső: 70gr-os papír - Mérete: A/5 (147x205mm)", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-magic-forest-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81082", "title": "Ars Una: Raptor vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-raptor-vonalas-fuzet-a-5-21-32.webp", "desc": "Stílusos füzettel kezdődhet a suli! A kifejezetten a dinók kedvelői számára kialakított füzet tökéletes választás lesz a gyerekeknek, hiszen már a külső mintával meghozza a kedvét a tanuláshoz. A Raptor dinoszaurusszal ellátott füzet minőségi papírból készült, így tartós kiegészítő lesz a tanulás során is az iskolában. Vonalazása segíti az írás gyakorlását, a 4. osztályosok számára elvárt 21-32-es szabvány besorolású.  Jellemzői: - Raptor dinoszauruszos dizájnnal - 4. osztályos vonalazással számára - Besorolása: 21-32 szabvány - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250gr-os műnyomó karton - Belső: 70 gr-os papír - Mérete: A/5 (147x205mm)", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-raptor-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81409", "title": "Must: Monopoly lekerekített három rekeszes iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/must-monopoly-lekerekitett-hatizsak.webp", "desc": "Ez a hátizsák éppen olyan szuper választás az iskolai tanévkezdéshez, mint a szabadban való túrázáshoz, hiszen a praktikus belső kialakítás igazán kényelmes és mutatós külsővel párosul. A táska Monopoly mintázata pedig egészen biztos, hogy elnyeri a tetszését azoknak, akik szeretik a klasszikus társasjátékokat, melyeknek az egyik legismertebb képviselője a Monopoly. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a széles, állíthat vállpántok és a párnázott hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését.  Jellemzők: - Monopoly design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 33x16x45cm", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonopoly-lekerekitett-harom-rekeszes-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81478", "title": "6 az 1-ben szövőszett színes fonallal", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-szovoszett-6az1ben-fonallal-9174.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű fonallal és sablonokkal rendelkező szövőszettet, amelynek használatával egy szempillantás alatt elsajátíthatja a szövés alapvető lépéseit és mozdulatait egyaránt. A csomagban minden olyan eszközt és alapanyagot megtalálhat, amelyekre a szövés során szüksége lehet. A szett használatával fejlesztheti kézügyességét és csak a fantáziája szabhat határt az alkotásnak. Gyermeked akár egy sapkát, sálat is elkészíthet önmaga vagy akár barátai számára, de a kedvenc babájának is alkothat valami meglepetést saját kezűleg.  Jellemzők:  - 6 az 1-ben szövőszett - 6db különböző színű fonal alapanyag - 3db szövő sablon - 3db kézi szerszám - Ajánlott: 4 éves kortól", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F6-az-1-ben-szovoszett-szines-fonallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81479", "title": "4 az 1-ben szövőszett színes fonallal", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-szovoszett-4az1ben-fonallal-9201.webp", "desc": "A 4 az 1-ben szövőszett csomagban gyermeked minden olyan eszközt és alapanyagot megtalálhat, amelyek a szövés első lépéseinek elsajátításához szükségesek. A négy különböző színű fonal segítségével divatos ruhadarabokat készíthet el egy szempillantás alatt, legyen szó akár sapkáról, sálról vagy kedvenc babájának pulcsijáról egyaránt. A szett használatával fejlesztheti kézügyességét és csak a fantáziája szabhat határt az alkotásnak.  Jellemzők:  - 4 az 1-ben szövőszett - 5db különböző színű fonal alapanyag - 2db szövő sablon - Kézi szerszámok - Ajánlott: 4 éves kortól", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F4-az-1-ben-szovoszett-szines-fonallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81492", "title": "Pókerkártya 6db dobókockával", "img": "https://www.jatekshop.eu/upload_files/products/pokerkartya-dobokockakkal-4239.webp", "desc": "Szerezz be egy kiváló minőségű kockapóker kártyaszettet amelynek használatával izgalmas játékokban vehetsz részt akár gyermekeddel, akár barátaiddal vagy a családdal közösen játszva. A csomagban összesen 55lapból álló pókerkártya szettet és 6db dobókockát találhatsz amelyek segítségével szerencsét próbálhatsz számos társasjátékban. A pókert többféle módon lehet játszani, válaszd ki azt a játékstílust, amelyhez mindenkinek kedve van és már kezdődhet is az izgalmas játék.  Jellemzők:  - Pókerkártya szett - 6db dobókockával - 55lap - Ajánlott: 5 éves kortól", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokerkartya-6db-dobokockaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Póker kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81713", "title": "Muscle Car rendőrségi hátrahúzható fém autómodell több változatban 1/32", "img": "https://www.jatekshop.eu/upload_files/products/muscle-car-rendorsegi-fem-automodell-tobb-szinvaltozatban-1-32-nyithato-ajtokkal.webp", "desc": "Az izomautók kultusza a tengerentúlról származik és az olyan nagyszerű autók miatt terjedt el Európa szerte is, mint ez a rendőrségi elfogójármű a 70-es évekből. A Magic Toys fém autómodellek részletgazdag kidolgozásuknak köszönhetően hű másai az eredeti kocsiknak. Ez az autó hátrahúzható motorral van szerelve, így hátrahúzás után magától gurul majd. Az autó karosszériája fém és nyitható első ajtókkal rendelkezik. Az autó több színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik. A kocsi méretaránya 1/32, mérete megközelítőleg 10cm-es. A Magic Toys kínálatában további különleges fém autómodelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Fém autómodell - Nyitható első ajtók - Hátrahúzható motor Méretaránya: 1/32 Mérete: kb. 10Cm-es A feltüntetett ár egy változatra vonatkozik!", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuscle-car-rendorsegi-hatrahuzhato-fem-automodell-tobb-valtozatban-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81705", "title": "Lovely Baby baba hanggal és kiegészítőkkel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/lovely-baby-baba-hanggel-es-kiegeszitokkel-tobb-valtozatban.webp", "desc": "Ez a csoda szép baba szett biztosan elnyeri majd a gyerekek tetszését, hiszen a fésülhető hajú, mozgatható végtagokkal ellátott lány baba remek játékélményt nyújt majd. A baba mellé rengeteg kiegészítő is jár, mint például a cumi, bili vagy előke, és még hangeffektekkel is el van látva. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből! Az ár egy változatra vonatkozik!  Jellemzők: - Baba több változatban - Fésülhető hajjal - Hanggal - Mozgatható végtagokkal - Cumisüveggel - Púderes dobozzal - Bilivel - Pelenkával Mérete: kb. 30Cm-es Az ár egy változatra vonatkozik! Az elemek külön kaphatóak!  A termék demó elemeket tartalmaz!", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovely-baby-baba-hanggal-es-kiegeszitokkel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81886", "title": "Sárga munkagépek többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/sarga-munkagepek-tobbfele.webp", "desc": "A munkagépek nem csak a gyerekeket, de még a felnőtteket is elvarázsolják, így ezzel a járgánnyal aligha lehet mellé lőni, ha egy kis srácnak keresünk ajándékot. A klasszikus munkagépekre jellemző sárga színű járgányok között találunk homlokrakodót, úthengert és markológépet, így a megfelelő géppel gyarapíthatjuk a gyerekek készletét. A nagyjából tizenöt centiméteres jármű részletgazdag kidolgozást kapott, a strapabíró műanyag pedig gondoskodik arról, hogy a gyerekek számára garantáltan nagyszerű játékélményt kapjanak.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Munkagép járgányok - Részletgazdag kidolgozás - Klasszikus sárga szín - Többféle változatban - Mérete kb 15cm - Anyaga. műanyag", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-munkagepek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81929", "title": "Rendőrségi kék-fehér kamion többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-rendorsegi-kamion-tobbfele-valtozatban-mkm627151.webp", "desc": "Ezekkel a különleges rendőr kamionok valamelyikével egészítheted ki gyermeked játékbirodalmát. A kisfiúk nagy álma, hogy valamikor ők is kipróbálhassák magukat a rend őreinek szerepében, valamint, hogy egy ilyen masszív kamion kormánya mögött ülhessenek. A kamion részletgazdag kialakítást kapott és hatalmas kerekekkel lett felszerelve, hogy a legmostohább terepviszonyokkal is könnyedén megbirkózhasson.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.   Jellemzők: - Rendőrségi kamion többféle változatban - Részletgazdag kidolgozás - Strapabíró - Kiváló minőség", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-kek-feher-kamion-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81934", "title": "Baba szett kiegészítőkkel többféle változatba", "img": "https://www.jatekshop.eu/upload_files/products/happy-mother-baba-kislannyal-es-kiegeszitokkel.webp", "desc": "Amennyiben kislányod számára keresel egy különleges babát, akkor most jó helyen jársz! A dobozban nem csak a baba található meg, de megannyi csodálatos kiegészítő is helyet kapott, hogy még szórakoztatóbb legyen majd a játék a gyerekek számára. Kiváló minőségének és részletgazdag kidolgozásának köszönhetően hosszú időre a gyerekszoba legkedveltebb játéka lehet.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Baba - Hosszú haj - Kiegészítők -kiváló minőség", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fterhes-baba-szett-kisbabaval-es-hintaloval-tobbfele-valtozatba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82190", "title": "Kozmikus összecsapás - Párbaj társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kozmikus-osszecsapas-parbaj-tarsasjatek.webp", "desc": "A Kozmikus Állampolgársági Tanács bejelentette, hogy engedélyezi két új idegen faj csatlakozását soraiba! Várj… kettő? Ez nem lehet helyes. Várj egy kicsit. Igen - nos, olyasmi! A Kozmikus Állampolgársági Tanács felkészült arra, hogy két új idegen fajjal bővítse a sorait, azonban egy sajnálatos beadási hiba miatt a Tanács csak egy másolatot készített a bejelentési űrlapról, így valójában csak egy faj csatlakozhat. Egy párbaj fogja eldönteni, hogy melyik faj érdemel igazán helyet a tisztelt Tanács soraiban. Ahhoz, hogy bebizonyítsák rátermettségüket, mindkét fajnak versenyeznie kell, hogy legalább öt bolygót irányítson. A nyertes a Hitelesített Civilizáció lesz, míg a vesztes az intergalaktikus homályba vész. Ez az egyetlen út. A Kozmikus összecsapás - Párbaj társasjátékban a játékosok igyekeznek az ellenfél előtt megkaparintani az irányítást öt bolygó felett. Színes űrhajók, rejtett taktikák és az idegen faj egyedi képességei segíthetnek kedvezően alakítani a játék menetét, de nem árt vigyázni! Trükkök és csapdák vannak mindenütt, így sohasem lehet tudni, mit tartogat a végzet!  Tartalma: - 40 műanyag űrhajó - 12 bolygó - 27 játszható idegen - 18 idegen küldött - 53 játékoskártya - 2 űrhajótárcsa - 12 lapka és jelző - 57 végzetkártya - 1 szabálykönyv  Játékosok száma 2 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozmikus-osszecsapas-parbaj-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82603", "title": "MicroMacro Crime City: Full House társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/micro-macro-full-house-tarsasjatek.webp", "desc": "A köztudatba hirtelen berobbanó, és azóta díjakat megállás nélkül bezsebelő MicroMacro legújabb része Full House néven részben folytatása az első résznek, de alapvetően egy teljesen önállóan játszható, vadonatúj játék. Egy új térkép, 16 új eset, igaz, aki ismeri az első részt, az találkozhat némi vissza utalással, esetleg valamelyik eset folytatásával, de nem szükséges az első részt ismerni, a Full House önállóan is teljes értékű játék. Aki esetleg nem ismerné a MicroMacrot, egy rendkívül egyszerű, intuitív, kibontás után azonnal játszható játékról van szó, ami pont emiatt kapott akkora hatalmas elismerést. Az egész játék legalapvetőbb mechanikája a böngészős-keresős játékokból merít, mint a Hol van Waldo?, tehát egy hatalmas (és ez alatt azt értjük, hogy haaaaaaatalmaas) és telezsúfolt térképen kell különböző nyomokat megkeresni, amik segítségünkre lesznek az egyes esetek feltárásában. A zsenialitása a MicroMarcronak (azon felül, hogy nem kell szabályokat magyarázni, bárki meglátja, rögtön érteni fogja, hogy mit kell tennie) abban rejlik, hogy az előttünk elterülő sík térben az események sokszor időrendben is eltolódnak, nem csak térben. Éppen ezért az egyes történések szinte filmszerűen elevenednek meg előttünk, ahogy lekövetjük a karakterek útját.  Tartalma: - 1 várostérkép - 120 esetkártya - 16 boríték (az egyes esetek kártyáihoz) - 1 nagyító (+matrica)  Játékosok száma 1-4 fő Játékidő kb 15-45 perc  A TERMÉK NYELVE: MAGYAR", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicromacro-crime-city-full-house-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83058", "title": "Peppa malac keretes puzzle 60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/peppa-mamac-keretes-puzzle-60db.webp", "desc": "Ez a puzzle készlet nem csak egy Peppa malaccal díszített hatvan darabos puzzle található, hanem egy egy vagány, zöld színű, sárpacákkal díszített papír képkeret is található, így az elkészült kép kikerülhet a falra, ami egyszerre hirdeti a gyerekek kedvenc meséjét és az ügyességüket is. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 27 x 27 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-keretes-puzzle-60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83161", "title": "Mickey egér karácsonyi mintás óriás méretű ajándéktáska 40x56x20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-karacsonyi-mintas-orias-meretu-ajandektaska-40x56x20cm-es.webp", "desc": "Remek választás ez az extra nagy méretű ajándéktáska karácsonyi Mickey egér mintával, ha szeretnénk az ajándék átadásának pillanatát még emlékezetesebbé tenni. A Cardex kiváló minőségű gigant ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani, mely az extra nagy méret miatt is kiemelten fontos. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi. A táskában a nagyobb ajándékok is kényelmesen elférnek majd.  Jellemzők: - Extra nagy méretű ajándéktáska - Erős zsinór fülek - Erősített talprész Mérete: 40 x 56 x 20cm Anyaga: Fényes laminált papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-karacsonyi-mintas-orias-meretu-ajandektaska-40x56x20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83304", "title": "Édességek 300db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-edessegek-300db-os-puzzle.webp", "desc": "A kirakók szerelmeseinek és a színpompás képek kedvelőinek egyaránt elnyeri majd a tetszését ez a temérdek édességet ábrázoló puzzle. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 300 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 300db puzzle elem Mérete: 40x60cm", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fedessegek-300db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83321", "title": "Animal Planet: Gepárd család 1000db-os puzzle", "img": "https://www.jatekshop.eu/upload_files/products/animal-planet-1000db-os-gepard-csalad-2.webp", "desc": "Ez a tündérien aranyos gepárd család nem csak a puzzle rajongók szívét hódítja majd meg, de a természet szerelmeseinek is elnyeri majd a tetszését. A Luna kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 1000 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 73x48cm", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-planet-gepard-csalad-1000db-os-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83630", "title": "Logiquest: Shadow Glyphs logikai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/logiquest-shadow-glyphs.webp", "desc": "A Logiquest egy izgalmas és különleges logikai játék, amelyben kalandos feladványok várnak a játékosra. A Shadow Glyphs játékban különböző alakzatokat kell építened, amelyek árnyékai megegyeznek a feladatkártyán található mintákkal. Minden feladványkártya egy, az ősi templom falaira festett falmintát ábrázol, valamint a helyszín közelében található építőelemeket. Minden nap egyszer a napfény besüt a templom oldalán található réseken keresztül, megvilágítva ezzel minden alakzatot. Ha az építmény árnyéka megegyezik a falon található mintával, akkor a feladványt sikeresen megoldottad.  Tartalma: - 1  kihajtható feladványtábla és lámpa - 10 építőelem - 25 kétoldalas feladványkártya - 1 játékszabály A Játékhoz szükség van 2 db AAA elemre (a doboz nem tartalmazza)  A TERMÉK NYELVE: MAGYAR, ROMÁN, SPANYOL", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flogiquest-shadow-glyphs-tarsasjatek-logikai.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83640", "title": "Pear Cube ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/pear-cube-ugyessegi-jatek.webp", "desc": "Ez bizony nem csak egy egyszerű körte, hanem különleges ügyességi játék, ami garantáltan felkelti a gyerekek érdeklődését, és biztos, hogy jó ideig ellesznek azzal, hogy az elfordítható részeket csavargatják. A játék alapötletét alighanem a Rubik kocka adta, azonban itt nem egy kocka oldalait kell azonos színűre kirakni, hanem egy gyümölcs formát van lehetőség elfordítani a bevágások mentén. Az elfordítások során a körte felszíne teljesen szétesik, de aki elég ügyes, az vissza tudja állítani az eredeti formáját. A játék remekül fejleszti a gyerekek ügyességét és a logikus gondolkodást is serkenti.  Jellemzők: - Ügyességi játék - Körte forma - Anyaga: műenyag", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpear-cube-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83669", "title": "Unikornisok és varázslat 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/unikornisok-es-varazslat-4-az-1ben-puzzle.jpg", "desc": "Az Unikornisok és varázslat kirakócsomag négy különféle kirakót rejt magában, azonban abban mindegyik megegyezik, hogy az unikornisok csodálatos világába enged betekintést, ahol mindenfelé szivárványok, kastélyok és persze cuki egyszarvúk láthatók. Kezdésnek a gyerekek próbálkozhatnak a harmincöt darabos kirakóval, majd a végén már a hetven darabos is előkerülhet. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 70 db, 54 db, 48 db és 35 db A kirakott kép mérete: 20 x 28 cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisok-es-varazslat-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83834", "title": "Esküvői mintás nagy méretű exkluzív ajándéktáska 27x14x33cm-es", "img": "https://www.jatekshop.eu/upload_files/products/eskuvoi-arany-feher-mintas-exkluziv-nagy-diszzacsko-27x33x14cm.webp", "desc": "Esküvői ajándékok átadására remek választás ez a különleges, menyegzős dekorációk képeivel díszített nagy ajándéktáska. A Cardex kiváló minőségű nagy ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani, mely a nagy méret miatt is kiemelten fontos. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi. A táskában a nagyobb ajándékok is kényelmesen elférnek majd.  Jellemzők: - Nagy méretű ajándéktáska - Erős zsinór fülek - Erősített talprész Mérete: 27x14x33cm Anyaga: Fényes laminált papír", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feskuvoi-mintas-nagy-meretu-exkluziv-ajandektaska-27x14x33cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83893", "title": "Azumi egér fehér bundában - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/lumpin-azumi-eger-feher-bundaban-94151.webp", "desc": "Azumi, a szürke bundájú, japán egér a Lumpinok családjából származik. A plüss anyaga tapintásra puha, kellemes. Egy nagy fehér bundával van felöltöztetve, így könnyen látszik a fehér szürke színárnyalat. Csipogó hangot ad ki, amely leköti a gyerekek figyelmét, nyugtató hatást kelthet.  Ez az egér lehet a gyermeked legjobb barátja még kicsi kortól de ennek ellenére minden korosztály számára alkalmas.  Jellemzők: - Puha, kellemes anyag - Mérete : 28 cm - Szürke színű", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fazumi-eger-feher-bundaban-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84219", "title": "1000 ló matricája 1. - Virágos rét matricás album", "img": "https://www.jatekshop.eu/upload_files/products/1000-lo-matricaja-viragos-ret.webp", "desc": "Ha olyan kislányoknak keresel egy szuper ajándékot, aki rajong a lovakért, akkor ez a matricás album garantáltan kiváló választ lehet, hiszen a lovas téma és a kreatív alkotás biztos nagy sikert arat majd. A Horses Passion termékcsalád a jó választás a kreatív lányoknak, különösen, ha szeretik a lovakat, ugyanis ezekkel a füzetekkel a lovak és lovaglás szerelmeseinek a kedvében járunk. Az 1000 Horses Stickers sorozatban a gyerekek matricákkal rendezhetik be a különböző helyszíneket, majd ki is díszíthetik a képeket.  Jellemzők: - Jelleg: füzet - Méret: 215 × 270 - Oldal: 48 + 8 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: ANGOL", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F1000-lo-matricaja-1-viragos-ret-matricas-album.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84619", "title": "Catalina Estrada keskeny tolltartó 20x4x4cm", "img": "https://www.jatekshop.eu/upload_files/products/54370944.webp", "desc": "Vágj bele a következő iskolai tanévbe egy kedves és igazán csajos kis tolltartóval. Ha szered a színes és vidám iskolai kiegészítőket, akkor ez a cuki grafikával díszített hengeres tolltartó egész biztos elnyeri a tetszésedet, hiszen a vagány mintája mellett nagyon praktikus is. Egyetlen nagy rekesze cipzárral nyitható és lefelé öblösödik, így a húsz centis hosszának köszönhetően kényelmesen elfér benne egy kisebb vonalzó, a körző és a mindennapi tanulmányokhoz szükséges írószerek.  Jellemzők: Jellemzők: - Catalina Estrada mandala minta - Keskeny hengeres kialakítás - Cipzáras tolltartó - Egy rekeszes, könnyű  - Kézzel tisztítható - Méret: 20 x 4 x 4 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-keskeny-tolltarto-20x4x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84622", "title": "Catalina Estrada majmos keskeny tolltartó 20x4x4cm", "img": "https://www.jatekshop.eu/upload_files/products/54370999.webp", "desc": "Ennek a különleges tolltartónak a keskeny kialakítása, illetve a csajos színe és a virágos, majmos mintája garantáltan egyedi megjelenést kölcsönöz neki, és biztosak vagyunk abban, hogy elnyeri a gyerekek tetszését. Noha a tolltartó igen keskeny, azonban a szükséges írószerek kényelmesen elférnek benne, ráadásul a hossza miatt egy vonalzónak és egy körzőnek is van benne hely. Egyetlen nagy rekesze cipzárral nyitható és lefelé öblösödik, így a húsz centis hosszának köszönhetően kényelmesen elfér benne egy kisebb vonalzó, a körző és a mindennapi tanulmányokhoz szükséges írószerek.  Jellemzők: - Catalina Estrada majmos minta - Keskeny hengeres kialakítás - Cipzáras tolltartó - Egy rekeszes, könnyű  - Kézzel tisztítható - Méret: 20 x 4 x 4 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-majmos-keskeny-tolltarto-20x4x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84400", "title": "Catalina Estrada leopárdos duplafalú fémkulacs fehér 500ml", "img": "https://www.jatekshop.eu/upload_files/products/55811286.webp", "desc": "Ezzel a fehér alapszínű, leopárd mintás kulaccsal egészen biztos, hogy minden kislány elégedett lesz, hiszen egyszerre praktikus és elegáns, aminek minden táskában van helye. Az Ars Una duplafalú fémkulacsai nem csak elegáns megjelenéssel rendelkeznek, hanem tizenkét órán keresztül képes melegen, huszonnégy órán keresztül pedig hidegen tartani a benne lévő fél liter folyadékot. A fém kulacs használata környezetkímélő is, hiszen a segítségével eldobható palackokat spórolhatunk meg. A kulacs a kiváló minőséget igazoló TÜV tanúsítvánnyal is rendelkezik.  Jellemzők - Duplafalú fémkulacs - 12 órán át melegen, 24 órán át hidegen tart - 304SS rozsdamentes acélból készült - Űrtartalom: 500 ml  - Sem a kulacs, sem a kupak nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - FOOD SAFE - Biztonságosan érintkezhet élelmiszerrel  - Cseppmentesen zárható - 0 és +100 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe NEM helyezhető - Kiváló minőséget igazoló TÜV tanúsítvány", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-leopardos-duplafalu-femkulacs-feher-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84401", "title": "Catalina Estrada szitakötő mintás tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/54590946.webp", "desc": "A lányok körében a tornazsák elég mostoha iskolaszerként van kezelve, da csak azért mert eddig nem nagyon találkoztak olyannal, ami egyszerre lenne divatos és elegáns, mint ez a Catalina Estrada mintás darab. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Catalina Estrada szitakötő mintás - Tartós és erős anyagból  - Tornaórára és sportoláshoz - Használható hátizsákként is - Méret: 37,5 x 46 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-szitakoto-mintas-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84404", "title": "Catalina Estrada majom mintás tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/54590991.webp", "desc": "A tornazsák a legtöbb gyereknek a kedvenc iskolai felszerelése, és ez különösen igaz a lányokra, azonban most egy igazán lányos színekben és mintával díszített darabot választhatunk nekik, amely biztos, hogy elnyeri a tetszésüket. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Catalina Estrada majom mintás - Tartós és erős anyagból  - Tornaórára és sportoláshoz - Használható hátizsákként is - Méret: 37,5 x 46 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-majom-mintas-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84835", "title": "On and Go piros háromkerekű roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/piros-roller-tripper-mondotoys-3.webp", "desc": "Válassz egy vagány, piros rollert, hogy feldobja a gyermeked szabadtéri játékát és a sportolást a mindennapokban! Ez a fényes és élénk színű roller minden tekintetet magára vonz az utcán, miközben a gyerkőc élvezi a mozgás szabadságát. Az állítható T-kormány lehetővé teszi, hogy a roller  növekedjen  a gyermekkel így biztosítva, hogy több évig is tökéletes társ legyen a mókában.  Az ergonomikus kialakítású TPR kormány markolatok biztos fogást adnak, ami növeli a biztonságot és a kényelmet használat közben. A roller robusztus kerekei - 120 mm-esek az elsőn és 76 mm-esek a hátsón - ABEC 5 csapágyakkal, biztosítják az egyenletes és zökkenőmentes gördülést minden egyes használatkor. A roller magas sűrűségű PP fedélzete és féke tartósságot kínál, megkönnyítve a fékezést, így még a kezdők is biztonságosan használhatják. A piros színű roller nem csak menő, hanem remek módja annak, hogy a gyerekek játék közben fejleszthessék motoros készségeiket és egyensúlyérzéküket.  Jellemzők:  - Állítható T-kormány hosszú távú használatra - Ergonomikus TPR kormány markolatok - 120 mm-es első kerék és 76 mm-es hátsó kerék - Sima gördülést biztosító ABEC 5 csapágyak - Tartós és biztonságos PP fedélzet és fék - Maximális terhelhetőség 50kg", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fon-and-go-piros-haromkereku-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84832", "title": "Pókember úszódeszka 45cm-es - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-11234.webp", "desc": "Ez a praktikus úszódeszka nem csak nagyszerű játék a gyerekek számára, hanem nagyban megkönnyíti nekik az úszás megtanulását is. A deszka amellett, hogy biztonságot nyújt a kicsiknek a vízben, még el is nyeri majd a tetszésüket, hiszen az egyik legnépszerűbb Marvel szuperhős, Pókember látható rajta. A deszka negyvenöt centiméteres, így pont elég ahhoz, hogy fenntartsa a gyerekeket a vízen, de ne zavarja őket a kar- és lábmozdulatokban. Ezek mellett méreténél fogva könnyedén szállítható, így nyaralásokra is magunkkal vihetjük.   Jellemzők: - Pókember úszódeszka - Mérete: 45cm  Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-uszodeszka-45cm-es-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84952", "title": "Lovely Box karkötőkészítő szett 3db karkötőhöz", "img": "https://www.jatekshop.eu/upload_files/products/small-lovely-box-karkotokeszito-keszlet-1047.webp", "desc": "Mesés és egyedi karkötőket készíthet el gyermeked saját kezűleg akár egy délután alatt és megajándékozhatja szüleit, barátait egy divatos ékszerrel. A szettben 3db karkötőhöz elegendő alapanyag található és gyermeked akár már 5 éves kortól használatba veheti.  Tartalom:   - 2,5 méter pamutfonal (fukszia, lila, púderrózsaszín),  - 1 méter szatén anyag (fukszia, lila, púderrózsaszín),  - nyomott szalag, csipke, tollzsinór,  - 100 db gyöngy,  - 40 db rózsaszín kerek gyöngy,  - 1 méter lánc,  - 10 db fém charm,  - 6 db nagy csat.", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovely-box-karkotokeszito-szett-3db-karkotohoz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85070", "title": "Marvel: Bosszúállók Supercolor csillámos-puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20347-1.webp", "desc": "Ennek a több mint száz puzzle darabnak az összeillesztése megfelelő kihívás a képregény rajongó hat éves korosztály számára, a különleges csillámos darabok, pedig garantáltan egyedivé varázsolják a kirakott, Marvel szuperhősöket tömörítő Bosszúállók csoport képet. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-supercolor-csillamos-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85186", "title": "A nagy pénzrablás: Piros overál 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35084-1.webp", "desc": "A nagy pénzrablás sorozatnak köszönhetően a piros kezes lábas overálnak és a dali maszknak egy egészen új jelentése van, ami nem csak néhány tolvajt, hanem már-már szabadságot és a rendszer ellenségét is jelenti. Ez a puzzle garantáltan elnyeri majd a népszerű sorozat rajongóinak tetszését. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-penzrablas-piros-overal-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85213", "title": "Disney: Alice Csodaországban HQC puzzle 500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35123-1.webp", "desc": "Az Alice Csodaországban rajzfilmet több mint hetven évvel ezelőtt mutatta be moziban a Disney, azonban a film a mai napig nagyon népszerű a gyerekek körében, így biztosak vagyunk abban, hogy ez a különleges puzzle is nagy sikert arat majd, ráadásul az ötszáz darabos kirakó remek kihívást jelent majd a gyerekek számára. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-alice-csodaorszagban-hqc-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85316", "title": "Spirit: Pasztell narancssárga gumis mappa A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-gumismappa-a4-pastellila-408427.webp", "desc": "Iskolásoknak a táskában levő sok füzet és könyv mellett pontosan befér egy ilyen gumis mappa is, amelybe a különálló lapokat, rajzokat tárolhatják rendezetten, de ugyanakkor a felnőtteknek is kihagyhatatlan egy ilyen eszköz az irodai életben. A gumis mappa pasztell narancssárga színt kapott, A4-es méretű és olyan tulajdonságokat jegyezhetünk meg róla, hogy flexibilis és repedésálló. A sarkai lekerekítettek és gumikkal rendelkezik ahhoz hogy a benne levő tartalom biztonságban legyen és ne csússzon ki.   Jellemzők: - Gumis mappa - Flexibilis, repedésálló PP-ből készült, 700um vastagsággal - Kerek, sarkos gumiszalaggal, amely védi a tartalmat a kicsúszástól - Oldalsó patentok behajthatósága - Külön fóliába csomagolva - Formátum: A4 - Méret: 320x240mm", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-narancssarga-gumis-mappa-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85331", "title": "Spirit: ZERO+ Flowers ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zerohatizsak-flowers-408865.webp", "desc": "Egészen biztosan, hogy ez az iskolatáska beválik a lányok körében és sok kicsi azt akarná, hogy az övé lehetne. A hátizsák égő piros színe és a virágos dizájn gyorsan feltűnik mindenki szemében. Ez a táska könnyen cipelhető mivel hordozható horoggal rendelkezik, ezen kívül meg több zsebbel ahhoz, hogy mindennek meglegyen a maga helye. Más tulajdonsága, hogy anatómiailag optimális, stabil alapja van és nem utolsó sorban ergonomikusan párnázott kialakítású ami azt jelenti, hogy tökéletesen a háthoz illeszkedik így kényelmesen lehet viselni.  Jellemzők: - Zero+ Flowers iskolatáska - Ergonomikus  - Párnázott hátrész - Stabil alaplap", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zero-flowers-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85332", "title": "Spirit: ZERO+ Football Champion ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zerohatizsak-footballchamp-408859.webp", "desc": "A kis focirajongók már kiskorúk óta kinézik a focicsapatukat akinek szurkolni fognak. Amikor valaki egy ilyen foci dizájnos táskával megjelenik, hamar a téma a legkedveltebb sportra terelődik. Tudjuk mennyire imádják ezt a sportot a fiúk, ezért egy ilyen táskát bármikor elfogadnának. A táska hordozható horoggal rendelkezik, ezen kívül meg több zsebbel ahhoz, hogy a kicsik rendezetten tudják tartani dolgaikat. Az ergonomikusan párnázott kialakításának köszönhetően tökéletesen a háthoz illeszkedik így kényelmesen lehet viselni.   Jellemzők: - Zero+ Football Champion iskolatáska - Ergonomikus  - Párnázott hátrész - Stabil alaplap", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zero-football-champion-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85333", "title": "Spirit: ZERO+ Football Goal ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zerohatizsak-footballgoal-408858.webp", "desc": "A sportokban és főleg a fociban a szurkolók boldogak, szomorúak lehetnek, de mindenki számára szinte biztos a legfontosabb esemény az amikor a kedvelt csapata gólt rúg. Ezért különleges ez a táska, ahogy az elnevezése is mondja, úgy mutatja a táskára festett kép is ahol egy lövést láthatunk ami lehetőleg a kaput éri. A táskának sok jó tulajdonsága van, ide felsorolhatjuk a hordozható horgot, a sok cipzáros zsebet, a stabil alaplapot és ergonomikusan párnázott kialakítását.   Jellemzők: - Zero+ Football Goal iskolatáska - Ergonomikus  - Párnázott hátrész - Stabil alaplap", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zero-football-goal-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85338", "title": "Spirit: ZERO+ T-Rex ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-zero-trex-408860.webp", "desc": "Napjainkban egyre több játékot találunk amelyeken dinók vannak feltüntetve, ezért nem hiányozhatott volna egy iskolástáska sem. A táska teljesen különböző zöld árnyalatokba van festve, olyan mint egy dzsungel ahonnan a T-Rex hamarosan előbukkan. Gyönyörű kidolgozása mellett még más tulajdonsága is van, elsősorban megemlíthetjük hogy ergonomikusan párnázott kialakítással bír ami segít a táska viselésében és anatómiailag optimális. Ezeken kívül még megemlíthető, hogy rendelkezik egy hordozható horoggal és stabil alapja van.  Jellemzők: - Zero+ T-Rex iskolatáska - Ergonomikus  - Párnázott hátrész - Stabil alaplap", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zero-t-rex-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85401", "title": "Botticelli: Vénusz születése Múzeum HQC puzzle 2000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/32572-1.webp", "desc": "Sandro Botticelli itáliai festő, a korai reneszánsz idején a firenzei iskola legjelesebb képviselője, és talán mondhatjuk azt, hogy az egyik legkiválóbb alkotása a Vénusz születése, amit 1485 körül készített temperával, és jelenleg a firenzei Uffizi Galériában található. A varázslatos alkotás azonban most egy puzzle formájában minden művészetkedvelő szobájának a falára felkerülhet, amennyiben összeilleszti mind az ezer puzzle darabot. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 97 x 66 cm", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbotticelli-venusz-szuletese-muzeum-hqc-puzzle-2000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85408", "title": "Álom Párizsról HQC puzzle 3000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/33550-1.webp", "desc": "Ez a puzzle garantáltan hatalmas sikert arat majd mindenkinél, aki rajong Franciaország fővárosáért, hiszen egy igazán varázslatos kép formájában tárja a szemünk elé Párizst. A szürreális képről természetesen nem hiányozhat az Eiffel-torony sem, azonban ahhoz, hogy megcsodálhassuk, nem kevesebb, mint háromezer puzzle darabot kell összeilleszteni. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 3000 db A kirakott kép mérete: 118,5 x 84,5 cm", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falom-parizsrol-hqc-puzzle-3000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}