{"items": [{"id": "J87189", "title": "Vízalatti világ vizes ügyességi játék több változatban", "img": "https://www.jatekshop.eu/upload_files/products/vizalatti-vilag-vizes-ugyessegi-jatek-tobb-valtozatban.webp", "desc": "Egy igazi klasszikus ügyességi játékot mutatunk be, mely nem csak gyerekeknek, de felnőtteknek is biztosan elnyeri majd a tetszését. A Vízalati világok mintáival dekorált vizes játék használata egyszerű, ám mégis izgalmas szórakozást nyújt majd. Az alul található nagy gomb nyomogatásával tudjuk mozgásba hozni a játék belsejében található vízet, melynek örvényei így elkezdik majd a kis karikákat felfele mozgatni. A cél az, hogy a lefelé süllyedő karikák mindegyikét beleakasszuk egy-egy oszlopba, melyek középen találhatóak. A játék több változatban érhető el, a feltüntetett ár egy változatra értendő!  Jellemzők: - Víz alatti világ ügyességi játék - Több változatban Az ár egy változatra értendő!", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizalatti-vilag-vizes-ugyessegi-jatek-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87123", "title": "Football Champions mini csocsó", "img": "https://www.jatekshop.eu/upload_files/products/mkj266605.webp", "desc": "A csocsó az egyik legmókásabb nyári játék, ami szinte minden strandon vagy szórakozóhelyen megtalálható, és általában elég nagy az érdeklődés iránta, így biztos, hogy mindenki örömmel venne, ha rendelkezne egy saját asztallal, ráadásul olyan kicsivel, amit kényelmesen magával tud vinni bárhova. A Football Champions mini csocsó pont ilyen, hiszen a hossza alig húsz centi a szélessége pedig a tizenötöt sem éri el, így kényelmesen belefér a táskába is, viszont a játékélmény garantáltan olyan, mint egy focistadionban.  Jellemzők: - Football Champions mini csocsó - Mérete 20x13cm - Anyaga: műanyag", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffootball-champions-mini-csocso.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Csocsóasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87141", "title": "Fejlesztő játékasztal építőelemekkel bőröndben 213db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkm353452.webp", "desc": "Ez a kis koffer egy nagyon izgalmas kis fejlesztő, játékasztalt rejt magában, ami mellett a gyerekek örömmel töltenek el akár órákat is, elmerülve az alkotás folyamatában. A koffert szétnyitva, a lábakat behelyezve egy remek kis asztalt kapunk ami már önmagában is egy megfelelő játszófelület a gyerekek számára. Azonban a készletben több mint kétszáz darab színes építőelem is helyet kapott, így felkerülhetnek az asztalra a fogaskerekek, és a különféle építmények is. A játék remekül fejleszti a gyerekek finom-motorikus készségét, az ügyességét, a kreativitását és a műszaki érzékét is.  Jellemzők: - Fejlesztő játékasztal - Praktikus kialakítás - Építőelemekkel - 213 darabos szett - Fejlesztő hatású játék Az elektromos csavarhúzó, mely a dobozon látható nem a szett része!", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejleszto-jatekasztal-epitoelemekkel-213db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87022", "title": "Bee a boldog méhecske fénnyel és mozgó funkcióval 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkn933870-mk-boldog-robot-mehecske.webp", "desc": "A méhek nagy szerepet töltenek be a természetben, most pedig gyermekednek lehet egy saját méhecskéje, aki nem más mint Bee. Bee egy imádnivaló méhecske aki képes a szárnyait is mozgatni, valamint lábaival közlekedni is tud a földön. Potroha élénk színekkel világít ráadásul csápjai is, melyeket szintén képes mozgatni. Aranyos megjelenést kapott, így biztosan elnyeri majd gyermeked tetszését. Szerezd be gyermekednek és sok mókában lesz együtt részük.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Bee a boldog méhecske - kétféle színben - mérete: 19x17x11cm - fénnyel és mozgó funkcióval", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbee-a-boldog-mehecske-fennyel-es-mozgo-funkcioval-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87625", "title": "Szivacsrakéta kilövő szett", "img": "https://www.jatekshop.eu/upload_files/products/szivacsraketa-kilovo-szett-mko403616.webp", "desc": "A gyerekek, főleg a kisfiúk akik a pisztolyokat, puskákat kedvelik nagyon örülnének egy ilyen kiváló játéknak, amely egy szivacsrakéta kilövő szett. A játék lényege, hogy van egy állvány amelyre szivacsrakétákat tehetsz fel. Ez az állvány egy pumpával van összekötve és amikor erre rálépünk, kilő egy szivacsrakétát, amelyik a levegőbe száll.   Jellemzők: - Szivacsrakéta kilövő szett - 6 db rakéta - 1 db állvány - 1 db pumpa", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivacsraketa-kilovo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87545", "title": "Jenny Édes kis síró baba szett 35cm", "img": "https://www.jatekshop.eu/upload_files/products/mkn355685.webp", "desc": "Rendkívül bájos babával lehet érdekesebb a játék a gyerekek számára hiszen ez a kedves arckifejezéssel elkészült baba egy kantáros nadrágot is kapott. A pink ruhában és sapival érkező baba mellett a szett tartalmaz különböző kiegészítőket is, melyek segítenek a gyermeknevelést élethűen imitálni a gyerekek számára. Cumisüveg, hajkefe vagy épp a bili is a szett része, a baba pedig itatható és pisilni is képes a még izgalmasabb játékélmény érdekében!  Jellemzők: - Pisilő baba - Rózsaszín ruhában - Izgalmas kiegészítőkkel - Mozgatható végtagokkal - Mérete: 35cm - Anyaga: műanyag", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjenny-edes-kis-siro-baba-szett-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87670", "title": "Smiley kockakirakó", "img": "https://www.jatekshop.eu/upload_files/products/face-changing-cube-21.webp", "desc": "Ezzel a különleges társasjátékkal bővítheted most gyűjteményedet, amelyet a gyerekek nem fognak könnyen megunni, erről gondoskodnak a kockákra felfestett arcok. A játék lényege az, hogy a játékosok rendelkeznek egy-egy kockaszettel, amelyet úgy kell kirakni, hogy egyezzen a kihívással amit a kihúzott kártyán ír. Az nyer akinek sikerül először kiraknia a megfelelő arcot, majd újra kell húzni kártyát amíg ez elfogy. A kicsik mindig próbálnak győzedelmesek lenni, ezt el is érhetik a sok játszás következtében.  Jellemzők: - Smiley arcok - Kocka kirakós játék - Feladatlapokkal", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-kockakirako.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87557", "title": "The Pretty: Cicakornis szépség szett", "img": "https://www.jatekshop.eu/upload_files/products/the-pretty-cicakornis-szepseg-szett.webp", "desc": "Ez a különleges csomag egészen biztos, hogy minden kislánynak megdobogtatja a szívét, hiszen a The Pretty: Cicakornis szépség szett csupa olyan dolgot tartalmaz, amivel a kislányok kicsinosíthatják magukat. A csillámos körömlakktól kezdve a vidám színű arcfestékeken át a szemhéjfestékig minden megtalálható, ráadásul mindegyik egy ötletes tárolót kapott, és persze a készletben az ecsetek és applikátorok is helyet kaptak, hogy a színek szakszerűen kerülhessenek a kicsik bőrére. Természetesen a festékek káros és allergén anyagoktól mentesek.  Jellemzők: - The Pretty: Cicakornis szépség szett - Számos kiegészítővel - Káros anyagoktól mentes - Kiváló minőség", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-princess-sello-alom-szepseg-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87054", "title": "Gourmet hamburgeres étel szett", "img": "https://www.jatekshop.eu/upload_files/products/mko518663-hamburger-menu.webp", "desc": "Egy szuper szettel egészítheted ki gyermeked játékkonyháját, amiben ezentúl gyorséttermi ételeket is felszolgálhat. A szettben egy 8 cm-es hamburger található, ami elemeire szedhető, így ő maga készítheti el azokat, valamint egy sültrkumplis doboz tele krumplival. Ezen kívül egy innivaló és egy ketchupos bödön is megtalálható benne, amikkel teljes a szett. A szett részletes kialakítást kapott, így a játék élménye is sokkal jobb lehet. Szerezd be és keresd kínálatunkban további háztartási játékainkat is.  Jellemzők: - hamburger játékszett - kiegészítőkkel - részletes kialakítás - élénk színek", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgourmet-hamburgeres-etel-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88890", "title": "Hatchimals Colleggtibles: Rainbow Cation meglepetés csomag - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hatchimals-rainbow-cation-meglepetes-tojas-6064443.webp", "desc": "A Hatchimals egy újabb szériával készült és áll a kislányok elé, akik alig várják, hogy felfedezzék az új alakokat. A Rainbow Cation karaktereivel egy új családot tudnak kialakítani. Mindegyik készlet tartalmaz egy tojást kétoldalas keltetővel, 3 gyerek figurát, egy bébi figurát és ezeken kívül 2 kiegészítőt. Ha a tojásból kivetted a figurákat, ezt felhasználhatod egy új játszótérnek. Ezekből a csomagokból összesen 60 darab Hatchimals Playdate figura gyűjthető össze, amelyek 10 családra vannak felosztva, amelyeket a gyerekek mind meglepetésszerűen fedezhetnek fel.   Jellemzők: - Hatchimals Colleggtibles  - Rainbow Cation meglepetés csomag - 3 gyerek figurát, egy bébi figurát és 2 kiegészítőt tartalmaz", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-colleggtibles-rainbow-cation-meglepetes-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88962", "title": "Wizarding World: Roxfort négy háza Panoráma puzzle 1000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-29051-1.webp", "desc": "A Roxfort Boszorkány- és Varázslóképző Szakiskola a népszerű Harry Potter filmek és könyvek egyik legfontosabb helyszíne, hiszen itt tanulnak a történet szereplői. Ez a különleges puzzle az iskola négy házának címerét, és a film egyes jeleneteit ábrázolja. A hosszúkás tájolású kép kifejezetten a panoráma hatás miatt lett így kialakítva, így a kirakott kép nem csak vagány, de különleges dísze is lehet a szobának, ha bekeretezve kirakjuk valamelyik falra. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 97 x 34 cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-roxfort-negy-haza-panorama-puzzle-1000db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89142", "title": "Boldog karácsonyt! zöld közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/42987.webp", "desc": "Ez a zöld alapszínű és Boldog karácsonyt! felirattal és aranyló mintákkal ellátott tasak remek választás lesz a karácsonyi ünnepekhez, ráadásul a közepes méretének köszönhetően a legtöbb ajándék kényelmesen elfér benne. A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Boldog karácsonyt! zöld színben - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 18 x 10 x 23 cm Anyaga: Fényes laminált papír", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-karacsonyt-zold-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89734", "title": "Ars Una: Catalina Estrada lila, virágos BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-lila-kulacs-55020954.webp", "desc": "Ezzel a lila alapszínű, virágokkal és madarakkal tele kulaccsal egészen biztos, hogy minden kislány elégedett lesz, hiszen egyszerre praktikus és elegáns, aminek minden táskában van helye. A kulacs egy elegáns megjelenéssel rendelkezik és nagyon sok jó tulajdonsága van. Ezek között megemlíthető, hogy biztonsági záras tetővel cseppmentesen záródik, sok ideig képes megtartani a folyadék hőmérsékletét valamint nem tartalmaz az egészségre veszélyes vegyszereket. A kulacs űrtartalma 475ml.   Jellemzők: - Kulacs különleges virágmintával - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Űrtartalom: 475 ml  - Méret: 65 × 200 mm", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-lila-viragos-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90591", "title": "Playmobil: Naruto - Hidan figura (71106)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-hidan-71106.webp", "desc": "A Playmobil egy újabb szériával lepi meg a gyermekeket és a gyűjtőket, ugyanis a híres Naruto mesesorozat szereplőit kínálja a gyermekek elé. A Naruto egy japán sorozat, amely egy fiatal nindzsa életét meséli el aki elismerést keres társaitól. A történet a japán kultúrára alapszik és mindegyik karaktere egyedi. Hidan az a szereplő akinek külső kialakítása kissé ijesztő. Ő nem tisztel senkit és egy különleges tulajdonsággal rendelkezik, ugyanis halhatatlan. A figurák részletgazdagon lettek kialakítva és mindegyik mellett pár kiegészítő is helyet kapott. Szerezd be ezeket a kiváló minőségű karaktereket és játszd el a történet eseményeit.   Jellemzők: - Naruto sorozat - Hidan karakter - Más kiegészítők - 5 éves kortól - Anyaga: műanyag", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-naruto-hidan-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Naruto", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90473", "title": "Mancs őrjárat Supercolor 2 az 1-ben 2x60db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/21623-clementoni-1.jpg", "desc": "A Mancs őrjárat végre nem csak a képernyőkön várja a gyerekeket, hanem egy, vagyis inkább két izgalmas puzzle képében, melyeket kirakva, Rubble, Chase, Marshall, Zuma és Skye kutyusok mosolyognak vissza. A kutyusokkal díszített kirakósok hatvan darabból állnak, így remek, de teljesíthető kihívást állítanak az öt éves gyerekek elé. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2x60 db A kirakott kép mérete: 27 x 19 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-supercolor-2-az-1-ben-2x60db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90840", "title": "Fekete keselyű játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/fekete-keselyu-jatekfigura-bullyland.webp", "desc": "A fekete keselyű (Aegypius monachus) egy nagytestű ragadozómadár, amely Európában, Ázsiában és Észak-Afrikában honos. A felnőtt madarak testhossza általában 95 és 110 centiméter között van, míg szárnyfesztávolságuk elérheti a 2,5 métert is. Fekete, szárnyai alsó részei azonban szürkésfehérek, nyakának bőre rózsaszínes, tollai pedig kerekdedek. A faj sajnos súlyosan veszélyeztetett, és száma jelentősen csökkent az elmúlt évtizedekben az élőhelyeik pusztítása és a mérgezés miatt. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 17cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-keselyu-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91100", "title": "Spirit: Magical Horse lovas tornazsák, sportzsák 33x47cm", "img": "https://www.jatekshop.eu/upload_files/products/402588-spirit-tornazsak-magical-horse.webp", "desc": "Ha gyermekednek tornazsákot keresel, ami nem csak praktikus, hanem a varázslatos lovak világát ábrázolja, akkor a Magical Horse tornazsák a tökéletes választás, hiszen varázslatos megjelenése és a kényelmes kialakítása garantáltan felkelti majd a gyereked érdeklődését és imádatát fehér vágtató lovas mintájával. A Magical Horse tornazsák kiváló minőségű poliészter anyagból készült, amely tartós és ellenálló. Ez a tornazsák garantáltan sokáig kiszolgálja majd a gyerekedet és tartalmazza a sportfelszereléseit és iskolai eszközeit. Az első benyomás nagyon fontos, és ez a tornazsák varázslatos megjelenésével biztosan emlékezetes lesz. A fehér vágtató lovak a vízparton pasztell színekkel festve, egy csodálatos és álomszerű érzést keltve. A tornazsák megerősített fűzőlyuk és 4mm-es zsinór segítségével szorosan zárható, így a gyereked biztonságban tudhatja a táskájában található dolgokat. A megerősített fűzőlyukak biztosítják a táskának a hosszú élettartamot. A Magical Horse tornazsák mérete 33x47cm, így elegendő helyet biztosít a gyereked iskolai felszereléseinek és sportfelszereléseinek szállításához.   Jellemzők: - Magical Horse tornazsák - kiváló minőség - 210D poliészter anyag - 4mm-es zsinórral - megerősített fűzőlyuk - mérete: 33x47cm", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magical-horse-lovas-tornazsak-sportzsak-33x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91347", "title": "Maxi háromszögletes neon zsírkréta szett 8db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/44164-carioca-neon-zsirkreta-8dbos.webp", "desc": "Gyermekednek keresel egy szuper zsírkréta szettet? Lepd meg őt ezzel a szuper 8 db-os szettel, melyben különböző neon színek találhatók, melyek a papíron is ilyen élénken fognak majd. Kialakítása háromszögletes, így a legkisebbek is kényelmesen tudják majd használni akár hosszabb időn keresztül. A zsírkréták ráadásul maxi méretet kaptak, így még kényelmesebb lesz a használata. Alapanyagainak köszönhetően könnyen kimosható ruhából és a kézen sem hagy kellemetlen ragacsos érzést. Szerezd be számára, és keresd további termékeinket is kínálatunkban.  Jellemzők: - Carioca zsírkréta szett - neon színekben - háromszögletes kialakítás - maxi méret - kiváló minőség", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-haromszogletes-neon-zsirkreta-szett-8db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81860", "title": "Fésülhető babafej szőke hajjal, masnikkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/fesulheto-babafej-szoke-hajjal-kiegeszitokkel-mkm612328.webp", "desc": "Szerezd be gyermeked számára ezt a nagyszerűen fodrászolható babafejet amely nem csak szórakoztató játék, hanem kiváló eszköz a kézügyesség és a kreativitás fejlesztésére is. A hajformázás során gyermeked megtanulhatja a különböző technikákat, amelyek később a saját frizurája elkészítésében is hasznosak lehetnek. A fésülhető babafej garantáltan hosszú órákon át tartó szórakozást nyújt minden korosztálynak. A tökéletes játék a kreativitás és a stílus világába való elmerüléshez, amelyben kedvedre próbálgathatod a különféle frizurákat és kiegészítőket. Az aranyhajú baba haja puha és selymes tapintású, így könnyedén átjárhatod a fésűvel, hogy elkészítsd a legdivatosabb frizurákat. Az egyedi kiegészítők segítségével, mint például a hajcsatok és a hajgumik, igazán egyedi és stílusos külsőt varázsolhatsz a babának.  A csomag tartalma:  1x fésülhető babafej szőke hajjal 2x hajcsat 2x hajcsavar 2x hajgumi 1x fésű", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffesulheto-babafej-szoke-hajjal-masnikkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91415", "title": "Nebulo: Műanyag hőmérő", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-muanyag-homero.webp", "desc": "A játék hőmérők gyakori kellékei az iskolai feladatoknak az alsó tagozatos tanulók számára és a tanszerlistában is szerepelnek. Ez a műanyagból készült hőmérő remek választás a gyerekek számára, mivel könnyen használható és strapabíró. A hőmérőben egy középen két színre osztott rugalmas gumiszál mozgatható, mellyel a hőfok növekedése vagy csökkenése imitálható. A hőmérő mérete 12,5x4cm, így kényelmesen elfér majd a tolltartóban, a füzetek lapjai közt vagy akár a táskák kisebb zsebeiben is.  Jellemzők: - Nebuo: Műanyag hőmérő Mérete: 12,5x4cm Anyaga: műanyag gumi szállal", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-muanyag-homero.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91494", "title": "Ars Una: Stardust fehér unikornis és tündér mintás füzetbox A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-stardust-fuzetbox-a4-2581.webp", "desc": "Az Ars Una: Stardust Fehér Unikornis és Tündér Mintás Füzetbox egy varázslatos és praktikus megoldás az A/4-es méretű munkafüzetek, rajzok és iratok tárolására. A csodálatos unikornis és tündér mintákkal díszített füzetbox egy mesebeli világot idéz meg, ami minden varázslatot kedvelő számára vonzó. A füzetbox anyaga kemény, tartós karton, amely hosszú távon is megőrzi formáját és ellenáll a mindennapi használatnak. A 7 mm vastag, erős gumipánttal zárható füzetbox biztonságosan tartja a benne lévő dokumentumokat, megkönnyítve a szállításukat. A Stardust Fehér Unikornis és Tündér Mintás Füzetbox akár táska helyett is használható, ha csak néhány füzetet vagy dokumentumot kell magaddal vinned. A mérete, 230x335x45 mm, tökéletes az A/4-es méretű papírok számára, így könnyedén elférhet benne az összes szükséges iratod.  Jellemzők:  - A/4-es füzetbox egyszarvús grafikával  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-feher-unikornis-es-tunder-mintas-fuzetbox-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73480", "title": "Piros focikapu szett labdával és hálóval 41x62x30cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl231881-focikapu-jatek-szett-labdaval-labdaval.png", "desc": "A focizás az egyik legnépszerűbb sport az egész világon, és a gyerekek körében is rendkívül kedvelt. Ez a focikapu szett pedig lehetővé teszi a gyermekek számára, hogy bármikor focizzanak akár otthon a kertben is. A focikapu szett tartalmazza a kaput, egy hálót, egy labdát és egy pumpát. A piros színű kapu mérete 62x30x41 cm, ami ideális méret a gyerekek számára. A kapu kiváló minőségű anyagokból készült, így biztosítja a tartósságot és a biztonságot, miközben a gyermekek játékát támogatja. A háló tartós anyagból készült, amely ellenáll a játék során előforduló igénybevételnek. A kapu könnyen összeszerelhető, így a gyermekek maguk is könnyen felállíthatják, és az egész folyamat csak néhány percet vesz igénybe. A tartozékokkal ellátott focikapu szett lehetővé teszi, hogy a gyermekek azonnal elkezdjék a játékot. A labda kiváló minőségű anyagokból készült, így tartós és biztonságos a gyermekek számára. A pumpa segítségével a labdát könnyedén felfújhatják a gyermekek, így mindig a megfelelő keménységgel játszhatnak.  Jellemzők: - focikapu szett - könnyen összeszerelhető - piros és fehér szín - hálóval - mérete: 62x30x41cm", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-focikapu-szett-labdaval-es-haloval-41x62x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87881", "title": "Egyszemélyes asztali kosárlabda szett kilövővel", "img": "https://www.jatekshop.eu/upload_files/products/mko518618-asztali-kosarlabda-szett.webp", "desc": "Fedezd fel az izgalmas világát az asztali kosárlabda pályának! Ez az ügyességi játék tökéletes szórakozást nyújt mind a gyerekeknek, mind az irodai dolgozóknak. A csomag tartalmaz 6 db mini kosárlabdát, egy kilövőt, két kosárpalánkot és egy állítható magasságú gyűrűt, melyek közül az egyik alacsonyabban, a másik pedig hátrébb és magasabban található. Az asztali kosárlabda pálya kiváló minőségű anyagokból készült, hogy hosszú távon is élvezhesd a játékot. A stabilitást és tartósságot biztosító szerkezet lehetővé teszi a hosszabb játékidőt és az intenzív használatot. A pálya felépítése és mérete kifejezetten az asztalra tervezett, így kényelmesen elhelyezhető az irodai vagy otthoni munkaterületen. A két különböző magasságban elhelyezett kosárpalánk és a gyűrű kihívást jelent és fejleszti az ügyességet. A mozgatható kilövő lehetővé teszi a pontos célzást és a kosárlabdák pontos célba juttatását. A játékban való részvétel szórakoztató és izgalmas, és segít a koncentráció és a kéz-szem koordináció fejlesztésében, ráadásul egy pontszámlálóval fel is lehet jegyezni az eredményeket. Az asztali kosárlabda pálya nem csak egy szórakoztató játék, hanem kiváló ajándék is lehet az irodai dolgozók számára. A rövid szünetekben vagy a stresszes napokban a játék lehetőséget ad a kikapcsolódásra és a pihenésre, miközben egy kis versenyszellemet is belecsempész az irodai környezetbe.  Ne habozz tovább, és szerezd be az asztali kosárlabda pályát, hogy élvezhesd a szórakoztató és ügyességi játékot, és akár irodista társaidat is meglepheted egy kiváló ajándékkal!  Jellemzők: - asztali kosárlabda szett - 6 db labdával - kilövővel - dupla kosárgyűrűvel - kiváló minőség - mérete: 17x24x11cm - labda mérete: 2cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegyszemelyes-asztali-kosarlabda-szett-kilovovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91586", "title": "Ars Una: Catalina Estrada Guaviare-Blue extra kapcsos A/4-es 4.osztályos vonalas füzet", "img": "https://www.jatekshop.eu/upload_files/products/53112736-catalina-tropusi-vonalas-fuzet.webp", "desc": "A Catalina Estrada GUAVIARE-BLUE mintás füzet egy lenyűgöző választás a diákoknak, amely magával ragadó színekkel és élénk mintával rendelkezik. A borító lenyűgöző GUAVIARE-BLUE mintával rendelkezik, ahol a vibráló színek és organikus formák egységet alkotnak, a trópusi virágokkal, levelekkel és állatokkal. Ez a kreatív és lenyűgöző minta a Catalina Estrada művész stílusára jellemző, és egyedi megjeleníti a GUAVIARE-BLUE mintát, amelyben a különböző árnyalatú kék színek és gazdag részletek találkoznak. A vibráló minta vonzóvá teszi a füzetet, és lendületet ad a mindennapi jegyzeteléshez és tanuláshoz. A belső lapok 75g/m² vastagságú papírból készültek, ami elég vastag ahhoz, hogy a tollazat ne csússzon vagy lyukadjon át, ugyanakkor könnyű és sima írási felületet biztosít a zavartalan jegyzeteléshez. A füzet 3D UV formalakkal van bevonva, ami extra védelmet nyújt a borítónak és a mintának. Ez a speciális bevonat kiemeli a részleteket és a színeket, valamint megvéd a kopástól és a karcolásoktól, hosszú távú tartósságot biztosítva.  Jellemzők: - Catalina Estrada Guaviare-Blue minta  - 4. osztályos vonalas füzet - A/4-es méret - borítója: 350gr-os papír - belső lapok 75gr-os papír - 3D UV formalakkal - kiváló minőség", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-guaviare-blue-extra-kapcsos-a-4-es-4osztalyos-vonalas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91663", "title": "Ars Una: Stardust uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/stardust-uzsonnas-doboz.webp", "desc": "Ez az uzsonnás doboz olyan festést visel a burkolatán, amelyik biztosan beválik a kislányok körében, hiszen egy unikornist figyelhetünk meg és két kis tündérkét. Ez lehet a kis iskolások száméra a kedvenc tárgyuk, amelyben hordozhatják szendvicsüket. Bár az uzsonnás doboz nincs hatással a benne tárolt szendvics ízére, azért nagyon is ötletes megoldás, mert az étel nem nyomódik össze a könyvektől, így az étel is gusztusosabb marad, ráadásul praktikusan zárható, így nem kell a morzsákat takarítani a hátizsákból.  Jellemzők: - Zárható műanyag uzsonnás doboz - Unikornisos mintával díszítve - Iskolába, óvodába, kiránduláshoz  - Hűtőszekrénybe helyezhető. - Mosogatógépben NEM mosható - Mikrohullámú sütőbe NEM tehető - Méret: 165x60x135 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92293", "title": "Nebulo: Füzetborító A/5-ös 10db-os öntapadós sima fóliába", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-fuzetborito-a5-10iv-csomag.jpg", "desc": "Ez a füzetborító készlet kiváló választás mindenki számára, aki gondoskodni szeretne iskolai vagy irodai füzeteinek megóvásáról. A csomag 10 darab A5 méretű öntapadós füzetborítót tartalmaz, ami lehetővé teszi, hogy a felhasználó több füzetet is be tudjon borítani egyszerre, növelve ezzel azok élettartamát. A borítók anyaga sima, műanyag fólia, ami nemcsak tartós, de ellenálló is a mindennapi használat során előforduló kopás és kisebb károk ellen. Az anyag könnyen tisztítható, tehát ha a füzet borítója szennyeződne, egyszerűen letörölhető. Az öntapadós kialakítás megkönnyíti a füzetek borítását, mivel nincs szükség ragasztóra vagy más rögzítő eszközre. A borító egyszerűen felhelyezhető a füzet felületére, majd a védőfólia eltávolításával rögzíthető. Ez a módszer biztosítja a borító tökéletes illeszkedését és tartósságát.  Jellemzők: - A/5-ös méretű füzetborító - 10ív/csomag - Átlátszó, öntapadós, sima - 1 db mérete: 50x33cm - Fóliába", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetborito-a-5-os-10db-os-ontapados-sima-foliaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87443", "title": "Assault Game: Kommandós taktikai fegyver 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm311422-kommandos-taktikai-pisztoly-2.webp", "desc": "A pisztolyok és más fegyverek mindig lenyűgözik a gyermekeket, és teljes figyelmüket leköti a játék. Mindenki tudja, hogy a kommandósoknak milyen türelem és önbizalom szükséges ahhoz, hogy mindig célt találjanak lövéseikkel, és most ebben a precízen kidolgozott pisztolyban is segítséget nyújtunk nekik. Az ilyen típusú pisztolyokat csak a legjobb katonák használják, és némi gyakorlás után a gyermek is mindig pontosan fog célt érni a lövéseivel. A pisztoly színe is arra lett tervezve, hogy egyes területeken észrevétlen maradhasson. A pisztoly ravaszának meghúzásával pedig még egy lövés hangját is meghallhatjuk. Ez a kommandós pisztoly kiváló minőségű, ami garantálja, hogy hosszú ideig élvezhető lesz a játék vele. A pisztoly fekete-barna színei stílusosak és valósághűek, amelyek még inkább beleviszik a gyermeket a kommandósok izgalmas világába. A pisztoly mérete, 30x14 cm, kényelmes fogást biztosít, így a gyermek könnyedén kezelheti és pontosan célozhat vele.  Szerezd be ezt a kiváló minőségű kommandós pisztolyt, amely garantáltan fejleszti a gyermek türelmét, koncentrációját és önbizalmát. A játék során a gyermek belesétálhat a kommandósok cipőjébe, és átélheti a katonai akciók izgalmait és kihívásait. A pisztoly lenyűgöző kidolgozása és realisztikus jellege még inkább elmélyíti a játékélményt, és lehetővé teszi a gyermek számára, hogy valóban részesévé váljon a kommandós küldetéseknek.  Jellemzők: - Kommandós pisztoly - részletes kialakítás - Fekete-barna színek - mérete: 30x14cm - lövő hanggal ( nem szükséges hozzá elem)", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fassault-game-kommandos-taktikai-fegyver-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69132", "title": "Racing Track: 28db-os versenypálya szett 3db hurokkal és 2db hátrahúzható autóval 1/64", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-versenypalya-autokkal-583422.webp", "desc": "A Racing Track egy izgalmas versenypálya szett, amely 28 darabból áll. A pálya 3 hurokkal van ellátva, amelyek extra izgalmat és kihívást jelentenek a versenyzés során. A készlet tartalmaz 2 darab hátrahúzható autót, amelyek könnyedén versenyre indulhatnak a pályán. A mérete 1/64, így tökéletesen illeszkedik a kisautókhoz és a pályához. A Racing Track készlet lehetővé teszi a kreatív pályakialakítást, így a gyerekek saját pályákat építhetnek és variálhatják a versenyzés élményét. A készlet kiváló minőségű anyagokból készült, amelyek tartósak és biztosítják a hosszú távú játékélményt. Emellett segít fejleszteni a gyerekek kreativitását, problémamegoldó képességét és kézügyességét. A Racing Track szett garantáltan élvezetes és izgalmas versenyzést kínál a gyerekeknek.  Jellemzők:  1. Izgalmas versenypálya szett 28 darabból álló összeállítással. 2. Tartalmaz 3 hurokot a pályán, amelyek extra kihívást jelentenek a versenyzés során. 3. Két hátrahúzható autóval rendelkezik, amelyek könnyedén indulnak versenyre. 4. Mérete 1/64, tökéletes illeszkedés a kisautókhoz és a pályához. 5. Lehetőség nyílik kreatív pályakialakításra és saját pályák építésére. 6. Kiváló minőségű anyagokból készült, hosszú távú játékélményt biztosít. 7. Fejleszti a gyerekek kreativitását, problémamegoldó képességét és kézügyességét. 8. Garantáltan élvezetes és izgalmas versenyzést kínál a gyerekek számára.", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fracing-track-28db-os-versenypalya-szett-3db-hurokkal-es-2db-hatrahuzhato-autoval-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92526", "title": "Peppa malac: Peppa malac sellő ruhában rádióval figura szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-es-baratai-figura-szett-peppa-malac-sello-ruhaban-radioval.webp", "desc": "Peppa malac imád énekelni és táncolni, így ezúttal egy különleges sellő ruhába öltözött és egy rádiót is hozott magával, hogy a gyerekek átélhessék vele a népszerű mese felejthetetlen pillanatait. A Peppa Malac egy népszerű televíziós animációs sorozat, amely gyerekeknek szól. A sorozat középpontjában Peppa Malac és családja áll, akik vidám kalandokat élnek át a mindennapi életben. A Peppa Malac mesék játékos és tanulságos történeteket mesélnek el a barátságról, családról, kalandokról és érzelmekről. A színes karakterek és a vidám hangulat a kicsiket szórakoztatja, miközben fontos értékeket is közvetít. Ez a figuraszett tökéletes mása a mesében látható kedves karaktereknek, így biztosan elnyeri majd a gyerekek tetszését. A műanyag figurák mérete kb. 5-6cm.  Jellemzők: - Peppa malac és barátai figura szett - 1db figura - 1db kiegészítő Figura mérete: kb. 5-6cm Anyaga: műanyag", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-peppa-malac-sello-ruhaban-radioval-figura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72600", "title": "RC Távirányítós emelőkosaras tűzoltóautó fény effektekkel 1/43-as méretarány 27 MHz 21cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-189518.webp", "desc": "Ez a lenyűgöző RC Távirányítós emelőkosaras tűzoltóautó minden gyermek álma. A részletesen kidolgozott dizájn és a valósághű funkciók valódi tűzoltóélményt nyújtanak. Az emelőkosaras tűzoltóautó a távirányító segítségével könnyedén irányítható. A 27 MHz-es frekvencia stabil és zavartalan vezérlést biztosít. A fényeffektek tovább fokozzák a játék élményét. A villogó fényekkel és a hanghatásokkal a gyerekek még jobban belemerülhetnek a tűzoltók izgalmas világába. Az autó 1/43-as méretarányban készült, így tökéletesen illeszkedik a gyermek kezébe és könnyen kezelhető. A 21 cm hosszúságú kialakítás lehetővé teszi a részletek maximális kiemelését. Ez a játék nemcsak szórakoztató, hanem segít a gyerekeknek fejleszteni a finommotorikus képességeiket és a kéz-szem koordinációjukat. Emellett lehetőséget nyújt arra is, hogy a gyerekek jobban megismerjék a tűzoltók fontos szerepét és munkáját. Engedd, hogy gyermekeid elmerüljenek a tűzoltók izgalmas világában és élvezzék a játék során nyújtott szórakozást és kalandokat. Ez az RC Távirányítós emelőkosaras tűzoltóautó garantáltan fejleszti és szórakoztatja őket.  1. Valósághű dizájn: A RC Távirányítós emelőkosaras tűzoltóautó részletes kidolgozása valósághű élményt nyújt. 2. Távirányító vezérlés: A könnyen kezelhető távirányító segítségével könnyedén irányíthatod az autót. 3. Stabil frekvencia: A 27 MHz-es frekvencia biztosítja a stabil és zavartalan vezérlést. 4. Fényeffektek: A fények tovább fokozzák a játék élményét, valódi tűzoltóautó hatást keltve. 5. Hanghatások: Az autó hanghatásokkal is rendelkezik, amelyek még valóságosabbá teszik a játékot. 6. Méretarány: A 1/43-as méretarány tökéletesen illeszkedik a gyermek kezébe és lehetővé teszi a részletek maximális kiemelését. 7. Fejlesztő hatás: A játék segít a finommotorikus képességek és a kéz-szem koordináció fejlesztésében. 8. Kreatív játékélmény: A gyerekek belevonhatják magukat a tűzoltók izgalmas világába, képzeletük szárnyalhat a játék során.", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-emelokosaras-tuzoltoauto-feny-effektekkel-1-43-as-meretarany-27-mhz-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61050", "title": "Alloy Car: Lendkerekes billencses teherautó fénnyel és hanggal 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk204603-teherauto-billencses-2.webp", "desc": "Bővítsd gyermeked építőipari jármű gyűjteményét ezzel a rendkívül hasznos billencses teherautóval, amely borítható platóval rendelkezik, és könnyedén szállíthatja az építőanyagot a játékvárosban található építkezések helyszínére. Ez az Alloy Car kamion jármű kiváló minőségű és részletgazdagon kidolgozott, így megszólalásig hasonlít az igazi teherautókra. A 1:38-as méretaránya lehetővé teszi, hogy a gyerekek valósághű játékélményt éljenek át, és szinte úgy érezhetik, mintha egy valódi kamionsofőr lennének.  A fényeffektek még magával ragadóbbá teszik a játékélményt, hiszen a gyerekek a villogó lámpák és a hanghatások segítségével még inkább belemerülhetnek a kamionsofőr szerepébe. Az építkezési tevékenységek szimulálása közben a gyerekek fantáziája szárnyalhat, és a játék során kreatív megoldásokat találhatnak ki az építőanyagok szállításához.  A kamion gördülő kerekeinek köszönhetően könnyedén irányítható az utakon is, így a gyerekek a játék során nem csak az építőanyagok mozgatását élvezhetik, hanem a közlekedési élményt is megtapasztalhatják. A csörlős daru kiváló kiegészítése a teherautónak, és a gyerekeknek lehetőségük van szerepjátékban kipróbálni a daruzás élményét is.  Az Alloy Car billencses teherautó borítható platóval és csörlős daruval rendelkezik, amelyek hozzájárulnak a játék sokoldalúságához és valósághűségéhez. Az autó anyaga strapabíró műanyag, amely garantálja a hosszú élettartamot és az ellenálló képességet a keményebb játék kihívásainak is.  A kamion mérete 19 cm, ami tökéletes méret egy kézbe simuló játékélményhez. Az ajánlott 3 éves kortól kezdve a gyerekek könnyedén irányíthatják és kezelhetik ezt a fantasztikus teherautót, így korai életkortól kezdve élvezhetik az építkezési kalandokat és szerepjátékot.  Jellemzők: - Billencses teherautó borítható platóval - Csörlős daruval - Fény és hangeffektekkel - Méretarány: 1:38 - mérete: 19cm - Anyaga: műanyag - Ajánlott: 3 éves kortól", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falloy-car-lendkerekes-billencses-teherauto-fennyel-es-hanggal-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93201", "title": "LALABOOM: 6db-os bébi Montessori fejlesztőjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lalaboom-6db-bebi-fejleszto-61871-3.webp", "desc": "Fedezd fel a Lalaboom fejlesztőjátékok különleges világát, ahol a színes, változatos textúrájú építőelemek kiváló minőségű műanyagból készülnek, és könnyedén összeilleszthetők, csavarhatók! Ebben a 6 darabból álló készletben két kedves állatfigura - egy méhecske és egy madárka -, valamint két félkör alakú elem kapott helyet, így a gyermekek végtelen kombinációs lehetőségek közül választhatnak, amikor új és egyedi alkotásokat hoznak létre. Ráadásul a golyók fűzhetőek is, ami még több kreatív lehetőséget rejt. A Lalaboom játékok nem csak a szórakoztatásról szólnak. A Montessori pedagógiai módszeren alapulva a gyakorlati tanulás és a felfedezés áll a középpontban. Az építőelemek számtalan textúrája kiválóan fejleszti a gyermekek tapintási érzékét, míg a különböző összeillesztési és kombinációs lehetőségek a kreativitást és a kéz-szem koordinációt erősítik. A készlet minden életkorban más és más kihívást kínál a kicsiknek: a 10 hónaposok az egyszerű illesztésekkel ismerkednek, a 15 hónaposok már bátran próbálkozhatnak a csavarásos mozdulatokkal, az 1,5 évesek változatos kombinációkat alkothatnak, míg a 2 évesek komplexebb építési technikákkal próbálkozhatnak. A 3 évesek pedig az összefűzés mókáját is élvezhetik. A Lalaboom játékok így nem csak szórakoztatóak, hanem észrevétlenül fejlesztik is a gyermekek képességeit. Már 10 hónapos kortól tökéletes választás minden kis felfedező számára. A szettekben levő figurák színei eltérhetnek és véletlenszerűen kerülnek kiválasztásra.   Jellemzők: - Lalaboom játék - Fejlesztő kisgyerekek számára - 6 darabos - Montessori módszer alapelveit testesíti - Élénk színek - Összecsavarhatóak, kombinálhatóak", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flalaboom-6db-os-bebi-montessori-fejlesztojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93202", "title": "LALABOOM: 25db-os bébi Montessori fejlesztőjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lalaboom-25db-bebi-fejleszto-61872-4.webp", "desc": "Felfedezés és tanulás játékos formában – ismerjétek meg a Lalaboom golyócskákat! Ez a 25 darabból álló szett tökéletesen illeszkedik a kicsik mindennapi játékához, miközben fejlődésükben is segít. Azok számára készült, akik a játékon keresztül is szeretnének tanulni és felfedezni. A Lalaboom termékek egyedi vonása, hogy a gyermekközpontú Montessori oktatási módszer alapelveire építenek. Ez a megközelítés arra buzdítja a fiatalokat, hogy saját ütemükben, önállóan fedezzék fel és ismerjék meg a körülöttük lévő világot. A golyócskák ragyogó, élénk színei nemcsak a kisgyerekek érdeklődését keltik fel, hanem hozzájárulnak a színfelismerés és a kéz-szem koordináció fejlesztéséhez is. Különleges kialakításuknak köszönhetően a golyócskák könnyedén csavarhatók és kombinálhatók, ami a gyermekek kreativitásának és képzelőerejének fejlesztését is szolgálja. A kicsik a legkülönbözőbb formációkat és kombinációkat hozhatnak létre, miközben finommotorikai képességeiket és logikai gondolkodásmódjukat egyaránt edzik. A Lalaboom golyócskák azonban nem csupán játékok. Sokkal többet nyújtanak: egy olyan eszközt, amely támogatja a gyerekek önbizalmának és készségeinek fejlődését, miközben a játék örömét is élvezhetik. A kombinálható elemek garantáltan órákon át lekötik a gyermeket, miközben a tanulás és szórakozás kéz a kézben jár.  Jellemzők: - Lalaboom játékszett - Fejlesztő kisgyerekek számára - 3 db állattal - 25 darabos - Montessori módszer alapelveit testesíti - Élénk színek - Összecsavarhatóak, kombinálhatóak", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flalaboom-25db-os-bebi-montessori-fejlesztojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93216", "title": "Titkos kódok - Színezz számokkal", "img": "https://www.jatekshop.eu/upload_files/products/titkos-kodok-szinezz-szamokkal-963089.webp", "desc": "Fedezd fel a színek csodáját a számkódok segítségével, és tárj fel rejtélyes képeket! Összesen 16 lenyűgöző rajz vár arra, hogy életre keljen a színeid által. Egy-egy színezés során nem csak az alkotás örömét tapasztalod meg, hanem a tevékenység elmélyült koncentrációt és nyugalmat is hozhat, mindezt miközben különleges műalkotásokat hozol létre. Nem csak egy, de akár 16 különféle remekművet is létrehozhatsz. A praktikus kivehető oldalaknak köszönhetően az elkészült képeket egyszerűen eltávolíthatod a könyvből. Ki is keretezheted és díszként felteheted a szobád falára, vagy szeretteidnek ajándékozhatod, hogy megoszthasd velük az alkotás örömét. A könyvben 40 oldalon keresztül különféle izgalmas kihívások és alkotási lehetőségek várnak rád.  Jellemzők: - Jelleg: füzet - Méret: 225 ×320 - Oldal: 40 - Kötészet: ragasztókötött - Borító: puhafedeles - Téma: felnőtteknek", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftitkos-kodok-szinezz-szamokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93469", "title": "Ki jut a várba? társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/792595-ki-jut-a-varba-tarsasjatek.webp", "desc": "A  Ki jut a várba?  társasjáték olyan játékélményt kínál, amely nemcsak szórakoztató, hanem matematikai és logikai készségeket is fejleszt. A játék során a játékosoknak meg kell tervezniük, hogy melyik vándornak merre kell elindulnia, vagyis ki érkezzen a várba, és ki induljon az erdőbe. Ehhez az útszakaszok kiválasztása és a megfelelő útjelzők elhelyezése szükséges ahhoz, hogy minden vándor a kijelölt céljához érjen.  Dienes Zoltán, a hazai matematikatanítás kiemelkedő reformere, olyan Dienes játékokat hozott létre, amelyek játékosan segítenek a matematikai gondolkodás fejlesztésében. A  Ki jut a várba?  társasjáték is egy ilyen játék, amelynek játékelemei és szabályai a matematikai készségek fejlesztését célozzák meg.  A játék doboza tartalmazza a következőket: 8 db vándor jelölőt, 8 db célvándor jelölőt, 24 db útjelzőt, 9 db útszakasz lapkát, valamint egy játékszabályt.  A játék 1-8 játékos részére alkalmas, és a játék időtartama általában körülbelül 20 perc. A játék ajánlott korosztálya 6 éves kortól kezdve lehet, így kiváló lehetőség a matematikai és logikai gondolkodás fejlesztésére már fiatalabb korban is.  Jellemzők: - társasjáték gyerekeknek és családnak - 20 perc játékidő - 1-8 játékos számára - játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fki-jut-a-varba-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93436", "title": "Párizs központja a magasból 500db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/parizs-kozpontja-uft-500pzzle-37456t.jpg", "desc": "Légy részese Párizs varázsának a Trefl Párizs központja a magasból puzzle-jával! Ezen 500 darabos kirakós játék során elénk tárul az örök város, Párizs lenyűgöző központja, az Eiffel toronnyal a középpontban, mely az égboltra magasodik. A puzzle részletesen ábrázolja a francia főváros panorámáját, az Eiffel toronnyal, mint az azonosítható központi elemmel, melynek csúcsát a napfény megvilágítja. Az egyes utcák, terek és a Szajna folyó is feltűnik a képen, mindez olyan perspektívából, ahogy azt csak a legmagasabb pontokról láthatjuk. A Trefl márka garanciát jelent a minőségi kirakós játékok terén, melyek éles színekkel és pontos illeszkedéssel készülnek, biztosítva a hibátlan összeállítási élményt. Ezzel a puzzellal a világ egyik legromantikusabb városának atmoszféráját varázsolhatjuk otthonunkba.  Jellemzők: - Párizs a magasból - UFT puzzle - 500 db-os puzzle - Élénk színekkel - Kiváló minőség", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparizs-kozpontja-a-magasbol-500db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93720", "title": "Star Wars: Lightsaber Squad - Chewbacca lézerkard 75cm", "img": "https://www.jatekshop.eu/upload_files/products/f7417-hasbro-chebacca-lezerkard.webp", "desc": "Mergelj a Star Wars világába és élj át izgalmas kalandokat a Jó és a Rossz harcában egy hősökkel, gonosztevőkkel és idegen lényekkel teli univerzumban! Fedezd fel az izgalmas történeteket, amelyek a Star Wars világban játszódnak.  Ugorj be egy távoli, távoli galaxis izgalmas kalandjába a Star Wars Lightsaber Squad Chewbacca fénykardjával! Ez a gyermek fénykard Chewbacca karakter ihlette markolattal rendelkezik, és egy kihúzható sárga penge, amit gyorsan ki- és be lehet hajtogatni.  Képzeld el az izgalmat, amikor ezzel a játékkal és más Star Wars játékokkal eljátszod a Star Wars világában játszódó jeleneteket. Válassz kedvenc karakteredet, vagy alkoss saját történetet a Star Wars világában a Lightsaber Squad fénykardokkal!  Jellemzők: - A The Mandalorian sorozat ihlette fénykard - Star Wars karakter ihlette markolat - Kihúzható penge - Kb. 75 cm hosszú kard - A fénykard nem rendelkezik fény- és hanghatásokkal", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-lightsaber-squad-chewbacca-lezerkard-75cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93869", "title": "Sycomore Artissimo Képkarc és glitterek nagy szett - Tündérmesék", "img": "https://www.jatekshop.eu/upload_files/products/artissimo-kepkarc-es-glitterek-tundermesek-crea036.webp", "desc": "A Sycomore Artissimo készlet magával ragadó művészeti élményt kínál, ahol a képkarc technika és a csillogó glitterek egyesülnek, hogy lenyűgöző alkotások szülessenek. A tündérmesék témájú készlet 12 varázslatos képet tartalmaz, amelyek inspirálják a gyermekek képzeletét és kreativitását. Minden kép egy-egy elbűvölő történetet mesél el, amelyben a tündérek és mágia dominál, így a gyerekek saját fantáziájuknak és kreativitásuknak köszönhetően merülhetnek el ebben a csodálatos világban. A csomagolás 1 speciális karctollat is tartalmaz, amellyel a fiatal művészek előhozhatják a képek alatt rejlő titkos rajzokat. A 8 különböző színű és textúrájú glitter por pedig tovább gazdagítja az élményt. A gyerekek díszíthetik és színesíthetik képeiket, miközben megtanulják, hogyan dolgozhatnak a különböző művészeti anyagokkal és technikákkal. A glitterek ragyogó hatása életre kelti a képeket, és még csodálatosabbá teszi az alkotásokat.  Jellemzők: - Sycomore Artissimo - Képkarc és glitterek - Tündérmesék - 12 kép - 1 db karctoll - 8 üveg glitter", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-artissimo-kepkarc-es-glitterek-nagy-szett-tundermesek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93873", "title": "Mancs Őrjárat A szuperfilm: Meglepetés nyomda többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-meglepetes-nyomda-pawm5205.webp", "desc": "A „Mancs Őrjárat: A szuperfilm” inspirálta ezt a lenyűgöző és kreatív nyomdákat, melyben a gyerekek kedvenc kutyusai tűnnek fel. A termék olyan meglepetés csomag, melyben izgalmas felfedezés várja a gyerekeket, hiszen a csomagban egy olyan különleges nyomdát találnak, mely a film egy-egy karakterét ábrázolja. Minden csomag tartalmaz egy kutyust, de mivel 12 különböző változatban kapható, a gyűjtögetés és a keresgélés garantáltan leköt minden kis rajongót. A választék széleskörű, így a gyerekek összegyűjthetik a különböző karaktereket, és persze azokat a barátaikkal is megoszthatják. A nyomdák kiváló minőségűek, így a gyerekekkel közösen töltött idő során kreatív és tartalmas szórakozás várható. Az univerzális kivitel és az izgalmas karakterek varázslatos világot teremtenek a kicsik számára, miközben élvezhetik a játszást.   Jellemzők: - Mancs Őrjárat A szuperfilm alapján - Nyomda a kutyusokkal - Meglepetés csomag - 12 változatban - Kiváló minőség", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-szuperfilm-meglepetes-nyomda-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93781", "title": "Színes mókás kerék bébicsörgő 14cm", "img": "https://www.jatekshop.eu/upload_files/products/622380-luna-kerek-alaku-csorgo-3.webp", "desc": "A kerék alakú bébi csörgő egy vidám és interaktív játék, amelyet csecsemők és kisgyermekek számára terveztek. Ez a játék nemcsak szórakoztató, hanem segíti a baba fejlődését is.  A csörgő középpontjában egy mókás forgó csörgő tojás található, ami a baba számára izgalmas és érdekes lesz. Ahogy a baba megrázza vagy pörgeti a csörgőt, a csörgő tojás különböző hangokat és zajokat produkál, ami örömet szerez a kisgyermeknek.  A csörgő élénk színei és kerék alakja könnyen kezelhetővé teszik a kicsik számára, így könnyedén foghatják és manipulálhatják. Emellett segíti a finommotorikus készségek fejlődését is, mivel a baba próbálja megfogni és forgatni a csörgőt.  Ez a játék ideális választás a kisgyermekeknek, akik éppen felfedezik a körülöttük lévő világot. Serkenti az érzékszerveiket, a vizuális és hallási érzékelésüket, valamint ösztönzi a mozgásukat és koordinációjukat. A vidám hangok és színek pedig garantálják a jó szórakozást és a fejlődést.  Jellemzők: - bébi csörgő - kerék alakú - mérete: kb 14x14cm - élénk színek - kiváló minőség", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-mokas-kerek-bebicsorgo-14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74838", "title": "City Truck: Hátrahúzós építőipari teherautó kétféle változatban 14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl479813-epitoipari-teherauto-ketfele-3.webp", "desc": "Az építőipar izgalmas és tevékenységgel teli világ, ahol számtalan jármű játszik fontos szerepet. A szállítmányozás és az anyagok helyes eljuttatása az építkezés helyszínére kulcsfontosságú, és az ehhez használt teherautók nélkül elképzelhetetlen lenne a hatékony munkavégzés. A gyerekek gyakran vonzódnak ezekhez a hatalmas járgányokhoz, és egy ilyen teherautóval való játék remek lehetőséget kínál arra, hogy részt vegyenek az építőipari kalandokban.  A kisautók, amelyek részét képezik ennek a kollekciónak, rendkívül részletgazdag kidolgozásúak, és valósághű festést és mintákat kaptak. A tíz centis mérettel rendelkező járművek valósághűen tükrözik az igazi építőipari teherautók megjelenését, ami hihetetlen játékélményt nyújt a gyerekeknek. A járművek hátrahúzós meghajtással vannak ellátva, ami lehetővé teszi számukra, hogy önállóan vezessék és mozgassák azokat.  Fontos tudni, hogy az ár egyetlen teherautóra vonatkozik, és mindkét változatban elérhető. A megrendelés során könnyedén jelezheti számunkra, melyik változatot szeretné megszerezni. A gyerekek számára ezek a kisautók nem csupán játékok, hanem az építőipar lenyűgöző világának felfedezésének eszközei is. Az izgalmas és kreatív játék során megismerhetik az építőmunkások és fuvarozók izgalmas világát, miközben kibontakoztathatják képzelőerejüket és kreativitásukat.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Építőipari teherautó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Kétféle változatban - Méretarány 1/18, 14cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-epitoipari-teherauto-ketfele-valtozatban-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74756", "title": "Happy World: Rózsaszín készségfejlesztő járássegítő", "img": "https://www.jatekshop.eu/upload_files/products/mkl374054-magic-funkcios-bebi-jarassegito-rozsaszin-3.webp", "desc": "Egy rendkívül különleges járássegítő, amely ideális segítséget nyújt gyermekednek a járás megtanulásában. A kezdeti bizonytalanságokat a járássegítőbe való kapaszkodás könnyítik meg, majd fokozatosan lehetőséget adnak a magabiztosabb sétára is. A másik oldalán különböző készségfejlesztő játékok találhatóak, amelyek további fejlesztő hatással vannak a kicsire. Ezek a játékok segíthetnek a finommotoros készségek kialakításában és a kognitív fejlődés támogatásában.  A járássegítő rózsaszín színben kivitelezve különleges és vonzó megjelenést kölcsönöz a terméknek, ami biztosan felkelti gyermeked figyelmét. Az élénk színek és a különféle játékok hozzájárulnak a járássegítő szórakoztatóvá tételéhez, így a gyermek élményekkel telített módon fejlesztheti készségeit.  A járássegítő kiváló minőségű anyagokból készült, így tartósságot és biztonságot nyújt, miközben a gyermeknek szórakoztató és fejlesztő tevékenységeket kínál. A rajztábla pedig további kreatív lehetőséget teremt a gyermek számára.  Jellemzők: - járássegítő - rózsaszín színben - készségfejlesztő játékokkal - kiváló minőség - mérete: 45 cm magas, 42 cm mély, 34 cm széles", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-rozsaszin-keszsegfejleszto-jarassegito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95443", "title": "LENA: Kalapálós parafatábla játékszett - Tűzoltóság", "img": "https://www.jatekshop.eu/upload_files/products/65836-lena-kalapalos-parafatabla-tuzolto.webp", "desc": "Ez a lenyűgöző parafatábla készlet egy tűzoltósági témájú kreatív élményt kínál a gyermekeknek. A színes motívumokkal rendelkező tábla lehetővé teszi, hogy a gyerekek egyedi tűzoltósági jeleneteket alkossanak, és a mellékelt példák alapján inspirációt merítsenek, vagy saját kreativitásukat szabadon kibontakoztathassák.  A készlet nem csak a szórakozást szolgálja, hanem a kreativitás és a motoros készségek fejlődését is elősegíti. A parafatábla kiváló minőségű fa, parafa és fém anyagokból készül, biztosítva a tartósságot és a biztonságos játékot.   Ez a tűzoltósági témájú parafatábla készlet lehetővé teszi a gyermekek számára, hogy élethű és szórakoztató tűzoltósági jeleneteket alkossanak. A formák és a készlet eszközei segítenek a kicsiknek fejleszteni a kézügyességüket és a kreativitásukat, miközben egyben szórakoztató játékot is kínálnak.  Tartalma:  - 54 színes fa forma - 1 parafatábla - 1 kalapács - 1 szegkészlet - mérete: 33x24x4,5cm", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kalapalos-parafatabla-jatekszett-tuzoltosag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95647", "title": "Párizs utcái HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/parizs-utcai-1000db-hqc-puzzle-39820.webp", "desc": "Vidd haza Párizs varázsát ezzel a 1000 darabos Clementoni High Quality Collection puzzle-lal, amely az ikonikus város hangulatos utcáinak varázsát örökíti meg! Éld át a művészetek városának meghitt hangulatát, ahogy a kávézók teraszain pezsgő élet zajlik, és az Eiffel-torony magasodik a háttérben. A gyönyörű alkonyi ég színei és a kacér utcai lámpák fénye hozzák teljessé ezt a bájos városképet. Kirakósaink garantálják a hosszantartó szórakozást és a kikapcsolódást, miközben a részletgazdag illusztráción Párizs pezsgő utcáin barangolhatsz. Ez a puzzle tökéletes választás mindazoknak, akik már sétáltak Párizs utcáin és fel akarják ezt eleveníteni vagy egyszerűen csak egy kihívást jelentő és szemet gyönyörködtető puzzle-t szeretnének összeállítani.  Jellemzők: - Párizs utcáinak és Eiffel-torony ábrázolása - 1000 puzzle darab a hosszantartó szórakozásért - Precízen illeszkedő, minőségi darabok a kényelmes kirakásért - Lenyűgöző végtermék, amely díszítheti a falat vagy gyűjteményt - Relaxáló és elbűvölő kirakós élmény minden korosztálynak", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparizs-utcai-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95654", "title": "Marvel hősök 1000db-os Panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-szuperhosok-1000db-panorama-puzzle-39839.webp", "desc": "A Marvel hősök 1000 darabos Panoráma puzzle a Clementoni minőségi kollekciójában kínál igazi kihívást és szórakozást. Merülj el a Marvel Univerzum lenyűgöző világában, ahol a Vasember, Amerika Kapitány, Hulk, Thor és a többi hős összegyűlik egy epikus összecsapásra ezen a panoráma puzzle-n. Tökéletes választás a képregények és szuperhős filmek rajongóinak, akik élvezni fogják a részletgazdag kép kirakásának minden percét. A puzzle fejleszti a térbeli látást és a finommotoros készségeket, miközben a kikapcsolódás és a családi együttlét örömei között rejlik. Tűnj el a Marvel hősök akciódús világában és tedd próbára a puzzle kirakó képességeidet!  Jellemzők: - Marvel hősök egyesített ereje egy látványos panoráma puzzle-n - A kép részletgazdagsága fejleszti az észlelési készségeket - 1000 puzzle darab biztosítja a szórakoztató  - Kiváló minőségű anyaghasználat a tartós játékélményért - Ajánlott minden korosztálynak, különösen a képregények és a szuperhősök szerelmeseinek", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-hosok-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95655", "title": "Elefántcsorda HQC 1000db-os Panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/elefantcsorda-1000db-hqc-panorama-puzzle-39836.webp", "desc": "Ez a gyönyörű 1000 darabos panoráma puzzle a Clementoni High Quality Collection része, amely egy elefántcsordát ábrázol. A lenyűgöző fekete-fehér kompozíció nemcsak a kirakás örömét kínálja, hanem a természet és a vadon szépségét is megmutatja, amint ezek a hatalmas teremtmények összegyűlnek az afrikai tájban. A részletes kép lenyűgöző látványt nyújt, amikor a puzzle egyes részei életre kelnek és fokozatosan feltárul előtted a csordázó elefántok drámai vonulása. Ez a puzzle kitűnő módja annak, hogy fejlesszük a problémamegoldó képességeinket és a koncentrációt, miközben megcsodáljuk ezt a káprázatos állatvilágot.  Jellemzők: - Lélegzetelállító fekete-fehér elefántcsorda a panorámában - 1000 darabos puzzle kihívást és szórakozást nyújt  - Fejleszti a türelmet és a koncentrációs képességeket  - Clementoni High Quality Collection - garantált minőség és tartósság - Ideális ajándék az állatok és a természet szerelmeseinek", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felefantcsorda-hqc-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95736", "title": "Colorboom Collection: Pszichedelikus 500db-os Compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/pszichedelikus-500db-hqc-puzzle-35530c.webp", "desc": "A Colorboom Collection: Pszichedelikus 500 darabos Compact puzzle egy varázslatos kirakó, amely egy színes, fantasztikus dzsungel káprázatos napkelte pillanatát örökíti meg. Az intenzív színek és a bonyolult minták igazi kihívást jelentenek, tökéletesen alkalmasak azok számára, akik szeretik a részletes és összetett képeket. A kirakós összeállítása közben nemcsak a logikai készségeket fejlesztheted, hanem egy olyan hipnotikus világba kalauzol, ahol a színek és formák tánca elkápráztat. A mellékelt poszter segít a részletek felismerésében és a puzzle összeállításában, így a kirakás élménye még gazdagabbá válik.  Jellemzők: - Látványos pszichedelikus dzsungel napkelte dizájn - 500 darabos fejlesztő kirakós - Részletes kép, élénk színekkel és összetett mintákkal - Kiváló minőség - Posztert is tartalmaz, segítve a kirakás folyamatát - Kép mérete: 36x49 cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorboom-collection-pszichedelikus-500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95805", "title": "Canenco: Create It! Candy Explosion jégkrém illatú testpermet", "img": "https://www.jatekshop.eu/upload_files/products/84822ic-canenco-create-it-jegkrem-testpermet.webp", "desc": "Fedezd fel a nyári frissesség és édesség tökéletes kombinációját a Create It! Ice Cream jégkrém illatú testpermetjével! Ez a varázslatos testpermet egy gyönyörű, hűsítő kék színű muffin alakú flakonban érkezik, ami már önmagában is egy igazi csemege a szemnek. A könnyen pumpálható kiszerelés praktikussá teszi a használatát.  Az illatát a lágy és krémes jégkrém jegyek teszik feledhetetlenné. Az édes, mégis frissítő illat kellemes érzést biztosít az egész testen, felpezsdítve a napjaidat. Ez a testpermet tökéletes választás minden lány számára, aki imádja a nyári hangulatot és a friss, édes illatokat.  Merülj el az édesség és frissesség világában ezzel a jégkrém illatú testpermettel, és élvezd az édes és üdítő illatok varázsát, amelyek körülölelik testedet és lelkedet egyaránt, hogy minden pillanatod még emlékezetesebbé váljon a nyáron!  Jellemzők: - Create It! Candy testpermet - Jégkrém illat - kék muffinos flakonban - finom illat", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-candy-explosion-jegkrem-illatu-testpermet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96315", "title": "Ősi csillagászati térképek 9000db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/osi-csillagaszati-terkepek-9000db-uft-puzzle-81031t.jpg", "desc": "Fedezd fel az éjszakai égbolt titkait az Ősi Csillagászati Térképek 9000 darabos UFT puzzle segítségével! Ez a hatalmas puzzle, melyet a Trefl kínál, a csillagképek és az asztronómia rajongóinak készült, kihívást nyújtó és tájékozódást segítő élményt biztosítva. Az Unlimited Fit Technology gondoskodik arról, hogy a darabok simán illeszkedjenek, így az összeállítás élménye folyamatos és kielégítő. A szettben összesen 6db puzzle-t, egyenként 1500 darab-osat kombinálhatsz a poszteren javasolt gigantikus képpé! A kirakósok fejlesztik a memóriát, a kézi készségeket, a koncentrációt, a türelem és a felfogóképességet. A kész kirakó lenyűgöző részleteket mutat be az ősi csillagképek világából, megidézve a csillagászat történetének varázslatos pillanatait. Tökéletes választás lehet azok számára, akik szeretik az órákon át tartó elmélyült munkát, vagy egy nagyobb csapatmunka keretében keresnek közös projektet.  Jellemzők: - Trefl 9000db-os UFT puzzle - Ősi csillagászati térképek - Kép mérete: 1985,6 x 928 mm - Kiváló minőség - Jól illeszkedő elemek", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fosi-csillagaszati-terkepek-9000db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96284", "title": "Ars Una: Wild and Free Lovas A5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/wild-and-free-lovas-a5-fuzetbox-50863594.webp", "desc": "Az Ars Una  Wild and Free  A5-ös méretű füzetbox a természet szeretetének és szabadságának megtestesítője. A vadon élő, büszke ló képe a vadregényes táj hátterével inspiráló látványt nyújt, ami segít megőrizni a gyerekek kreativitását és szabadságvágyát a tanulás során. A box dizájnjában a mélyvörös és a bársonyos pasztell rózsaszín harmóniája dominál, amit az elegáns  Wild and Free  felirat és a természet mintája tesz teljessé. A strapabíró anyagnak köszönhetően a füzetbox hosszú távon is megbízható társad lehet az iskolapadban, míg a gumiszalag biztos záródást garantál, így az összes fontos jegyzet és dokumentum biztonságban marad.  Jellemzők: - A/5-ös füzetbox  - Lovas mintával - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - Méret 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-lovas-a5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96302", "title": "Ars Una: Palm Leaf bevásárlótáska 22L", "img": "https://www.jatekshop.eu/upload_files/products/palm-leaf-bevasarlotaska-22l-56283488.webp", "desc": "Ez a bevásárlótáska megeleveníti a trópusi növényvilág lágy vonalait és gazdag árnyalatait, amelyek egy egyedülállóan művészi kompozíciót alkotnak. A 22 literes kapacitás kényelmes helyet kínál a napi szükségleteknek, és a 10 kilogrammos terhelhetőség biztosítja, hogy a súlyosabb tárgyakat is probléma nélkül szállíthasd. Környezettudatos választás, mivel 3 újrafeldolgozott PET palack felhasználásával készült, továbbá a vízlepergető anyagnak köszönhetően tartós és praktikus. A belső cipzáras zsebe kiváló tárolóhely a kulcsoknak, telefonnak vagy egyéb kisebb értéktárgyaknak. A Palm Leaf bevásárlótáska a funkcionalitás és a stílus harmonikus ötvözete, amely minden bevásárlás alkalmával egy csipetnyi nyugalmat és szépséget hoz az életedbe.  Jellemzők: - 22 literes bevásárlótáska - Cipzáras tasakkal - 10 kg-os terhelhetőség - 3 db visszaforgatott PET palack felhasználásával készült - Vízlepergető anyagból  - Vállon és kézben hordva egyaránt kényelmes - Mérete: 50 x 42 cm - Fül magassága: 27 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-palm-leaf-bevasarlotaska-22l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96221", "title": "Sun Baby: Bébi csörgő kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl227876-huanger-csorgo-ketfele.webp", "desc": "Ez a bébi csörgő két változatban érhető el, hogy még színesebbé tegye a kisbabák játékélményét. A csörgő kialakítása kifejezetten kényelmes fogást biztosít a legkisebbeknek is. Két gömböt összekötő konstrukcióval rendelkezik, így könnyen kézbe vehető és biztonságosan kezelhető. A gömbök belsejében apró golyók találhatók, amelyek kellemes csörgő hangot keltenek, amikor a csörgőt megrázzák.  A bébi csörgő elérhető kétféle változatban: piros-zöld vagy pasztell rózsaszín-pasztell kék gömbökkel. A megjegyzés rovatban választhatod ki, hogy melyik változatot szeretnéd. Mindkét változat ideális választás a kisbabák számára, hogy fejlesszék motorikus készségeiket és élvezhessék a játék izgalmát és hangulatát.  Jellemzők: - Csörgő kétféle változatban - gömbös kivitelezés - kiváló minőség - nem tartalmaz káros anyagokat - könnyen tisztítható", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-bebi-csorgo-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96226", "title": "Happy World: Vízivilág 6 db-os fogaskerekes fürdőjáték szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl227993-vizivilag-fogaskerekes-furdojatek.webp", "desc": "A Vízivilág Fogaskerekes Fürdőjáték egy szórakoztató és interaktív játék, amely garantáltan feldobja a fürdési rutint és stimulálja a gyermek kreativitását és problémamegoldó készségét. A szettben 6 darab színes fogaskerék található, melyek különböző méretekben és színben érkeznek, valamint tengerrel kapcsolatos mintákat mutatnak.  A játék koncepciója nagyon egyszerű: a fogaskerekeket a tapadókorongok segítségével könnyedén fel lehet tapasztani a fürdőszoba csempéire vagy a kád oldalára. Miután a fogaskerekek a helyükre kerültek, egymásba illeszthetők, és elkezdhetik forgatni őket a gyerekek. Amellett, hogy szórakoztató és interaktív, ez a tevékenység segít fejleszteni a gyermek finommotoros készségeit és koordinációját is.  A tengerrel kapcsolatos minták és élénk színek ösztönzik a gyermeket a képzeletbeli játékra és kalandokra a fürdőkádban. Emellett a játék segíti a gyermeket abban is, hogy megismerje a különböző alakzatokat és mintákat, miközben élvezi a vízi kalandot.  Összességében a Vízivilág Fogaskerekes Fürdőjáték kiváló választás minden olyan szülő számára, aki szeretné feldobni a fürdési rutint és egy kis szórakozást és tanulást csempészni a fürdőzésbe.  Jellemzők:  - Fogaskerekes fürdőjáték - vízivilág témakör - 6 db-os szett - kiváló minőség - tapadókorongos", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-vizivilag-6-db-os-fogaskerekes-furdojatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96433", "title": "Happy World: Pop it! Nyugtató béka pajti készségfejlesztő bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-pop-it-szilikonos-beka-pajti-bebijatek-mkr136331.webp", "desc": "A Happy World Pop It! Nyugtató Béka Pajti egy különleges készségfejlesztő játék, amely egyaránt szórakoztat és fejleszt a legkisebbek számára. A kedves béka formájú, BPA-mentes szilikon táblán elhelyezett pop-it elemek tökéletesek az érzékszervi stimulációra és a finom motoros készségek gyakorlására. A játék felhívja a figyelmet a színekre és formákra, miközben a pop hangok segítenek a baba hallásának fejlesztésében. A világos színek és a barátságos béka arc mosolyt csalnak a gyermek arcára, miközben a biztonságos és könnyen tisztítható anyagnak köszönhetően a szülők is nyugodtan engedhetik gyermeküket felfedezni.  Jellemzők:  - BPA-mentes szilikonból készült - Érzékszervi stimulációt nyújtó pop hangok - Színes és barátságos béka dizájn - Segíti a finom motoros készségek és a hallás fejlesztését - Könnyű tisztítás és hordozhatóság", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-pop-it-nyugtato-beka-pajti-keszsegfejleszto-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96140", "title": "Archer: Íj szett kétféle változatban 3 db nyílvesszővel 57cm", "img": "https://www.jatekshop.eu/upload_files/products/mks352942-ij-szett-ketfele-4.webp", "desc": "A Játék Íj Szett két változatban elérhető, hogy mindenki megtalálhassa a neki leginkább tetszőt. Az íjak 62 cm hosszúak, ami ideális méretet biztosít a kényelmes és biztonságos használathoz. A zöld vagy kék fogóval ellátott íjak közül választhatsz az egyéniségedhez illő szín szerint.  Az íjak könnyen kifeszíthetőek, így még a kisebb gyerekek is könnyen kezelhetik őket. A tegezben található 3 db nyílvessző tapadókorongos véggel rendelkezik, ami könnyű és biztonságos céltáblázást tesz lehetővé. Csak egy sima felületre van szükség, és máris lehet gyakorolni a célba lövést.  Ez a játék íj szett nemcsak szórakoztató, de segíti a gyerekek kézügyességének, koordinációjának és céltudatosságának fejlesztését is. A minőségi anyagokból készült íjak és nyílvesszők biztonságos játékot garantálnak, így szülőként nyugodtan hagyhatod, hogy gyermeked játsszon vele.  Válaszd ki a szettet és készülj fel a kalandra ezzel a szórakoztató és izgalmas játék íj szettel!  Jellemzők: - íj szett - kétféle változatban - 3 db tapadókorongos nyílvesszővel - strapabíró műanyagból - tegezzel - az ár 1 db-ra vonatkozik", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farcher-ij-szett-ketfele-valtozatban-3-db-nyilvesszovel-62cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96193", "title": "Frizbi fénnyel többféle változatban 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkr521675-frizbi-korong-fennyel-23cm.webp", "desc": "A fénnyel ellátott frizbi tökéletes választás a szórakozáshoz nappal és éjjel egyaránt. Két gyönyörű színben érhető el, piros és kék, így mindenki megtalálhatja a számára megfelelőt. A frizbi nemcsak a klasszikus játék örömeit kínálja, hanem különleges élményt nyújt a fényeffektnek köszönhetően.  A frizbi speciális kialakítása lehetővé teszi, hogy még sötétben is jól látható legyen, ami fantasztikus lehetőséget biztosít az esti játékhoz. Amikor eldobod, a fények lenyűgöző nyomot hagynak a levegőben, ami még izgalmasabbá és látványosabbá teszi a játékot. Így a frizbi nemcsak szórakozást és mozgást nyújt, hanem különleges vizuális élményt is, amely emlékezetessé teszi a játékot. Válassz piros vagy kék színű fénnyel ellátott frizbit, és készülj fel a szórakozásra minden időszakban és minden körülmények között!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Frizbi - többféle változatban - fénnyel - 23 cm", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrizbi-fennyel-tobbfele-valtozatban-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96171", "title": "WaterWow: Tartályos vízipisztoly kétféle változatban 50 cm 8 méteres lövőtávolság", "img": "https://www.jatekshop.eu/upload_files/products/tartalyos-vizipisztoly-tobb-valtozatban-21.jpg", "desc": "Merüljön el a gyermek a nyári mókában ezzel a 50 cm hosszúságú Tartályos Vízipisztollyal! Elérhető két frissítő színben, élénk türkizkékben és narancssárga, így mindenki megtalálhatja a magának tetsző stílust. A pisztolyok nagy, 900 ml-es tartályával kevesebb utántöltést igényel, és több időt biztosít a játékra.   Az erős vízsugár biztosítja, hogy a csaták izgalmasak maradjanak, akár a kertben, akár a strandon játszotok. A könnyű kezelhetőség és a nagy hatótávolság gondoskodik róla, hogy a vízi csaták minden résztvevő számára élvezetesek legyenek.  Az ár 1db-ra vonatkozik, a választott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - Nagy 900 ml-es víztartály - Két élénk színben: türkizkék és narancssárga - 50 cm hosszúság a könnyű manőverezhetőségért - Erős vízsugár a távoli célpontokhoz - Tökéletes a nyári vízi játékokhoz", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-tartalyos-vizipisztoly-ketfele-valtozatban-50-cm-8-meteres-lovotavolsag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96575", "title": "Móra: J. Kovács Judit - Kerekítő Manó - A part alatt mondókás könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3194-mora-kerekito-mano-a-part-alatt-lapozo.webp", "desc": "A  Kerekítő manó - A part alatt  egy lapozó, melyben a Kerekítő manó és barátja, Kacska macska népi mondókákat dolgoznak fel. A könyvben J. Kovács Judit válogatása található, és lapozgatás közben énekelhetjük a klasszikus dalt, mint például:  A part alatt, a part alatt // Három varjú kaszál, három varjú kaszál. // Róka gyűjti, róka gyűjti, // Szúnyog kévét köti, szúnyog kévét köti [...]    A lapozó illusztrációit Kállai Nagy Krisztina készítette. A kötet 2016-ban jelent meg, és összesen 12 oldalt tartalmaz.   A könyv magyar nyelvű.  Jellemzők: - Kerekítő manó - A part alatt mondókás könyv - 12 oldalas - mérete: 16,4x20x0,8cm - Kállai Nagy Krisztina rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-mano-a-part-alatt-mondokas-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97225", "title": "Fekete-fehér bukósisak", "img": "https://www.jatekshop.eu/upload_files/products/bukosisak-fius-fekete-feher-cascodbb.webp", "desc": "Fedezd fel a biztonság és stílus tökéletes kombinációját ezzel a dinamikus fekete-fehér bukósisakkal a Dino Bikes-tól! Tervezésekor kiemelt szempont volt, hogy a kicsik is szívesen viseljék, így a modern grafika nemcsak divatos, hanem játékos is. Könnyű, mégis strapabíró szerkezete garantálja, hogy a gyermek feje biztonságban maradjon kerékpározás, görkorcsolyázás vagy akár a skatepark kihívásai során. A jól szellőző kialakítás gondoskodik a hűvös és kényelmes viseletről, míg az állítható pántok biztosítják a tökéletes illeszkedést minden fejméretre. Ne hagyd, hogy gyermeked kalandjai fejfájást okozzanak: válaszd ezt a bukósisakot, ami éppoly biztonságos, mint amilyen stílusos!  Jellemzők: - Könnyű és strapabíró anyagból - Divatos és játékos fekete-fehér grafika - Jól szellőző kialakítás a hűs komfortért - Állítható pántok a testreszabott illeszkedésért - Univerzális méretezés, mely a legtöbb gyermekfejre passzol", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-feher-bukosisak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Védőfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96642", "title": "Móra: Mancs Őrjárat - Rajzolj, színezz, játssz! matricás foglalkoztatókönyv szuper matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/mo4804-mora-mancs-orjarat-rajzolj-szinezz-jatszz.jpg", "desc": "A  Mancs Őrjárat - Rajzolj, színezz, játssz!  című matricás foglalkoztatókönyv egy fantasztikus lehetőség a gyerekek számára, akik szeretik a kutyikat és a matricákat. A könyvben Ryder és a Mancs Őrjárat kutyihősei várják a gyerekeket, hogy velük együtt matricázzanak, színezhessenek és megoldjanak különféle feladatokat.  Szegedi Róza fordításának köszönhetően az olvasók könnyedén élvezhetik a Mancs Őrjárat izgalmas világát ebben a kreatív foglalkoztatókönyvben. A puha kötésű könyv könnyen kezelhető, és ideális választás a kisgyermekek számára.  Az ilyen típusú könyvek segítik a gyerekek kreativitásának és kézügyességének fejlődését, miközben kedvenc mesefiguráikkal játszanak és alkotnak. A  Mancs Őrjárat - Rajzolj, színezz, játssz!  egy remek szórakozási lehetőség, amely garantáltan leköt minden kisgyermeket.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Rajzolj, színezz, játssz! - Matricás foglalkoztatókönyv szuper matricákkal - 16 oldalas - puha kötés - mérete: 21x29,7x0,2cm  A TERMÉK NYELVE: MAGYAR", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-rajzolj-szinezz-jatssz-matricas-foglalkoztatokonyv-szuper-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96699", "title": "Móra: Rotraut Susanne Berner - Téli böngésző", "img": "https://www.jatekshop.eu/upload_files/products/nh0080-teli-bongeszo.webp", "desc": "A  Téli böngésző  egy gyönyörűen illusztrált képeskönyv Rotraut Susanne Berner tollából, mely a karácsony közeledtével járó izgalmas városi forgatagot mutatja be. A könyv az  Évszakos böngésző  sorozat része, és ideális választás a 0-3 éves korosztálynak.  Az oldalakon megelevenedik egy városi környezet, amely a karácsonyi időszak izgalmát és forgatagát tükrözi. Az emberek ide-oda rohangálnak ajándékokért és más fontos dolgokért, és a hangulatot csak fokozza a lassan közeledő Mikulás jelenléte, aki minden oldalon megtalálható.  A lapozó kötésű könyv könnyen kezelhető a kisgyermekek számára, és lehetővé teszi, hogy interaktívan részt vegyenek a történetben. A gyönyörű illusztrációk megkapóan ábrázolják a városi karácsonyi hangulatot, és segítenek a gyerekeknek felfedezni és élményeket gyűjteni az ünnepi időszakról.  Összességében a  Téli böngésző  egy varázslatos és szórakoztató könyv, amely garantáltan elbűvöli és szórakoztatja majd a kisgyermekeket, miközben megteremti az ünnepi hangulatot és segít nekik felfedezni a karácsony varázsát.  A könyv magyar nyelvű.  Jellemzők: - Rotraut Susanne Berner - Téli böngésző - mérete: 25x33x1,2cm - 14 oldalas - lapozó  A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-rotraut-susanne-berner-teli-bongeszo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97911", "title": "PlayBox: Égkék modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472041-playbox-modellezo-gyurma-keke.webp", "desc": "A PlayBox Égkék Színű Modellező Gyurma 350 gramm mennyiségben tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma friss és égboltot idéző kék színben érkezik, ami nyugalmat és álmosságot sugall az alkotásoknak.  Ez a vibráló kék színű gyurma friss és dinamikus megjelenést kölcsönöz az alkotásoknak. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Égkék Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - kék színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-egkek-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97209", "title": "PlayBox: Natúr fa betűk 22mm-es méretben 300db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/natur-fa-betuk-300dbos-csomag-0689.webp", "desc": "Ismerd meg a PlayBox Natúr fa betűk csomagját, ahol a szórakozás találkozik a tanulással! Ez a 300 darabos, 22mm méretű betűkészlet remek eszköz arra, hogy a gyermeked játékosan ismerje meg az ábécét és gyakorolja a betűk felismerését. Legyen szó névcímkézésről, szóalkotásról vagy akár díszítésről, ezek a natúr fa betűk tökéletes kiegészítői lesznek bármilyen kreatív projektnak. A természetes faanyag biztonságos és tartós, így akár generációkon át is szolgálhatják a családot. A betűk egyszerűsége lehetővé teszi, hogy gyermeked szabadon festhesse, színezhesse őket, így még egyedibbé téve az alkotásait.  Jellemzők:  - 300 darabos betűkészlet - 22mm-es egyedi méretű fa betűk - Elősegíti az ábécé megismerését és a betűfelismerést - Natúr fa anyag a hosszú távú használatra - Személyre szabható és sokoldalúan felhasználható", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fa-betuk-22mm-es-meretben-300db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97709", "title": "PlayBox: Lila kartonpapír szett A/4-es 25 db-os szett 180gr", "img": "https://www.jatekshop.eu/upload_files/products/2471743-playbox-lila-kartonpapir.webp", "desc": "A lila kartonpapír szett kiváló választás lehet, ha egy kreatív projekthez vagy dekorációhoz keres árnyaltabb és finomabb színt. A lila szín érzékenységet, spiritualitást és titokzatosságot sugallhat, így tökéletes választás lehet olyan alkotásokhoz, amelyekben ezeket az érzéseket vagy témákat szeretné kifejezni.  A 25 darab A/4-es méretű lila kartonlap lehetővé teszi számodra, hogy különböző kreatív projekteken dolgozz. A 180 grammos papír vastagsága megfelelő tartósságot és stabilitást biztosít, miközben könnyen vágható, hajtogatható és formázható. Így szinte bármilyen kézműves munka vagy dekoráció megvalósítható vele.  Használhatod a lila kartonpapírt például scrapbookoláshoz, üdvözlőkártyák vagy meghívók készítéséhez, díszcsomagoláshoz, vagy akár kisebb projektekhez, mint például egyedi dobozok vagy virágok készítése. A lila szín különleges hangulatot kölcsönöz ezeknek a projekteknek, így azok garantáltan fel fogják kelteni az érdeklődést és a tetszést.  Jellemzők: - lila kartonpapír - 25 db-os szett - 180 grammos - kiváló minőség - A/4-es méret", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lila-kartonpapir-szett-a-4-es-25-db-os-szett-180gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97136", "title": "PlayBox: Pink Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-rozsaszin-2470436.webp", "desc": "A pink színt imádják a kislányok és nagyon jól fest minden alkotáson, ezért ideális választás a kis festőművészek számára. Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag rózsaszín szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pink-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97137", "title": "PlayBox: Lila Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-lila-2470437.webp", "desc": "Engedjétek szabadon a fantáziátokat ezzel a lenyűgöző lila vízfesték koronggal, ami minden kis művész színpalettájának ékköve lehet! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag lila szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lila-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97255", "title": "PlayBox: Fa gyöngyök pasztell színekben 250g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-kulonbozo-szinekben-es-formakban-pasztell-szinek-250g-0817.webp", "desc": "Ismerkedjetek meg a PlayBox fa gyöngyökkel, amelyek pasztell színeikkel azonnal elvarázsolják a kreatív lelkeket. Ebben a 250g-os csomagban különféle formájú és méretű gyöngyök találhatóak, így biztosítva, hogy minden gyermek megtalálja a számára tökéletes darabokat. A kifinomult pasztell paletta a tavaszi és nyári hangulatot idézi, tökéletes kiegészítőt alkotva a gyermekszobákban vagy a szezonális kézműves projektekben. A természetes fa anyag melegséget és textúrát ad az alkotásoknak, miközben biztonságos és kellemes tapintású a kis kezek számára. A gyöngyök segítségével a gyerekek fejleszthetik színfelismerésüket, finommotoros készségeiket és a mintaalkotás képességét. Alkossatok együtt egy gyöngyfűző party keretében, és hagyjátok, hogy a PlayBox fa gyöngyök pasztell színei életre keljenek a gyerekek képzeletében!  Jellemzők:  - Változatos pasztell színek és formák a kreatív designhoz - 250g-os készlet sokféle projekthez - Természetes fa anyag a biztonságos és kellemes tapintásért - Segíti a színfelismerés és finommotoros készségek fejlődését - Ideális otthoni és oktatási környezetben egyaránt", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-gyongyok-pasztell-szinekben-250g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97143", "title": "PlayBox: Barna Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-barna-2470443.webp", "desc": "Hozzátok el a föld és a természet meleg színeit otthonotokba ezzel a barna vízfesték koronggal! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag barna szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-barna-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97992", "title": "PlayBox: Öntapadós ezüst csillagok 288db-os 13mm", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-ezust-csillagok-288db-2550002.webp", "desc": "Ezek a kis, ámde határozott jelentésű csillagok 13 milliméteres átmérőjükkel tökéletesen illeszkednek bármilyen felhasználási területhez. Az elegáns ezüst szín és a kifinomult méret kombinációja teszi ezeket a csillagokat egyedülállóvá és elragadóvá. Öntapadós hátlapjuknak köszönhetően könnyen felragaszthatók bármilyen sima felületre, így alkotótevékenységei vagy dekorációs ötletei pillanatok alatt varázslatosan megújulnak.  Ezek az ezüst csillagok nem csupán fényt és csillogást visznek az életébe, hanem stílust és eleganciát is. Legyen szó bármilyen alkotómunkáról vagy dekorációs projektjéről, ezek a csillagok azonnal feldobják és emelik ki az összhatást. Ne habozzon, hogy felhasználja őket, és tapasztalja meg, hogyan változtatják át mindennapi tárgyait ragyogó ékszerré!  Jellemzők: - Öntapadós csillagok - Ezüst színben - 288db-os - 13mm-es átmérő - Ragyogó szín", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ontapados-ezust-csillagok-288db-os-13mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96880", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy sablon kártyák 110 motívummal", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-sablon-kartyak-110motivummal-1404.webp", "desc": "A PlayBox vasalható gyöngy sablon kártyái kiváló útmutatást nyújtanak a gyerekeknek, hogy hogyan hozzanak létre színes és ötletes gyöngyműveket. A 110 különböző motívumot tartalmazó kártyák inspiráló ötleteket kínálnak a legkülönfélébb alkotásokhoz, mint például édességek, állatfigurák, járművek és sok más. Ezek a sablonok segítik a gyerekeket abban, hogy megtanulják, hogyan kell a gyöngyöket elrendezni az alaplapokon, és hogyan alkossanak meg határozott mintákat.  A készletben szereplő motívumok változatosak, így mindenki találhat magának megfelelőt, legyen szó fiúkról vagy lányokról. A sablonok használata közben a gyerekek javíthatják a finommotoros készségeiket, a szín- és forma-összehasonlítás képességüket, valamint a követési és megfigyelési készségeiket is. A sablonok különféle nehézségi szinteket kínálnak, így kezdők és haladó gyöngyfűzők is élvezhetik.  Jellemzők:  - 110 különböző vasalható gyöngy sablon motívum - Széleskörű témák és minták - Fejleszti a finommotorikus készségeket és a vizuális követést - Segíti a szín- és forma-összehasonlítást - Szórakoztató és tanulást segítő tevékenység gyerekek számára", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vasalhato-gyongy-sablon-kartyak-110-motivummal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97766", "title": "PlayBox: Lila vízfesték utántöltő korong 44mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471818-lila-vizfestek-korong-44mm.webp", "desc": "Fedezd fel a PlayBox Lila Vízfestékkorongot, ami a kreatív alkotásokhoz szükséges tökéletes kiegészítő! Ez a kiváló minőségű festékkorong ideális választás minden festőnek, aki életre kelti alkotásait vízfestékkel.  A lila vízfestékkorong kiváló minőségű festéket kínál, mely könnyen alkalmazható, gyorsan oldódik és jól keverhető. Ideális választás festmények készítéséhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz.  A vízfestékkorong átmérője 4,4 cm, vastagsága pedig 1,6 cm, így könnyedén kezelhető a festés során. Keresd kínálatunkban más színekben is, hogy széles választékban élvezhesd a festés lehetőségeit! Emellett megtalálható nálunk az üres festékpaletta is, amelybe összeválogathatod azokat a színeket, amelyeket szeretnél használni.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Lila Vízfestékkoronggal, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lila vízfestékkorong - Kiváló minőségű festék, könnyen alkalmazható, gyorsan oldódik és jól keverhető - Méretek: Ø 4,4 cm, vastagság: 1,6 cm - Ideális választás festményekhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz - Keresd kínálatunkban más színekben is és az hozzá tartozó üres festékpalettát is", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lila-vizfestek-korong-44mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96963", "title": "PlayBox: Go Green 5mm-es MIDI vasalható gyöngy 1000db-os világos bézs színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-5mm-es-midi-go-green-vilagos-beige-szinben.webp", "desc": "Készítsétek el együtt gyermekeddel a legszebb, legkreatívabb műveket a Playbox: Go Green 1000 darabos Midi 5mm-es vasalható gyöngycsomaggal, amelyeket kifejezetten a környezettudatosság jegyében alkottak meg. Ezek a cukornádból készült gyöngyök nemcsak hogy óvják bolygónkat, de órákig tartó szórakozást is garantálnak. A csomag világos bézs / beige színű gyöngyöket tartalmaz. A szetthez csak egy vasaló és gyermeked kreativitása szükséges. Az egyszerű használatnak és a 5 mm-es méretnek köszönhetően már az ötéves korosztály számára is ajánlott, fejlesztve a finommotorikát és a szín- valamint formafelismerő képességeket. A PlayBox Go Green gyöngyei teljes egészében cukornádból készülnek, az így kapott bioműanyag pedig fenntarthatóbbá teszi a gyártást és hozzájárul a CO2 gáz kibocsájtásának csökkentéséhez.  Jellemzők: - PlayBox Go Green gyöngy csomag - Környezetbarát anyagból készült - 1000 darabos csomag - 5mm-es gyöngyméret  - Fejleszti a kreativitást és a finommotorikus készségeket - 5 éves kortól ajánlott", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-go-green-5mm-es-midi-vasalhato-gyongy-1000db-os-vilagos-bezs-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98017", "title": "PlayBox: Mágnes korongok 15-20mm-es 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/magneses-korongok-24db-15-es-20mm-9080002.webp", "desc": "Fedezd fel a Playbox mágneskorong szettet, amely 24 darabos kiszerelésben kínál két különböző méretű, 15 mm és 20 mm átmérőjű mágneseket. Ezek a korongok ideálisak mindenféle kézműves és otthoni projekthez, ahol fontos a tárgyak gyors és hatékony rögzítése.  A mágnesek erőteljes tartással rendelkeznek, ami lehetővé teszi, hogy könnyedén rögzítsd velük a papírokat, fényképeket vagy akár kisebb tárgyakat mágneses táblákhoz és más fémfelületekhez. Használhatod őket az irodában a fontos emlékeztetők kiemelésére, a konyhában receptek rögzítésére a hűtőre, vagy akár műhelyekben szerszámok apró alkatrészeinek rendezett tárolására.  Jellemzők: - Két különböző méret: 15 mm és 20 mm - 24 darabos kiszerelés - Erős tapadás a megbízható rögzítés érdekében - Univerzális felhasználás: otthon, iskolában, műhelyben vagy irodában - Ideális fényképek, jegyzetek és egyéb tárgyak mágneses felületre történő rögzítésére", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-magnes-korongok-15-20mm-es-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98378", "title": "Bestway: Úszó vegyszeradagoló 12,7cm", "img": "https://www.jatekshop.eu/upload_files/products/58210-bestway-uszo-vegyszeradagolo.webp", "desc": "Ismerd meg az úszó vegyszer adagolót, amely könnyű és hatékony megoldást kínál a medence vízének tisztán és frissen tartására! Ez az adagoló speciálisan 2,5 cm-es (1 hüvelykes) vegyszertabletták adagolására tervezett, így ideális választás a medence vízének kezelésére.  Az adagoló kibocsátott vegyszermennyiségét könnyen szabályozhatod egy állítható tárcsával, így teljes kontroll alatt tarthatod a víz tisztaságát és klórozottságát. Fontos megjegyezni, hogy a csomag nem tartalmazza a vegyszertablettákat, így azt külön kell beszerezned.  Az adagoló összehúzódó kialakítása lehetővé teszi, hogy könnyen illeszkedjen a medence vízébe, és biztosítsa a stabil és hatékony működést. Egyszerűen csak helyezd be az adagolót a vízbe, és hagyd, hogy végezze a munkáját a víz tisztaságának fenntartása érdekében.  A csomag tartalma egy úszó vegyszer adagoló, amely praktikus és hasznos kiegészítője lehet medencéd környezetbarát és hatékony kezelésének. Szerezd be most, és élvezd a tiszta és friss medencevizet egész nyáron! Jellemzők: vegyszertabletták adagolása, állítható vegyszermennyiség, összehúzódó kialakítás.  Jellemzők: - 2,5 cm-es (1 hüvelykes) vegyszertabletták adagolására - A kibocsátott vegyszermennyiséget állítható tárcsával szabályozhatja - Tablettákat nem tartalmaz - Összehúzódó kialakítás - Tartalom: Egy úszó vegyszeradagoló - mérete: 12,7cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-uszo-vegyszeradagolo-12-7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98437", "title": "Bestway: Puffy Pals™ fürdőjátékok többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/bestway-felfujhato-kisallatok-vizijatek-34030.webp", "desc": "Fedezd fel a Bestway® Puffy Pals™ fürdőjátékok vidám világát, amelyek garantáltan örömet hoznak minden kis víziszerető számára! Legyen szó a kis Yeti-ről, a bájos Egyszarvúról, a kedves Narválról, vagy a mókás Szörnyről, ezek a színes és barátságos lények biztosan megdobogtatják gyermeked szívét. Minden játék élénk színekkel és kedves kis arcokkal van ellátva, amelyek vonzzák a gyerekek figyelmét és serkentik a kreativitást játék közben.  A Bestway® Puffy Pals™ játékok strapabíró PVC-ből készültek, így kiválóan ellenállnak a gyakori használatnak és a vízi környezetnek. Könnyen felfújhatók és kompakt méretük miatt könnyen tárolhatók vagy magaddal viheted őket a strandra vagy a medencéhez. Minden figura egyedi méreteket és formákat kapott, így tökéletes társai lesznek gyermekednek a pancsolás minden pillanatában.  Az ár 1db termékre vonatkozik amelyet bármelyik változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltűntetni.  Jellemzők:  - Színes és barátságos dizájn, amely felkelti a gyerekek érdeklődését - Strapabíró PVC anyag a tartós használathoz - Különböző méretek és formák a változatos játékélményért - Könnyen felfújható és hordozható - Alkalmas 4 hónapos kortól, tökéletes választás a legkisebbek számára is", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-puffy-pals-furdojatekok-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97503", "title": "Spirit: All Star hengeres tolltartó négyéle változatban 7x7x21cm", "img": "https://www.jatekshop.eu/upload_files/products/408692-spirit-tolltarto-all-star-negyfele.webp", "desc": "Szervezd tollaidat a személyiséged szerint ezzel a Spirit All Star hengeres tolltartóval, mely elérhető négyféle változatban: cicás, tündéres, sportautós és focimintás! Ezek a stílusos és praktikus tolltartók nem csupán egy egyszerű tárolódobozok, hanem igazi kifejeződései az egyéniségednek.  A kiváló minőségű, 7x7x21cm-es poliészter anyagú tolltartók tökéletesen alkalmasak mindennapi használatra. Minden változat egy cipzáras zsebet tartalmaz, melyben kisebb írószereket vagy apróbb tárgyakat is tárolhatsz.  Válaszd ki a kedvenc mintádat a cicás, tündéres, sportautós vagy focimintás változatok közül, és tedd egyedivé az íróasztalodat vagy az iskolai felszerelésedet! Legyen szó a kedvenc állatodról, a mesés világról, a sport szeretetéről vagy a futball szenvedélyről, ezzel a Spirit All Star tolltartóval mindig ki tudod fejezni önmagad!  Az ár 1 db-ra vonatkozik. A választott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - All Star hengeres tolltartó - többféle változatban - mérete: 7x7x21cm - kiváló minőség - elérhető változatok: Cicás, tündéres, sportautós, focimintás", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-all-star-hengeres-tolltarto-negfyele-valtozatban-7x7x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98175", "title": "The Littlies: Boldog Szülinapot 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/szulinapos-matricak-000646975.webp", "desc": "A Boldog Szülinapot 3D Pufi Matrica Szett tökéletes kiegészítő minden születésnapi bulihoz, ahol a kreativitás kerül előtérbe! Ebben a szettben minden megtalálható, ami egy vidám és színes születésnapi ünnepséghez szükséges, így az ünneplés hangulata garantáltan még felejthetetlenebbé válik.  A matricák között szerepelnek szülinapi torták, ajándékcsomagok, party kalapok, és sok más izgalmas design, melyekkel könnyedén dekorálhatók meghívók, ajándékok vagy akár a szobadekoráció is. A 10x22 cm méretű ív bőven elegendő matricát tartalmaz, hogy mindenki megtalálja a számára leginkább tetsző darabokat.  Jellemzők: - Színes és tematikus matricák - 3D pufi dizájn, ami élénk és figyelemfelkeltő megjelenést biztosít - Magas minőségű anyagokból készült - Sokoldalú felhasználási lehetőségek, tökéletes ajándékok, meghívók, vagy akár szobai dekorációk díszítésére", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-boldog-szulinapot-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98731", "title": "Mini retro játékkonzol többféle változatban - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/mini-retro-jatekkonzol-tobbfele-c19090.webp", "desc": "Fedezd fel ezt a Mini Retro Játékkonzolt, amely egy kulcstartóra szerelt, hordozható kis készülék, többféle színben és dizájnban elérhető, tökéletes választás a videojáték-rajongóknak! A konzol 23 beépített klasszikus játékot tartalmaz, így bárhová magaddal viheted és bármikor élvezheted a retró játékélményt. A kompakt méretével ez a kis konzol könnyen elfér a zsebedben vagy akár a kulcscsomódon is, így tökéletes társ lehet utazások során, várakozási időkben vagy egyszerűen csak a szabadidő kellemes eltöltésére. A készülék egyszerű kezelőfelülettel rendelkezik, amely ideális minden korosztály számára. A konzolok választható színei és a játékok széles választéka biztosítják, hogy mindenki megtalálja a számára leginkább tetsző kombinációt, legyen szó gyerekekről vagy felnőttekről. A konzolok kijelzője és gombjai úgy lettek kialakítva, hogy a játékélmény minden helyzetben kényelmes és élvezhető legyen. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 23 beépített játék - Kompakt, kulcstartónak is használható - Egyszerű kezelőfelület - Többféle szín és dizájn - Ideális utazáshoz, várakozáshoz vagy szabadidős tevékenységhez - Alkalmas minden korosztály számára", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-retro-jatekkonzol-tobbfele-valtozatban-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98283", "title": "Luna: Pókember henger alakú fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-pokember-henger-alaku-fem-persely-10x15cm-8381.webp", "desc": "Indítsd el gyermeked spórolási kalandját a Pókember henger alakú fém persellyel! Ez a vagány és menő persely minden kis Pókember rajongó szívét meghódítja. A persely dizájnját a népszerű szuperhős, Pókember díszíti, akinek dinamikus és színes megjelenése azonnal magára vonja a figyelmet. A tartós fém anyagból készült persely hosszú élettartamot biztosít, és biztonságban tartja a gyermek megtakarításait. A 10x15 cm-es méret ideális arra, hogy az aprópénzeket és kisebb papírpénzeket összegyűjtsék benne. A persely csak konzervnyitóval nyitható, így garantáltan védelmet nyújt a megtakarításoknak, és segít a gyermeknek megtanulni a pénz értékét és a spórolás fontosságát. Ez a persely nemcsak praktikus, de szuper dekorációs eleme is lehet a gyerekszobának. Tökéletes ajándék születésnapra, karácsonyra vagy bármilyen különleges alkalomra.  Jellemzők:  - Méret: 10x15 cm - Anyag: Fém - Pókember dizájn - Tartós és ellenálló - Csak konzervnyitóval nyitható", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-henger-alaku-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97595", "title": "Spirit: Asztali több rekeszes írószertartó pasztell kék", "img": "https://www.jatekshop.eu/upload_files/products/asztali-rendezo-pasztell-kek-409026.webp", "desc": "Felejtsd el az asztali rendetlenséget ezzel a pasztell kék, több rekeszes írószertartóval! Kiváló minőségű műanyagból készült, ami biztosítja a tartósságot és a hosszú élettartamot. Az elegáns pasztell kék szín friss és modern megjelenést ad az íróasztalodnak, miközben segít rendszerezni a különböző irodai eszközöket. Öt különböző méretű rekeszt kínál, amelyek tökéletesek ceruzák, tollak, jegyzetek, gemkapcsok és egyéb apróságok tárolására. Kompakt mérete (21,5x12x8,5 cm) révén kevés helyet foglal, de mégis minden szükséges eszköz kéznél lesz. Ideális választás irodai és otthoni használatra, valamint diákok számára is.  Jellemzők: - Kiváló minőségű műanyag - Öt különböző rekesz különféle tárgyak számára - Méretek: 21,5x12x8,5 cm - Praktikus ceruzatartó - Modern, pasztell kék dizájn", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-asztali-tobb-rekeszes-iroszertarto-pasztell-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98846", "title": "Ars Una: Flowery Green extra kapcsos vonalas füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/flowery-green-vonalas-kapcsos-a4-fuzet-53114198.webp", "desc": "A Flowery Green extra kapcsos vonalas füzet A/4 méretben tökéletes választás, ha szeretnél egy kis természetet és stílust vinni a mindennapi jegyzetelésbe. Ez a füzet lenyűgöző zöld alapszínű borítójával és élénk virágmintáival garantáltan feldobja a napodat. A füzet ideális mérete miatt bármilyen táskában könnyedén elfér, így mindig kéznél lehet, amikor szükséged van rá. A füzet 40 vonalas lapot tartalmaz, amelyek kiváló minőségű papírból készültek, így tökéletesek a jegyzeteléshez, vázlatokhoz vagy akár naplóíráshoz is. Az extra kapcsos kötés biztosítja, hogy a lapok mindig stabilan a helyükön maradjanak, így nem kell aggódnod a széthulló jegyzetek miatt. A borító strapabíró és tartós, így hosszú távon is megőrzi szép megjelenését. Ez a füzet tökéletes választás diákoknak, tanároknak és irodai dolgozóknak egyaránt. A Flowery Green füzet nem csak praktikus, de esztétikus is, így mindig öröm lesz használni.   Jellemzők: - Zöld alapszínű borító élénk virágmintákkal - A/4 méret - 40 vonalas lap - Extra kapcsos kötés a stabilitásért - Prémium minőségű anyagok", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-green-extra-kapcsos-vonalas-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99008", "title": "Szivacskönyv - Színek", "img": "https://www.jatekshop.eu/upload_files/products/szivacskonyv-szinek-833796.webp", "desc": "Ez a színes szivacskönyv tökéletes választás a legkisebbek számára, hogy játékos módon ismerkedjenek meg a színek világával. Ez a vidám és színes könyv puha szivacsos oldalakkal rendelkezik, így a kicsi babakezek könnyedén tudják lapozni. Az élénk színek és a nagy, jól látható képek segítenek a gyerekeknek gyorsan és egyszerűen megtanulni a különböző színek neveit és megjelenésüket.  A könyv nem csak szórakoztató, de nagyon hasznos is, mivel a szivacsos oldalaknak köszönhetően biztonságos és tartós. A kicsik könnyedén forgathatják a lapokat, miközben megismerkednek az alapvető színekkel és más fogalmakkal, amelyek az adott színre utalnak. A könyv ideális társ a mindennapi tanuláshoz és felfedezéshez, amely biztosítja, hogy a tanulás élvezetes és interaktív legyen.  Jellemzők: - Szivacsos oldalak a könnyű lapozásért - Élénk színek és nagy, jól látható képek - Biztonságos és tartós kialakítás - Kis babakezekbe való méret - Oldalszám: 20  A TERMÉK NYELVE: MAGYAR", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivacskonyv-szinek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99103", "title": "Monster High ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-monster-high-tolltarto-ovalis-1440.webp", "desc": "Monster High ovális tolltartó - tökéletes választás minden kisdiáknak, akik rajonganak a Monster High karakterekért. Ez a tolltartó nemcsak praktikus, hanem szórakoztató is, hiszen kedvenc szörnyecskéik mindig velük lehetnek. A tolltartó élénk rózsaszín és lila színei, valamint a karakterekkel díszített dizájn garantáltan felkelti mindenki figyelmét.  A tolltartó egy tágas fő rekesszel rendelkezik, amely elegendő helyet biztosít az összes szükséges írószer számára. Ezen kívül egy extra klapka is található benne, amely további rögzítőhelyeket kínál a tollak, ceruzák és egyéb írószerek számára. A klapka cipzáros zsebbel is rendelkezik, amely ideális kisebb tárgyak, mint például radírok, hegyezők biztonságos tárolására.  A tolltartó teljes korpusza gőgönnyel bélelt, ami extra védelmet nyújt a benne lévő eszközök számára. Az egyedi, Monster High témájú cipzárfogantyúk tovább fokozzák a tolltartó vonzerejét, és még könnyebbé teszik a használatát. Ez a tolltartó nemcsak praktikus, de egyben stílusos is, és biztosan kedvence lesz gyermekednek.  Jellemzők:  - Egy tágas fő rekesz - Extra klapka írószerek rögzítésére és cipzáros zsebbel - Gőgönnyel bélelt, strapabíró kialakítás - Egyedi Monster High témájú cipzárfogantyúk - Élénk rózsaszín és lila szín, színes grafikai elemek", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-ovalis-tolltarto-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99038", "title": "Monster High fekete iskolatáska, hátizsák 38x30x18cm", "img": "https://www.jatekshop.eu/upload_files/products/661389-unipap-monster-high-hatizsak.webp", "desc": "Fedezd fel a kompakt Monster High iskolatáskát, amely ideális választás a gyerekek számára! Ez a hátizsák fekete alapon lila és rózsaszín mintával rendelkezik, és kényelmesen elfér benne minden fontos dolog.  Két első zsebe és két oldalzsebe praktikus helyet kínál a kisebb tárgyak és a frissítő italok számára. A fő rekesz elegendő helyet biztosít egy ebéddoboznak és egy ivóbögrének, így mindig könnyen szállíthatóak az iskolai uzsonnák.  Az elülső zsebben apró kiegészítőket is tárolhatsz, például telefonodat, pénztárcádat és kulcsaidat, így mindig minden kéznél lesz. Az állítható vállpántok fényvisszaverő csíkokkal rendelkeznek, hogy gyermeked még biztonságosabban közlekedhessen.  Méretei: 38 x 30 x 18 cm, űrtartalom: 13 liter. Legyen ez a Monster High iskolatáska a te gyermeked hűséges társa az iskolai évek során!  Jellemzők: - Bosszúállók hátizsák - mérete: 38x30x18cm - kiváló minőség - párnázott vállpántokkal - cipzáras zsebekkel", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-fekete-iskolataska-hatizsak-38x30x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99235", "title": "Spy Guy 100db-os puzzle Múzeum - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/muzeum-100-puzzle-spy-guy-15595.webp", "desc": "Fedezd fel a múzeum rejtélyes világát a Spy Guy 100 darabos puzzle segítségével! Ez a puzzle ideális választás a kis nyomozók számára, akik szeretik a kihívásokat és az izgalmas kalandokat. A részletesen kidolgozott kép rengeteg érdekes tárgyat és jelenetet tartalmaz, amelyeket össze kell rakni és felfedezni. A puzzle elkészítése során a gyerekek fejleszthetik megfigyelőképességüket és logikai készségeiket. A kép keretén található kis képek segítenek a gyerekeknek abban, hogy megtalálják a múzeumban elrejtett különféle tárgyakat, így a kirakós egy keresős játékkal is kombinálódik, ami még szórakoztatóbbá teszi a kirakós élményét. A múzeum témájú puzzle olyan érdekes elemeket tartalmaz, mint őskori csontvázak, ókori műtárgyak, különleges növények és állatok, valamint számos más izgalmas felfedeznivaló. A részletgazdag illusztrációk és a különleges témájú jelenetek biztosítják, hogy minden egyes darab egy új kalandot rejtsen.  Jellemzők: - 100 darabos puzzle múzeum témával - Részletgazdag illusztrációk - Keresős játék a keretén található kis képekkel - Fejleszti a megfigyelőképességet és a logikai készségeket - 5 éves kortól ajánlott", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-100db-os-puzzle-muzeum-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99255", "title": "Nebulo: Tűzött 1. osztályos vonalas füzet A5-ös 14-32 Vagány mintás - Autós", "img": "https://www.jatekshop.eu/upload_files/products/1-osztalyos-vagany-mintak-auto-12346066.webp", "desc": "Vidd a sebesség izgalmát az iskolapadba a Nebulo Autós mintájú, A5-ös méretű, tűzött, 1. osztályos vonalas füzettel! Ez a lenyűgöző sportautót ábrázoló borító tökéletes választás minden autórajongó kisiskolás számára. A dinamikus, színes fényekkel kiegészített kép inspirálja és motiválja gyermekedet, hogy örömmel vegye kezébe a füzetet minden nap, és szívesen tanuljon belőle.  A füzet 14-32-es vonalazással készült, amely ideális az első osztályosok írásgyakorlásához, segítve őket az íráskészség fejlesztésében. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a lap túloldalára, így mindig tiszta és rendezett marad a füzet. A strapabíró borító és a tűzött kötés garantálja, hogy a füzet hosszú ideig bírja a mindennapi használatot, még akkor is, ha az iskolai táskában hurcolják. Ez az autós mintájú füzet nemcsak praktikus, de igazán menő is, így gyermeked szívesen fogja használni, ami még inkább motiválja a tanulásra és az írás gyakorlására.  Jellemzők: - A5-ös méret - 14-32-es vonalazás 1. osztályosoknak - Menő autós mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-1-osztalyos-vonalas-fuzet-a5-os-14-32-vagany-mintas-autos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99273", "title": "Nebulo: Tűzött 3. osztályos vonalas füzet A5-ös 12-32 Állatos - Házikedvencek", "img": "https://www.jatekshop.eu/upload_files/products/3-osztalyos-vonalas-allatos-kedvenc-haziallatok-12346851.webp", "desc": "Vidd be a tanulásba a kedvenc háziállatok szeretetét ezzel az aranyos füzetettel, amely tökéletes minden kisállat-rajongó számára! Ez az A5-ös méretű, tűzött, 3. osztályos vonalas füzet ideális választás a mindennapi iskolai teendőkhöz. A borítón szereplő cuki kiskutya és kiscica biztosan mosolyt csal gyermeked arcára, és örömmel fogja használni a füzetet az írás és rajzolás gyakorlásához.  A 12-32-es vonalazás kifejezetten a 3. osztályosok számára lett kialakítva, hogy támogassa az íráskészség fejlődését. A kiváló minőségű papír gondoskodik arról, hogy a ceruza vagy toll nyomai ne ütődjenek át a lap másik oldalára, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés biztosítják, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon.  Ez a háziállatos füzet nemcsak praktikus, hanem igazán bájos is, így gyermeked örömmel fogja kézbe venni minden nap. Lepd meg őt ezzel a kedves és hasznos füzettel, hogy a tanulás valódi élmény legyen számára!  Jellemzők: - A5-ös méret - 12-32-es vonalazás 3. osztályosoknak - Aranyos háziállatos borító - Kiváló minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-vonalas-fuzet-a5-os-12-32-allatos-hazikedvencek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99298", "title": "ICO: Koh-I-Noor 3555 Hatszögletű színes ceruza mosómedvés dobozban 36 darabos", "img": "https://www.jatekshop.eu/upload_files/products/koh-3555-36db-mosomedve-szines-ceruza.webp", "desc": "A Koh-I-Noor 3555 hatszögletű színes ceruza készlet 36 darabos, igazán izgalmas választás minden kreatív gyermek számára! A dobozon található vidám mosómedvés minta már első pillantásra elvarázsolja a kicsiket. A színes ceruzák segítségével bármilyen művészeti projekt könnyedén életre kelthető, legyen szó rajzolásról, színezésről vagy festésről.  A ceruzák ergonomikus hatszögletű kialakítása segít a kényelmes és stabil fogásban, így a hosszabb ideig tartó alkotás sem okoz problémát. A 7 mm átmérőjű ceruzák vastagabb grafitmaggal rendelkeznek, ami biztosítja az élénk és tartós színek használatát. Ezek a ceruzák kiváló minőségű anyagokból készültek, így tartósságuk és megbízhatóságuk garantált.  Ezzel a 36 színből álló készlettel gyermeked könnyedén kifejezheti kreativitását és fantáziáját, miközben fejleszti kézügyességét és színérzékét. A különleges doboz pedig praktikus tárolást és könnyű hozzáférést biztosít a ceruzákhoz.  Jellemzők: - 36 darabos színes ceruza készlet - Ergonomikus hatszögletű forma - 7 mm átmérőjű ceruzák - Élénk és tartós színek - Vidám mosómedvés doboz", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3555-hatszogletu-szines-ceruza-mosomedves-dobozban-36-darabos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5914", "title": "Verdás buborékfújó 60 ml - Dulcop", "img": "https://www.jatekshop.eu/upload_files/products/Verdas-buborekfujo-60-ml-M-agnes.webp", "desc": "Egy kis aprósággal lepheted meg gyermekedet, ami nagy örömet okoz majd számára, hiszen kedvenc Disney karaktere egy buborékfújón jött el, aki nem más mint Villám McQueen. A buborékfújóban 60 ml szappanos folyadék található, amivel tökéletes buborékokat lehet fújni, valamint könnyű használatot is biztosít majd. A buborékfújó kifogyása után akár újra is tölthető, így sokáig lehet majd használatban.  Jellemzők: - Disney Verdás buborékfújó - 60 ml - könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdas-buborekfujo-60-ml-dulcop-7683.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6590", "title": "Fém sztetoszkóp - Klein Toys", "img": "https://www.jatekshop.eu/upload_files/products/Fem-sztetoszkop-Klein-Toys.webp", "desc": "A barátod panaszkodott rá, hogy van valami probléma a mellkasával? szerezd be ezt a fém orvosi sztetoszkópot és hallgasd meg a szívverését. Ha őt sikerült megvizsgálnod akkor érdemes ezt a rutint az összes plüssállatodon alkalmazni, hátha Nekik is van valamilyen betegségük.   Jellemzők: - Származási hely: Németország - 100% Német gyártmány és minőség - Méretei: 15x28x2cm  A Theo Klein céget 1949-ben alapította Theo Klein és felesége, mely kezdetben ecsetek és partvisok gyártásával foglalkozott. 1956-ban készítették el az első gyermekeknek szánt színes játékseprűket, mely mérföldkőnek számított egy igazi sikertörténet kezdetekor. Manapság a Klein játékcég Európa egyik legnagyobb oktató-szimuláló játékgyártója és sok termékszegmensben vezető szerepet tölt be. A Theo Klein partnerei többek között a Bosch, Miele, Braun és Vileda cégek.", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-sztetoszkop-klein-toys-8396.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8244", "title": "Minnie egeres buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/Minnie-egeres-buborekfujo-60ml.webp", "desc": "Minnie egeres mintával ellátott színes külsőbe bújtatott buborékfújó. A tengernyi színes gömbök látványa kicsiket és nagyokat is ámulatba ejt majd, a rengeteg buborék igazán szórakoztató! Fújd hát Te is, mutasd meg ki tudja a legnagyobb buborékot fújni!  - 4 különböző mintával - Biztonságosan visszazárható - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék - Mérete: 11,5cm magas", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-egeres-buborekfujo-60ml-14197.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1881", "title": "Logikai torony fajáték", "img": "https://www.jatekshop.eu/upload_files/products/Logikai-torony-fajatek.webp", "desc": "Ismerd meg a formák és a színek világát! A kis dobozban minden ehhez szükséges elemet megtalálsz, melyet kényelmesen tárolhatsz. A játék lényege, hogy a táblákon felrajzolt ábráknak megfelelően kell a kis rúdra felhúzni a fa gyöngyöket, ezzel fejlesztve a kicsik formafelismerését és a színek megismerését. Igazi logikai fajáték gyerekeknek!  A fa logikai játék mérete: 23x23x23cm Fa alkotóelemek száma: 55db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flogikai-torony-fajatek-18343.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Logikai fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4988", "title": "Fakocka kirakó - Szafari állatok", "img": "https://www.jatekshop.eu/upload_files/products/Fakocka-kirako-Safari-allatoki.webp", "desc": "A kis kockákból most egy nagyobb képet hozhatsz létre! A gyerekeknek ki kell választaniuk a kirakni kívánt szafari állatos képet, majd a kis kockákat úgy forgatni, hogy azokat a helyükre téve megkapják a kívánt képet. A rajzolt, vidám hangulatú képekkel fejleszthetik kézügyességüket és logikájukat is, valamint az emlékezőképesség is fejlődik használatukkal.   A fa kirakójáték mérete: 12x12cm Kockák mérete: 5cm  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffakocka-kirako-szafari-allatok-18634.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4603", "title": "Jumbo filctollszett 6db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Jumbo-filctollszett-6db-Carioca-2.webp", "desc": "A színezéshez és a vastag vonalakhoz tökéletesen alkalmas ez a Jumbo filctoll készlet, melyben minden szín élénken ragyog majd a rajzlapodon. A vastag filcet könnyen megmarkolhatják a legkisebb gyerekek is, így azzal könnyen rajzolhatnak. A kreatív játékot így minden korosztály élvezni fogja, a színes rajzok megalkotása közben!  A készlet tartalma: - 6db Vastag filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-filctollszett-6db-carioca-21107.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9504", "title": "Novum kockás spirál füzet A/4 70 lapos", "img": "https://www.jatekshop.eu/upload_files/products/Novum-kockas-spiral-fuzet-A-4-70-lapos.webp", "desc": "Matematika, fizika vagy számítástechnika órán elengedhetetlen, hogy ne használjunk kockás füzetet. A Novum füzetcsalád remek választékot kínál azoknak, akiknek fontos a jó ár ám mégis minőségi füzetre vágynak.  A nagyalakú spirálfüzet nagy előnye amellett, hogy a bonyolultabb példák is egyben áttekinthetőek a nagyobb munkaterület miatt, hogy akár év végéig is kitartanak a bőséges lapszám és helykínálat miatt. A hagyományos letisztult dizájn mindenki számára tetszetős végeredményt biztosít.   A spirál füzet nagy alakú, kockás, 70 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: nagy alakú, spirál - lapok száma: 70 - stílus: hagyományos", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovum-kockas-spiral-fuzet-a4-70-lapos-22067.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J06773", "title": "Piroska és a Farkas mini társasjáték - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Piroska-es-a-farkas-mini-tarsasjatek-D-Toys.webp", "desc": "Akár Piroskának a mesében, a társasjáték során a játékosoknak is egy nagy utat kell megtennie a játéktáblán. A klasszikus Piroska és a Farkas mese alapján készült szórakoztató gyermek társasjáték egyszerű szabályrendszerrel rendelkezik, így az kifejezetten a legkisebbek számára ajánlott. Figyelj hova lépsz, hiszen speciális mezők is találhatóak a játéktáblán.  A doboz tartalma: - Játéktábla - 4db színes játékbábu - 1db Dobókocka - Játékszabály  (magyar, szlovák, román, német, cseh, horvát, szerb, szlovén)  Játékosok száma: 2-4 fő  Származási hely: Magyarország", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiroska-es-a-farkas-mini-tarsasjatek-d-toys-24914.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J06776", "title": "Hófehérke és a hét törpe mini társasjáték - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Hofeherke-es-a-het-torpe-mini-tarsasjatek-D-Toys.webp", "desc": "A kislányok egyik kedvenc Disney Hercegnőjének története csodálatos kalandokat ígér, hiszen a gyermek társasjátékban a Hófehérke és a hét törpe mese karaktereivel találkozhatnak. A négy játékosnak a startvonalra kell felsorakoznia, majd a dobásokkal lelőre haladva egy teljes kört kell teljesíteniük. Akár a mesében, itt is érhetnek váratlan fordulatok, hiszen egyes mezők utasításokat is tartalmaznak.   A doboz tartalma: - Játéktábla - 4db színes játékbábu - 1db Dobókocka - Játékszabály  (magyar, szlovák, román, német, cseh, horvát, szerb, szlovén)  Játékosok száma: 2-4 fő  Származási hely: Magyarország  A TERMÉK NYELVE: MAGYAR", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhofeherke-es-a-het-torpe-mini-tarsasjatek-d-toys-24917.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J08958", "title": "Sodrófa 36cm", "img": "https://www.jatekshop.eu/upload_files/products/Sodrofa-38cm.webp", "desc": "Gyurmázáshoz vagy épp a gyerekek konyhai játékához is kiváló eszköz lesz ez a minőségi, kizárólag fából készült nyújtófa. A két végén vékonyított kiegészítő elemet a gyurmára helyezhetik a gyerekek, majd előre hátra mozgatással folyamatosan egyre vékonyabbra lapíthatják azt. Segíts anyunak a konyhában miközben süteményt készít, és nyújtsd ki a tésztát is vele! A fajáték hosszútávú szórakozást garantál a kicsiknek.  Mérete: 36cm hosszú Anyaga: 100% fa  Származási ország: Magyarország", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsodrofa-38cm-27573.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13877", "title": "Rajztábla A/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/rajztabla-a-4.webp", "desc": "A rajztáblák számos verziója közül ez az, mely már nem csupán rajzolásra, hanem egyéb térbeli technikákra is alkalmas felületet képes nyújtani. A tábla felülete meghatározó alkotás közben, hiszen ha az sérült, nyomot hagy közvetve a papíron. Mint rajzolás, mint bármely más 3D-s technika alkalmazása esetén külön-külön állandó rajztáblára van szükség, a felület épségének megőrzése érdekében.  Anyaga: falemez Mérete: A/4", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajztabla-a4-es-meret-32675.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17702", "title": "Gördeszka piros színben - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Gordeszka-piros-szinben-Spartan.webp", "desc": "Különleges gördeszkával hódíthatod meg a terepet, hiszen ez a műanyagból készült változat igazi extrém sportra ad lehetőséget! Az élénk színnel elkészült gördeszka kiváló minőségű, strapabíró kialakítású, vége ívesen hajlított. Sajátítsd el az alapokat minél biztosabban és máris kezdődhet a sportolás a szabadban a barátaiddal. Te milyen trükköket tudsz megtanulni?  Technikai jellemzők: - Mérete: 57x15cm - Maximális teherbírás: 60kg - Csapágyak: ABEC 7 - Kerék mérete: 60x45cm - Anyaga: fém/műanyag", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgordeszka-piros-szinben-spartan-36511.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18713", "title": "Quercetti: Bébi pattintós játék - polipok 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-bebi-pattintos-polip-6db-os.webp", "desc": "Ezekkel a vidám színű aranyos polipokkal biztosan minden kisgyermek örömmel fog játszani. Az elemek már önmagukban felkeltik a figyelmüket, hiszen szerteágazó csápjaik rendkívül szórakoztatóak. Ráadásul a polipokat egyszerű mozdulattal egymásba is tudják pattintani, így egy hosszú láncot alkotva. A játék serkenti a vizuális készségüket, valamint fejleszti a kézügyességüket is. Biztonságos kialakítású, lekerekített szélekkel rendelkezik, és nedves ronggyal akár tisztítható is.  A csomag 6 db egymásba pattintható műanyag polipot tartalmaz!  Mérete: 14cm x 16cm x 9cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-bebi-pattintos-jatek-polipok-6db-os-37705.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J21908", "title": "ICO: Rajzszög 11/9 100db", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Rajzszog-11-9-100db.webp", "desc": "A gyerekek a kedvenc rajzaikat vagy akár posztereket is kirakhatnak a rajzszögek segítségével, melynek hegyét egyszerűen a rajztáblába vagy a falba nyomhatják. A hegyes kialakításnak köszönhetően a rajzszög könnyedén átszúrja a felületet, majd stabilan rögzít. A gyerekek akár technika órákon is használhatják a rajzszöget, valamint számos felhasználási módot találhatnak az iskolában.  A csomag tartalma:  - 100db Rajzszög  Jellemző: - Nikkelezett felület  Anyaga: fém", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-rajzszog-119-100db-40646.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22217", "title": "ICO: Penac Sleek touch golyóstoll kék", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Penac-Sleek-touch-golyostoll-kek.jpg", "desc": "A golyóstollak új generációját ismerhetjük meg, hiszen ezek az íróeszközök már mind rendkívül tartósak, és kényelmesen használhatóak. A tollnak a fogó részén gumi felület van, mely kellemesebbé teszi a fogást azok számára, akiknek egész nap toll van a kezükben. A minőségről a Japán gyártó gondoskodik.  Jellemzők: - kék pasztell színű tolltest - cserélhető betét - az írás színe: kék", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-sleek-touch-golyostoll-kek-40959.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22686", "title": "Mini mesekocka munkagépekkel 6db-os - D-toys", "img": "https://www.jatekshop.eu/upload_files/products/Mini-mesekocka-munkagepekkel-6db-os.webp", "desc": "Betonkeverő, úthenger, targonca, lánctalpas markoló, homlokrakodó és daruskocsi is összeállítható a mesekockák segítségével, melyek igazán érdekes játékélményt ígér. A kockák egyes oldalai más-más munkagépek részleteivel díszítettek, így azokat a megfelelő módon egymás mellé helyezve máris összeáll a kép. A fiúk számára biztosna ismerősek lesznek a munkagépek!   A doboz tartalma: - 6db Mesekocka munkagépekkel  Mérete: 4x4cm/kocka   Származási hely: Magyarország", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-mesekocka-munkagepekkel-6db-os-d-toys-41551.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27456", "title": "Fekete tempera 500ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Fekete-tempera-500ml-Carioca.webp", "desc": "Fekete temperára van a leggyakrabban szükséged. Festés közben is sokszor szükség van a fekete színre, hiszen a sötét és árnyékos felületekhez nélkülözhetetlenek, de gyakran használja az ember arra, hogy más színeket sötétítsen vele egy kicsit. Azonban ennek a fél literes flakonnak köszönhetően nem kell attól tartanod, hogy egyhamar kifogysz belőle. A Carioca 500 ml-es temperái rendkívül élénk színekkel, és nagyon jó fedési tulajdonsággal bírnak, így öröm velük dolgozni. A különböző színű temperákat szabadon lehet vegyíteni, hogy új árnyalatú színeket alkothass, a hígításukhoz pedig csupán vízre van szükséged.  Jellemzők: - Könnyen tisztítható - Jó fedő képesség - 500 ml tartalom", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tempera-500ml-carioca-66881.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31771", "title": "Ico: Hegyezetlen grafitceruza radírvéggel HB", "img": "https://www.jatekshop.eu/upload_files/products/ico-hegyezetlen-grafitceruza-radirveggel-hb.webp", "desc": "Ha olyan jó minőségű HB ceruzát keresel, mely hosszú ideig fog téged elkísérni az iskolába, akkor az ICO gyártót ajánljuk. A hegyezetlen grafitceruza HB-s keménységgel rendelkezik, így szép, vékony vonalú írásképet eredményez. A grafitceruza végére radírt készítettek, hogy megkönnyítsék a dolgodat a sietős órai jegyzetelés közben, így nem kell keresgélned a tolltartódban egy-egy hiba kijavításához.   A termék jellemzői:  - Kiváló minőség - Keménysége: HB - Radírvéggel ellátva - Sárga színű ceruzatest - Szép írásképet eredményez", "price": 60.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-hegyezetlen-grafitceruza-radirveggel-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32569", "title": "Playgo: Járművek formapuzzle", "img": "https://www.jatekshop.eu/upload_files/products/playgo-jarmuvek-formapuzzle-2.webp", "desc": "A legkisebb kezekben is egészen biztosan biztonságos játékszerként működnek ezek a járgányok, melyekkel nem csak beleélhetik magukat az utazásba a kicsik, hanem egy formapuzzle képet is összeállíthatnak, Sárga iskolabusz, tűzoltóautó, repülő vagy akár forma 1-es versenyautó is feltűnik a járgányok között, így a gyerekek teljesen különböző utazási formákat ismerhetnek meg. Illeszd össze a formákat és máris kész az egybefüggő kép!  A szett tartalma: - 9db Formapuzzle elem járművekkel  Anyaga: műanyag", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-jarmuvek-formapuzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32581", "title": "Playgo: Trombita hanggal bébi hangszer", "img": "https://www.jatekshop.eu/upload_files/products/trombita-hanggal-bebi-hangszer.webp", "desc": "Ez a nagyszerű trombita egész biztosan tetszeni fog a gyerekeknek, noha nem úgy működik, mint a hagyományos fúvós hangszer, azért ebből a változatból is elő lehet csalogatni mókás dallamokat. Az élénk színei miatt ez a hangszer biztosan nagy kedvence lesz a kisgyerekeknek, ráadásul a két színes billentyű segítségével mókás dallamokat csalogathatnak elő a játékból, és a díszítésként szolgáló vidám kis csillag is villogással deríti jobb kedvre a gyerekeket. A játék működéséhez 2 db 1,5V AA ceruzaelemre van szükség.  Jellemzők: - Bébi trombita - Élénk színekkel - Hangok és fények", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-trombita-hanggal-bebi-hangszer.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34048", "title": "Quercetti: Pötyi utántöltő 200db 10mm méretben", "img": "https://www.jatekshop.eu/upload_files/products/potyi-utantolto-10mm-200db-quercetti.webp", "desc": "Itt a nagyszerű lehetőség kétszáz új pötyivel egészítsd ki a meglévő tíz milliméteres átmérőjű pötyi készletedet. A csomagban vegyesen találod a színeket, , ezen felül a csomagolás oldalán néhány új ötletet is meríthetsz, hogy milyen képeket csinálhatsz kedvenc kreatív játékoddal. A Pötyi egy rendkívül szórakoztató kreatív játék amely mindig új lehetőséget ad a gyerekeknek, hogy valami igazén szép színes alkotást hozzanak létre. A csomagban csak a pötyik találhatók meg, amelyekhez szükség van a beszúró táblára is.  Jellemzők: - 200 db pötyi - 10 mm méretben - különböző színek", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-potyi-utantolto-200db-10mm-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36016", "title": "Pókember gumilabda 14cm kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/pokember-bio-ball-labda-mondo-toys-21.webp", "desc": "A Marvel szuperhősök közül most Pókember köszönhet vissza vagány színárnyalatokkal mintázott gumilabdádon és kísér el téged sportolással teli játékra. 14cm-es átmérőjének köszönhetően könnyedén megmarkolható így pontosabb passzokat tudsz adni barátaidnak és könnyebben kaphatod el az érkező labdát. A gumilabda strandon vagy tengerparton is kiválóan megállja a helyét, bel- és kültéren is gond nélkül használható. Szólj barátaidnak és játszatok egy izgalmas focimeccset, kidobóst vagy bármilyen más labdajátékot. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúghatod, dobhatod.   Az ár 1db termékre vonatkozik, melyet bármelyik színben szállíthatunk, a kiválasztott színt kérjük a megjegyzés rovatban feltüntetni. A kép a labda két oldalát ábrázolja.   Jellemzők:   - Pókember design - kétféle változatban - Méret: Ø 140 mm - Anyaga: gumi", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-gumilabda-14cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35864", "title": "Svájci válogatott gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/svajci-valogatott-gombfoci-csapat.webp", "desc": "A kis ország igen erős futball válogatottal rendelkezik, mely a 2016-os Európa Bajnokságon is megmutatta hogy mire képes. Olyan nemzetközileg is elismert játékosokat találsz a svájci keretben mint Shaqiri, Senderos vagy éppen Lichtsteiner, akik a legnívósabb bajnokságokban bizonyítottak már. Játszd el a mérkőzéseket a gombfoci csapatokkal, vagy éppen rendezd meg a saját Világbajnokságodat.   Játékosok: Benaglio, Senderos, Lichsteiner, Djourou, Inler, Rodrigez, Behrami, Shaqiri, Djemaili, Seferovic, Frei  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsvajci-valogatott-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37332", "title": "Verdák 3 görkorcsolya 33-36 méretben", "img": "https://www.jatekshop.eu/upload_files/products/mondo-verdak-2soros-gorkorcsolya-28164.webp", "desc": "Ha a verdák című Disney mese a kedvenceid közé tartozik, a harmadik részével díszített görkori biztosan elnyeri tetszésed. Sportolj és szórakozz a szabadban a tűzpiros egysoros görkorcsolyáddal melynek csattjai villámgyorsan és stabilan zárhatók, belül pedig szivacsos bélés található a kényelmes viselet érdekében. A sima gördülésről a korcsolyánként 4db tömör PVC kerék gondoskodik 608ZZ csapággyal szerelve. A görkori 33-36 méret között állítható, így hosszú ideig használhatod kedvenc mesehősöddel díszített sporteszközöd.  Jellemzők:  - Verdák design - 608ZZ csapágy - Kényelmes puha szivacs belső -Méret: M, 33-36", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-gorkorcsolya-33-36-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Görkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37201", "title": "Ico: Student műszaki rajzlap ajándék iratgyűjtőben A/3", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-muszaki-rajzlap-ajandek-iratgyujtoben-a3.webp", "desc": "A műszaki rajzok készítésének lényege, hogy a tervezők ez alapján pontos képet kapjanak az épületek és gépezetek készítéséhez szükséges adatokról, alkatrészek beszerzésének szükségességéről. Az építészek mindennap találkoznak ezzel a rajzolási technikával, manapság pedig az iskolai rajzórán is előszeretettel oktatják a tanárok kötelező feladatként a diákok számára. Az A/3-as méretű műszaki rajzlap csomagban 20 darabot találsz, így sokáig kitart majd.  A termék jellemzői:  - Ajándék iratgyűjtővel - Mérete: A/3 - 20 darab/csomag - Súlya: 180 g/m2", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-muszaki-rajzlap-ajandek-iratgyujtoben-a-3.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36827", "title": "Faber-Castell: Multimark alkoholos filctoll 0,6mm kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-multimark-alkoholos-filctoll-0-6mm-kek.webp", "desc": "A Multimark alkoholos filc kék színe ideális arra a célra, hogy megjelöld vele tárgyaidat. A régi DVD-id nem fognak összekeveredni, ha ráírod a 0,6mm-es vastagságú heggyel rendelkező filctoll segítségével azok címét. Az irodai mappák, és különböző tárolók is könnyebben megkülönböztethetőek lesznek, ha ráírjuk, mit is találhatunk bennük. A kerti tárgyakat is megjelölheted a kék filccel, mert nem fog elkenődni nap, és csapadék hatására sem.  A termék jellemzői:  - Kiváló minőségű tapadást biztosító anyagból készült - Írhatunk vele papírra, műanyagra, üvegre, fára, és fémre - Ellenáll az időjárás és a napfény viszontagságainak, vízálló kivitel - Nem kenődik el - Vékony hegy: 0,6mm - Élénk színárnyalat", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filctoll-0-6mm-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37780", "title": "Tita színesceruza szett 36db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/tita-szinesceruza-szett-36db-os-carioca.webp", "desc": "Szikrázó, élénk színek jellemzik a Carioca legújabb színesceruza készletét, melyben 36 féle árnyalat közül válogathatsz. Rendkívül könnyen faraghatóak a Tita ceruzák, melyek nem fognak váratlanul kitörni színezés közben. Első sorban utóbbihoz ajánljuk 3mm-es vastagságú ceruzabele miatt, azonban a kreatív gyerkőcök lerajzolhatják segítségükkel kedvenc mesehőseiket, és fantáziájuk főszereplőit is. Ha ellátogatsz webshopunkba, nem győzöl majd válogatni a rengeteg féle ceruza készletből.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Könnyen faragható - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Belső törések elleni védelem - A szett 36 élénk színű ceruzát tartalmaz - 3mm vastagságú ceruzabél", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-szinesceruza-szett-36db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39979", "title": "ICO: Süni kétvégű háromszögletű színesceruza 12/24", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-ketvegu-haromszogletu-szinesceruza-12-24.webp", "desc": "Ha szeretnél igazán élénk színekkel rajzolni, illetve színezni, akkor a Süni kétvégű színesceruza készletét ajánljuk figyelmedbe. A háromszögletű ceruzatest könnyű fogást biztosít számodra, így neked semmire nem kell figyelned, csak engedd szabadjára a képzeletedet. A színes ceruzák mindegyike két véggel rendelkezik, ezért összesen 24 szín áll a rendelkezésedre. A kettős vég előnye, hogy nem kell feltétlenül új ceruzát elővenned, ha színt szeretnél váltani, csak fordítani rajta egyet, tárolása pedig szintén nagyon praktikus, hiszen nem foglalnak így sok helyet a tolltartódban.  A termék jellemzői:  - Kiváló minőség - Háromszögletű, ergonomikus kialakítású ceruzatest a kényelmes fogásért - A szett tartalma: 12 darab ceruza, összesen 24 szín", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-ketvegu-haromszogletu-szinesceruza-12-24.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42366", "title": "Peppa malac: Balerina Peppa játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-balerina-peppa-jatekfigura.webp", "desc": "Most új kalandot fedezhetsz fel Peppa malaccal, aki nem csak hogy széles mosollyal érkezik hozzád, de még legszebb balerina táncos ruháját is felvette az eseményhez. A kis játékfigura pontos mása a mesében megismert bájos karakternek ,akivel a gyerekek most megeleveníthetik a jeleneteket. A piros ruhás malac figura remek lehetőséget nyújt a gyerekeknek a szerepjátékra, mely fejleszti személyiségüket.  Jellemzők: - Peppa malac karakter játékfigura - Anyaga: műanyag - Mérete: 5,5cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-balerina-peppa-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44477", "title": "Barátságkarkötő készítő szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/baratsagkarkoto-keszito-szett-melissa-doug.webp", "desc": "Most kimutathatod legjobb barátnődnek, mennyire sokat is jelent a számodra, ha megkaparintod ezt a fantasztikus barátságkarkötő készítő szettet. A készletben többféle élénk színű fonalat, díszeket, gyöngyöket és egy sablont találsz, melyek segítségével nagyon mutatós karkötőket készíthetsz pillanatok alatt. A kézikönyv szintén a segítségedre lesz, ha elakadnál, melyből különböző mintákat tanulhatsz meg. Meglátod, ha barátnődnek átnyújtod a gondosan elkészített divatos barátságkarkötőt, akkor széles mosolyt és nagy ölelést kapsz majd viszonzásul.   A termék jellemzői:  - Kiváló minőség - A termék csomagolási méretei: 25,4x15,2x1,3 cm", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaratsagkarkoto-keszito-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45032", "title": "La Coccinelle keskeny hengeres tolltartó 20x6,5x7cm", "img": "https://www.jatekshop.eu/upload_files/products/la-coccinelle-keskeny-henger-tolltarto.webp", "desc": "Egy kellőképp aranyos, ugyanakkor egyedi hengeres tolltartóval vághatsz bele a következő tanévbe. Ez a cuki grafikával ellátott hengeres tolltartó egész biztos elnyeri a tetszésedet, hiszen a vagány piros katicákkal díszített mintája mellett nagyon praktikus is. Egyetlen nagy rekesze cipzárral nyitható, és a húsz centis hosszának köszönhetően kényelmesen elfér benne egy kisebb vonalzó, a körző és a mindennapi tanulmányokhoz szükséges írószerek. A hengeres alakja úgy lett kialakítva, hogy a cipzártól lefelé táguljon, így kényelmes nagy tér található benne.  Jellemzők: - La Coccinelle keskeny hengeres tolltartó - Cipzáras tolltartó - Egy rekeszes, könnyű  - Kézzel tisztítható - Méret: 20 x 6,5 x 7 cm", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fla-coccinelle-keskeny-hengeres-tolltarto-20x6-5x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45444", "title": "Vörös-barna sárkány játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/voros-barna-sarkany-jatekfigura-bullyland.webp", "desc": "A mesebeli élőlények közül talán a sárkányok azok, melyeket felnőttek és gyerekek egyaránt kedvelnek. Ezen látványos teremtmények bár csak a képzelet szülöttei, mégis nagy hasonlóságot mutatnak az évmilliókkal ezelőtt élt dinoszauruszokhoz. A sárkányok a történelem folyamán már rengeteg mesében, könyvben és filmben felbukkantak. A Bullyland rendkívül részletgazdagon kidolgozott és kézzel festett Vörös és barna sárkánya éppen a felszállás előtti pillanatokban örökíti meg ezt a mitikus lényt. Ez a csodás játékfigura a Te gyűjteményednek is az egyik legkülönlegesebb tagja lehet.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 10,3cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvoros-barna-sarkany-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45624", "title": "Gímszarvas játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-gimszarvas-figura-64433.webp", "desc": "A Gímszarvasok Magyarország erdeiben is fellelhetőek, általában nagyobb erdős területeken és tisztásokon figyelhetőek meg egy kis szerencsével és jókora türelemmel. Tökéletes hallása és szaglása hozzájárul ahhoz, hogy már jó messziről érzékelje az emberi jelenlétet éppen ezért nagyon nehéz természetes környezetében megfigyelni őket. Szerezz be egy gímszarvas figurát az erdei állat gyűjteményedbe, hogy teljes lehessen a kollekciód.   Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 11,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgimszarvas-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45671", "title": "Minnie egér kiskedvencével játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-kiskedvencevel-jatekfigura.webp", "desc": "Egy hűséges kis társsal érkezik hozzád Minnie egér, aki természetesen most is a kalandok közepébe csöppen! A Disney-mesék egyik főszereplőjét most játékfiguraként szerezheted be a játékhoz, amely tökéletesen visszaadja az eredeti mesefigura jellemvonásait. A kutyusos Minnie egér figura tökéletesen használható a legkisebbek számára is, minőségi anyagokból készült. Keltsd életre a Disney meséket Minnie egérrel és kiskedvencével!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 3x6x7cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-kiskedvencevel-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mickey és Minnie egér játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47440", "title": "Faber-Castell: Multimark alkoholos filc S 0,4mm-es 4db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-multimark-alkoholos-filc-4db-os-keszlet.jpg", "desc": "Ez a nagyszerű alkoholos filctoll készlet négy különböző színben teszi lehetővé, hogy időtálló feliratot készítsünk vele szinte bármilyen felületre. Ez a filctoll egy igen vékony, 0,4 mm vastagságú vonalat húz, így jól látható és olvasható feliratokat készíthetünk vele szinte bármilyen felületre, legyen az kő, fa, fém, üveg vagy műanyag. A tinta ellenáll a fénynek, így az idő múlásával sem fakul meg, ugyanakkor a toll végén található speciális radírral az olyan sima felületről, mint például az üveg vagy a CD, DVD könnyedén eltávolítható.  Jellemzők: - Alkoholos filc 4 színben - Speciális radírral, amivel sima felületről törölhető - Fényálló - Kiváló tapadás a legtöbb felületen: pl. Kő, fa, fém, üveg, CD - Vonalvastagság S (0,4mm)", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filc-s-0-4mm-es-4db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48167", "title": "LENA: Homlokrakodó traktor figurával 35cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-homlokrakodos-traktor-figuraval-35cm.webp", "desc": "A homokozóban remekül használható a homokozóban, hiszen izgalmas játékélményt garantál a homlokrakodója, melyet a karral könnyedén mozgathatnak a kicsik. A színes traktor egy sofőrrel érkezik hozzád, mely figurát be is ültethetsz a volán mögé. Igazítsd el a terepet vagy pakold a homokot a dömpered platójára, a szuper traktor kiváló segítség lesz ebben. A traktor strapabíró anyagból készült, így hosszú távon szórakoztatja majd a gyerekeket.  Jellemzők: - Strapabíró konstrukció - Homlokrakodóval felszerelt - Minőségi műanyagból készült - Élénk színekkel - Beültethető figurával - Fogókarral - Szabadon futó kerekek - Kül- és beltéri használatra - Mérete: 35cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-homlokrakodo-traktor-figuraval-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48173", "title": "LENA: Markoló munkagép 27cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-markolo-27cm.webp", "desc": "Szuper munkagéppel lehet még érdekesebb a játék a homokozóban, hiszen ezzel a markolóval élethűen jelenítheted meg az építkezés folyamatot. A markoló kanala mozgatható, valamint a szerkezet felső része is elforgatható. A szabadon futó kerekekkel egyszerű lesz a közlekedés a homokdombokon, a felemelt homokot pedig rögtön a dömperedre helyezheted, hogy azt azonnal elszállíthasd. A markoló munkagéppel élvezetes játék várja a kicsiket.  Jellemzők: - Strapabíró konstrukció - Színes elemekkel - Szabadon futó kerekekkel - Kül- és beltéri használatra - Anyaga: műanyag - Mérete: 27cm hosszú", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-markolo-munkagep-27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48559", "title": "Hőlégballonos négyzethálós füzet A/4 87-32", "img": "https://www.jatekshop.eu/upload_files/products/holegballonos-negyzethalos-fuzet-a4-87-32.webp", "desc": "Válassz magadnak egységes füzeteket, amelyeket ránézésre is meg tudsz különböztetni egymástól, hiszen ennek a hőlégballon mintás füzetnek már a piros színe is árulkodik a lapok nézethálós mivoltáról. Az A/4-es méretű füzet a harminckét négyzethálós lapot tartalmaz, ami miatt természetesen első sorban a matematika órákra ideális választás. A belső lapokat egy keményebb fedlap védi, amit kimagasló minőségű minta tesz egyedivé. A füzet sarkait a gyártó lekerekítette ezáltal sokkal ellenállóbb lett a gyűrődésekkel, szakadásokkal és természetesen a szamárfülek kialakulásával szemben.  Jellemzők: - Négyzethálós füzet füzet - A/4 méret, 32 lapos - 70 gr-os belső lapok - Lekerekített sarkokkal - 300 gr-os borító papír", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholegballonos-negyzethalos-fuzet-a-4-87-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51938", "title": "Harry Potter és a Titkok Kamrája: Harry Potter baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-es-a-titkok-kamraja-harry-potter-baba-mattel.webp", "desc": "Egy varázslatos világa csöppenhetsz a Harry Potter könyveket olvasva és a filmeket nézve, hiszen a köztünk élő varázslók különös kalandokkal teli életét követheted nyomon. A Varázsló és Boszorkányképző Roxfort iskola egyik ígéretes és legendás növendéke Harry Potter, akinek tehetségét mindig sikerül váratlan helyzetekben is megmutatnia. A Harry Potter és a Titkok Kamrája film jeleneteit most az életű babával játszhatod el akár a szobádban is, mely talárral, varázspálcával és természetesen a jellegzetes kerek szemüveggel érkezik hozzád. Küzdj meg Tutdjukkivel a Titkok Kamrájában!  Jellemzői: - Harry Potter karakter baba - A Harry Potter és a Titkok kamrája film alapján - Kidolgozott ruhában - Kiegészítők: talár és varázspálca - Anyaga: műanyag - Mérete: kb. 25cm", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-es-a-titkok-kamraja-harry-potter-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53097", "title": "22 darabos barkácskészlet", "img": "https://www.jatekshop.eu/upload_files/products/mki943028-1.webp", "desc": "Egy ezermester csak annyira lehet jó, mint amilyen jól fel van szerelve a műhelye. Szerencsére, te most egycsapásra beszerezheted a legszükségesebb szerszámokat, amelyekre a barkácsolások során szükséged lehet. Legyen szó fűrészelésről, szögelésről vagy csavarozásról, ebben a huszonkét darabos készletben mindent megtalálsz, sőt még néhány kiegészítő darabot is, amelyeket kedved szerint csavarozhatsz össze. A csomagban találsz egy munkavédelmi szemüveget is, ami a biztonságos és a sérülésmentes munkavégzés elengedhetetlen része.  Jellemzők: - 22 darabos barkácskészlet - Szerrszámokkal - Kiegészítőkkel - Anyaga: Műanyag", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F22-darabos-barkacskeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53252", "title": "Puzzle kirakó szőnyeg 500-3000db-ig - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-szonyeg-500-3000db-is.webp", "desc": "Hordozd magaddal mindenhová a kirakódat, vagy akár csak tárold azt kisebb helyen! A speciális szőnyegre terítve a kirakót a megrajzolt keretbe rakhatod ki, majd ha épp nincs több időd folytatni azt, egyszerűen összetekerheted és így tárolhatod. A kirakó-szőnyeg praktikus a puzzle hordozásakor, vagy a helytakarékos játékhoz is, hiszen  egy több ezer darabos puzzle félig kész állapotban elég nagy helyet foglal, azonban úgy elrakni,  hogy utána ne kelljen előröl kezdeni igen nehézkes lenne a szőnyeg nélkül.  A szőnyeg mérete: 90x120cm Kirakható elemek száma: 500-3000db Henger alakú tároló dobozzal.", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuzzle-kirako-szonyeg-500-3000db-ig-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Puzzle kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53336", "title": "Verdák 3 spirálos jegyzetfüzet A/6-os méret kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/jirimodels-verdak-3-spiralos-jegyzetfuzet-1463-6.webp", "desc": "A Verdák 3 című animációs mese főszereplőivel, Villám McQueen-el, Jackson Storm-al, Matukával és Cruz Ramirez-el találkozhatsz ezen az igazán praktikus jegyzettömb borítóján, amely ráadásul fényes lakkozott felülettel lett bevonva. Jegyezd fel az útközben felmerülő fontos információkat legyen szó akár egy menetrendről, telefonszámról, dátumról vagy bármi másról amely a későbbiekben még fontos lehet számodra. A füzet spirálos kialakításának köszönhetően könnyedén kitépheted a cetliket a belsejéből és átnyújthatod annak, akinek az információt szánod.  Az ár 1 db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott grafikát a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:  - Verdák 3 spirálos jegyzetfüzet - Fényes, lakkozott borító - Vonalas - A/6-os méretben", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-spiralos-jegyzetfuzet-a-5-os-meret-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53505", "title": "Áruházi digitális mérleg - Klein Toys", "img": "https://www.jatekshop.eu/upload_files/products/aruhazi-digitalis-merleg-2.webp", "desc": "Egy vagány digitális áruházi mérleggel szerelheted fel a szobádban kialakított boltodat. A csomag ráadásul nem csak egy mutatós és élethű mérleget tartalmaz, hanem megannyi zöldséget és gyümölcsöt is, amit természetesen a mérleg segítségével meg tudsz mérni, és a vevők ennek megfelelően fizethetik ki az árát. A játékmérleg segítségével a gyerekek megismerkednek az áruházi környezettel és a megfelelő tennivalókkal a vásárlás során. A játékmérleg digitális kijelzővel is rendelkezik, amit két darab AA ceruzaelem működtet.  Jellemzők: - Áruházi digitális mérleg - Zöldségekkel - Kijelzővel - Anyaga: műanyag", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faruhazi-digitalis-merleg-klein-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53654", "title": "LENA: Gumikacsa fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/lena-gumikacsa-furdojatek.webp", "desc": "Egy színes kis társat szerezhetsz be a pancsoláshoz, mellyel még szórakoztatóbb lesz a tisztálkodás! A gyerekek a fürdőkádban a vízben használhatják a kis játékot, melyet sárga, piros, zöld vagy narancssárga színben szerezhetnek be a pancsoláshoz. A gumikacsa puha anyagból készült, ezáltal teljesen biztonságos játékélményt garantál a fürdés alatt.  Jellemzők: - Színes fürdőjáték - Puha gumikacsa - Több színváltozatban - Mérete: 9x7x8cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-gumikacsa-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56446", "title": "Tita színes ceruza 50 db-os szett tároló dobozban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42872-tita-szinesceruza-50dbos-taroloban.webp", "desc": "A színes ceruzák alap felszerelésnek számítanak egy tolltartóban, hiszen sokszor lehet rá szükségünk. Éppen ezért a Carioca most egy 50 db-os kiszerelésű szettet hozott el, amiben gyermeked megtalálhatja a szükséges színeket egy szép kifestő kiszínezésére, vagy egy rajz elkészítéséhez. A Tita ceruzák kifejezetten könnyen hegyezhetőek és nagyon strapabíróak, rugalmasak. Ez a hegyére is igaz, így sokkal kisebb eséllyel tudja majd gyermeked kitörni as ceruza hegyét, így tovább lehetnek használatban is.  Jellemzők: - Tita színes ceruza szett - 50 db-os kiszerelés - rugalmas test - strapabíró hegy  - 3mm-es bél - élénk színek", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-szines-ceruza-50-db-os-szett-tarolo-dobozban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56452", "title": "Fehér tempera tégelyben 6x35 gr - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/ko02201-feher-tempera-tegelyben-1db.webp", "desc": "Egy fehér tempera kifejezetten hasznos tud lenni az iskolában gyermeked számára, ugyanis a festés során rengetegszer lehet szükség a szín világosítására, vagy a festmény kiemelésére bizonyos részeken. Most hat tégelynyi, összesen 6*35 gr fehér tempera lehet gyerkőcödé, amik csavaros kupakot is kaptak, így könnyen lehet tárolni azokat. A festék kiváló fedésű, így biztosan nem okoz majd csalódást. Kínálatunkban megannyi színben megtalálhatod a tégelyes temperákat, melyekkel csodaszép képeket lehet festeni.  Jellemzők: - fehér tempera - tégelyes tárolóban - csavaros kupakkal - 6 x 35 gr-os kiszerelés - kiváló fedés", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-tempera-tegelyben-35-gr-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58849", "title": "Világító buborékfújó pisztoly szett 60ml folyadékkal", "img": "https://www.jatekshop.eu/upload_files/products/vilagitos-buborekfujo-pisztoly-szett-kozepes-meretben-60ml-folyadekkal.webp", "desc": "Különleges, világító funkcióval lehet még érdekesebb a buborékfújás a legkisebbek számára, hiszen ez a szuper buborékfújó pisztoly áttetsző műanyagból készült, így jól láthatóak lesznek a fényeffektek használat közben. A kicsiknek csupán bele kell mártaniuk annak elejét a folyadékba, majd a ravasz meghúzásával máris látványos buborékokat készíthetnek. A szett minden szükséges eszközt tartalmaz a játék megkezdéséhez.  Jellemzők: - Áttetsző külsővel - Világító funkcióval - Buborékfújó pisztoly  - 60ml-es buborékfújóval - Kiöntő tál kiegészítővel - Anyaga: műanyag  A termék működtetéséhez elem szükséges, melyet a játék tartalmaz.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagito-buborekfujo-pisztoly-szett-60ml-folyadekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58963", "title": "Hercegnő baba rózsaszín ruhában kiegészítőkkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-baba-rozsaszin-ruhaban-kiegeszitokkel-30cm.webp", "desc": "Igazán mutatós, rózsaszín ruhában lehet a kislányok kedvenc játékbabája ez a hercegnő baba, melynek ők maguk készíthetik el a frizuráját. A játékbaba kiegészítőkkel együtt érkezik a dobozban, így a frizura elkészítéséhez hajkefét és tükröt is használhatnak. A látványos rózsaszín ruha eleje hatalmas dísszel ellátott, valamint a baba változatos cipőkkel érkezik a dobozban. A baba mozgatható végtagokkal rendelkezik.  A doboz tartalma: - Hercegnő baba  - Rózsaszín ruha - Fésű - Tükör - Cipők - Hajszárító  Anyaga: műanyag Mérete: 23x32,5x5cm (doboz)", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-baba-rozsaszin-ruhaban-kiegeszitokkel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58981", "title": "Creative Kids: Fekete nyolcszögletű kreatív album 30x30cm", "img": "https://www.jatekshop.eu/upload_files/products/creative-kids-fekete-kreativ-album-30x30cm-8szogletu-547242.webp", "desc": "Különleges nyolcszögletű alakban érkezhet kreatív eszközeid közé ez a nagyszerű album amely fekete színű rajzkarton lapokat tartalmaz és a spirális összefűzésének köszönhetően egyetlen mozdulattal kitépheted az oldalt és felhasználhatod akár egy képként a szobádban. A speciális rajzlapon fordított színekkel dolgozhatsz, hiszen a fehér színű lapokon a sötétebb színek, míg a fekete kartonon a világosabbak érvényesülnek a leginkább.  Jellemzők:  - Fekete színű kartonlapok - Nyolcszögletű forma - Spirálos összefűzés - Méret: 30x30cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreative-kids-fekete-nyolcszogletu-kreativ-album-30x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58975", "title": "ICO: SÜNI prémium füzet- és tankönyvborító A/5-ös 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-fuzet-es-tankonyv-borito-a5-379.jpg", "desc": "A SÜNI prémium füzet- és tankönyvborító segítségével megvédheted gyermeked drága tankönyveit a szennyeződésektől és a kopástól, hiszen az iskolai mindennapok során rengeteg környezeti behatás éri a tanszereket, amelyeket ha nem védünk gyorsan elhasználódnak. Az öntapadós csíkkal ellátott, méretre vágható borító kiválóan megfelel a célnak, a 90 mikron vastag strapabíró műanyag fólia hosszútávú védelmet nyújthat a tanulmányok ideje alatt. Használd fel akár a füzetek védelme érdekében is, hiszen bármilyen méretre szabható.  Jellemzők:  - Prémium füzet- és tankönyvborító - Öntapadós, méretre vágható - 90 micron vastag erősített kivitel - Méret: A/5 - Mennyiség: 10db/csomag", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-premium-fuzet-es-tankonyvborito-a-5-os-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59260", "title": "Magenta dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/magenta-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A hullámkartonok a kreatív alkotófolyamat egyik legkülönlegesebb alapanyagai, amelyek a hullámos felületüknek köszönhetően önmagukra vetnek árnyékot, ráadásul ez a magenta szín önmagában is felkelti az emberek figyelmét. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Magenta - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagenta-dekor-3d-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59281", "title": "Lila 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/lila-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "Minden dekoráció és kreatív alkotáshoz szükség van különleges alapanyagokra, éppen ezért ennek a hullámkartonnak nagy hasznát fogod venni, amihez a különleges lila színe és a hullámos felülete is hozzájárul. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Lila - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61022", "title": "Munkagép szállító kamion hátrahúzós meghajtással 1/48", "img": "https://www.jatekshop.eu/upload_files/products/mkk172374.webp", "desc": "Egy lánctalpas marklónak bőven akad munkája egy útépítés vagy a nagyobb építkezések során, azonban az egyik helyről a másikra már csak egy ilyen praktikus szállítókamion segítségével tud hatékonyan mozogni. A szállító kamion az eredetivel megegyező, részletgazdag kidolgozást kapott, amihez az életszerű festések is párosulnak. A teherautó mérete nagyjából húsz centiméter, és hátrahúzós meghajtással rendelkezik, hogy a gyerekeknek a legnagyobb játékélményt biztosítsa.  Jellemzők: - Munkagép szállító kamion - Részletgazdag kidolgozás - Hátrahúzós meghajtás - Méretarány 1/48 - Anyaga: fém és műanyag - Mérete kb 20 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagep-szallito-kamion-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61124", "title": "Autószerelő állomás versenyautókkal", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-parkolohaz-versenyautokkal-200373.webp", "desc": "Bővítsd ki gyermeked versenypálya szettjét egy kiváló minőségű autószerelő állomással, hiszen a versenyautók bármelyik pillanatban meghibásodhatnak és ilyenkor jól jön egy gyors és precíz szervízpont, ahol szakszerűen kijavíthatja a hibát és már folytatódhat is a verseny. Az állomás emelővel és diagnosztikai paddal is rendelkezik amely használatával azonnal kiderülhet a hiba oka. A csomagban 2db versenyautó is megtalálható amelyekkel az állomás akár önmagában is használható, de könnyedén a már meglévő pályákhoz csatlakoztatható.  Jellemzők:  - Autószerelő parkolóház - 2db versenyautóval - Zárható garázzsal - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fautoszerelo-allomas-versenyautokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60910", "title": "Piros pompon szett 25mm 25db", "img": "https://www.jatekshop.eu/upload_files/products/piros-pompon-dekordisz-25mm-25db.webp", "desc": "Izgalmas és látványos dekorációkat készíthetnek a gyerekek ezekkel az élénk piros színű pomponokkal, melyeket egy kis ragasztó segítségével rögzíthetnek a felületre. A dekorációk elkészítése során akár más színekkel is kombinálhatják a piros pomponokat, ezzel is feldobva annak színvilágát. A szett összesen 25db pompont tartalmaz, melyek 2,5cm méretűek, így feltűnő elemei lesznek az elkészült dekorációs elemnek.  Jellemzők: - Pompon szett - Piros színű díszeket tartalmaz - Összesen 25db pompon elemet tartalmaz - Kreatív alkotáshoz - Mérete: 25mm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-pompon-szett-25mm-25db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60913", "title": "Műanyag szemek 3 méretben 74db", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szemek-3-meretben-74db.webp", "desc": "A 3D figurákhoz vagy akár rajzolt karakterekhez is alkalmazható szemek kicsik és nagyok számára is könnyen használhatóak. Bábkészítéshez vagy bármely más figura létrehozásához is nagyszerű választás lesz ez a szem készlet, mely összesen három méretben tartalmaz szemeket. A mozgó szemfeketével rendelkező szemek 10 és 20mm-es méretben tartalmaz szempárokat ovális és kerek változatban, amik felhelyezése is egyszerű.   Jellemzők:  - Ragasztható szemek - Kreatív dekoráláshoz - Mozgó szemfekete - 3 méretben: 10mm(20db), 10mm(40db), 20mm (14db) - Anyaga: műanyag", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szemek-3-meretben-74db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61982", "title": "Hamburger tojással reggeliző szett", "img": "https://www.jatekshop.eu/upload_files/products/hamburger-tojassal-reggelizo-szett.webp", "desc": "Egy játék konyha akkor a legjobb, ha alaposan fel van szerelve, és a legkülönfélébb ételeket el lehet benne készíteni. Azonban ehhez nem csak sok edényre, hanem a megfelelő alapanyagokra is szükség lesz. Ebben a készletben minden adott ahhoz, hogy egy ízletes reggelit dobjunk össze a tartalmából. Egy burger zamatos hússal és friss zöldségekkel, és természetesen néhány aprósütemény. A reggeliző szett segítségével a gyerekek gyakorolhatják az ételek elkészítését, és remekül használhatják a szerepjátékok során.  Jellemzők: - Reggeliző szett - Hamburger tojással - Anyaga: műanyag", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhamburger-tojassal-reggelizo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62180", "title": "Targoncás homlokrakodó munkagép 16cm", "img": "https://www.jatekshop.eu/upload_files/products/tagoncas-homlokrakodo-munkagep.webp", "desc": "Azonnal kezdetét veheti a munka ezzel a szuper munkagéppel, melyet a gyerekek nem csak a szobában vehetnek használatba, hanem akár a homokozóba is magukkal vihetik azt. A jármű emelőszerkezettel felszerelt, mely targoncavillában végződik a rakodás megkönnyítése érdekében. A sokrétűen használható targoncás homlokrakodó remek szolgálatot tesz a kicsik számára a játékban, és izgalmas játékélményt garantál.  Jellemzői: - Munkagép jellegzetes sárga színben - Targonca villával felszerelve - Szabadon forgó kerekek - Anyaga: műanyag - Mérete: kb. 16cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftargoncas-homlokrakodo-munkagep-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62124", "title": "Billencses teherautó sárga színben 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk413511-1.webp", "desc": "Egy különleges munkagépet szerezhetsz be gyermeked számára, mellyel rengeteg izgalmas kalandban lehet része majd. Ez a munkagép teherautó egy billencses munkagép, mely az építkezések során használatos, hiszen ezekben rengeteg anyagot lehet szállítani, aztán könnyen ki is lehet ereszteni a hatalmas tárolóból. A teherautó kerekei forognak, aminek köszönhetően az egész tér egy hatalmas autópálya lehet a gyermeked számára, részletes kidolgozása pedig még jobban feldobja majd a játékot.  Jellemzők: - billencses teherautó - sárga színben - guruló kerekekkel - élénk színben - részletes kivitelezés - mérete: kb 17x8x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbillencses-teherauto-sarga-szinben-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62208", "title": "Katonai pályaszett járművekkel", "img": "https://www.jatekshop.eu/upload_files/products/katonai-palyaszett-jarmuvekkel.webp", "desc": "Bevetésre készen várják a gyerekeket ezek a szuper katonai járművek, melyekkel máris elkezdőzhet az izgalmas játék! A pályaszett elemeit összeillesztve izgalmas terepen indulhatnak bevetésre a katonai gépek, ahol aztán a gyerekek megeleveníthetik a kedvenc csatajeleneteiket. A szett otthon a szobában vagy akár a homokozóban is használható, a már meglévő járműveiket is bevetve a még izgalmasabb játékélmény érdekében.  Jellemzői:  - Katonai játékszett - Építhető pálya - Fényeffektekkel - 2db Járművel - Kiegészítő játékelemekkel - Anyaga: műanyag - Doboz mérete: 41x30x12cm", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-palyaszett-jarmuvekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62883", "title": "Parkoló autókkal és helikopterrel 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/parkolohaz-autokkal-es-helikopterrel-24db-os.webp", "desc": "Ez a szuper parkoló nagyszerű ajándék bármelyik fiú gyermek számára, hiszen remek lehetőséget teremt arra, hogy a kisautóikkal különféle történeteket játszanak el,  ráadásul a több szintes kialakítás lehetővé teszi, hogy az autókkal kényelmesen fel lehet hajtani az első emeletre is, ahonnan nincs messze a helikopter leszálló pálya sem. A készlet természetesen járműveket is tartalmaz, így a gyerekek a szuper épület mellett négy kisautóval és egy vagány helikopterrel is bővíthetik a gyűjteményüket.  Jellemzők: - Emeletes szintes parkoló - 4 kisautóval - 1 helikopterrel - 24db-os készlet", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparkolo-autokkal-es-helikopterrel-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63820", "title": "Gyönyörű lovak 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gyonyoru-lovak-200db-os-puzzle.webp", "desc": "A legtöbb kislány rajong a lovakért, és örömmel díszíti a szobáját lovas képekkel. Ez a kétszáz darabos puzzle egyrészt remek időtöltést garantál egy-egy borúsabb napon, ráadásul az elkészült kép felkerülhet a szoba falára hirdetve az ott lakó lovag iránti rajongását és persze az ügyességét is. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 200 db A kirakott kép mérete: 34 x 48 cm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyonyoru-lovak-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64610", "title": "Miraculous léggömb szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/91349-procos-miraculous-leggomb-8dbos-28cm.webp", "desc": "A születésnapi zsúrok egyik legfontosabb kellékei a lufik, amikkel a gyerekek nagyon jól szórakozhatnak, de rengeteget dob a hangulatán is a bulinak, hiszen vidám színeket kapnak, akárcsak ebben  a szettben. A csomagban összesen 8 db lufi található meg, a Miraculous szereplőivel díszítve, piros és zöld színekben, melyet akár a földre is le lehet tenni, de tökéletes lehet felragasztva, vagy héliummal feltöltve is. Keresd a többi dekorációs elemet is a születésnapi bulikhoz, hogy teljes legyen az összhang és remek legyen a hangulat.  Jellemzők: - Miraculous lufi szett - két féle lufival - 8 db-os szett - 28 cm-esre fújható léggömbökkel", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiraculous-leggomb-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65299", "title": "Hollywood Rides - Harry Potter: 1959 Ford Anglia fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/hollywood-rides-harry-potter-1959-ford-anglia-1-24.webp", "desc": "Melyik Harry Potter rajongó ne emlékezne a népszerű filmsorozat azon ikonikus jelenetére, amikor Harry és Ron elcsórva Mr. Weasley repülő autóját egyenesen egy Fúriafűz tetején landolt a Roxfort kertjében? Ez a rendkívül részletgazdagon kidolgozott, 1/24-es méretarányú 1959-es Ford Anglia tökéletes mása a filmben látható repülő autónak, így remek dísze lehet a lakásnak vagy irodának. A kocsi nyitható ajtókkal, csomagtartóval és egy élethű Harry Potter varázslófigurával érkezik, hogy elkápráztasson mindenkit. Az autó a Simba Toys legendás filmes autókat megformáló Hollywood Rides széria tagja.  Jellemzők: - Részletgazdag kidolgozás - Fém és műanyag alkatrészek - Nyitható ajtók - Nyitható csomagtartó - Harry Potter figura  Méretaránya: 1/24 Mérete: kb. 20cm", "price": 13590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhollywood-rides-harry-potter-1959-ford-anglia-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66357", "title": "Kék dekorpapír 50x70cm 220gr", "img": "https://www.jatekshop.eu/upload_files/products/kek-dekorpapir-50x70cm-220g.webp", "desc": "Kreatív hobbyt űzők körében a leggyakrabban használt alapanyag a papír, melyet számtalan formában és változatban hasznosíthatnak az alkotni vágyók, így számukra természetesen a szín nagyon fontos. Ez a kék papír a maga 220 grammos vastagságával remek lehetőséget ad arra, hogy egyedi képeket vagy installációkat alkossanak. A papír kellően kemény ahhoz, hogy önmagukban is megálló figurákat készítsenek a felhasználásával ám az ollóval még mindig könnyedén elvágható. Az előkészített papírt színezhetjük és ragaszthatjuk is kedvünk szerint, vagy szinte bármilyen módon rajzolhatunk rá.  Jellemzők: - Színes papír - Mérete: 50x70cm - Súlya: 220gr", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-dekorpapir-50x70cm-220gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66835", "title": "Luna: Virág mintás színes lufi 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-viragmintas-szines-lufi-8dbos-szett-88926.webp", "desc": "Ebben a 8db-os szettben különböző színű, kiváló minőségű virágmintás lufit találhatsz amelyet számos módon felhasználhatsz, akár gyermeked születésnapján dekorációnak is kiválóan megfelelő. A lufi akár egyszerű levegővel, akár héliummal is tölthető amelynek hatására lebegni tud és kiváló dekorációs elemként használható fel. Vegyítsd akár többféle lufikkal annak érdekében, hogy az otthoni születésnapi, névnapi buli a lehető legszuperebb módon legyen feldíszítve.  Jellemzők:  - Virág mintás színes lufi szett - 8db-os csomag - Anyaga: Gumi", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-virag-mintas-szines-lufi-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66947", "title": "Maxi fa mentes színesceruza szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/646758-luna-xl-szinesceruza-keszlet-12dbos.webp", "desc": "Gyerkőcödnek keresel egy tökéletes szettet, amivel kipróbálhatja magát a rajzolás és színezés világában? Ebben a szettben most összesen 12 db színes ceruza található meg, élénk színekkel, melyek maxi méretet kaptak, így biztosabban tudja  kézbe fogni és megtartani azt, hiszen egyszerűbb a fogása. A ceruzák élénk színt kaptak, melyek a papíron is ilyen élénken fognak, így csodaszép lehet a végeredmény majd. A színes ceruzák hatszögletű kialakításának köszönhetően nem tudnak elgurulni.   Jellemzők: - színes ceruza szett - kiváló minőség - Maxi méret - fa mentes - 12 db-os - élénk színekkel", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-fa-mentes-szinesceruza-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67010", "title": "Színezhető 2 db-os papír maszk szett", "img": "https://www.jatekshop.eu/upload_files/products/646746-luna-dekordisz-szinezheto-maszk.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, ami akár farsang közeledtével, vagy egy buli alkalmával, esetleg beöltözős bulikon is jól jöhet neki, hiszen ezek az öltözék vagy jelmez tökéletes kiegészítői lehetnek majd. A szettben két papírból készült maszk található meg, melyeket kifejezetten könnyen ki lehet színezni a szetthez illő színekkel, és akár még rajzolni is lehet rájuk. a maszk két oldalán két lyuk is található, amibe gumit vagy színes szalagot is lehet fűzni, ezzel pedig rögzíteni lehet az arcra.  Jellemzők: - maszk szett - 2 db-os - papír anyagból", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinezheto-2-db-os-papir-maszk-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68181", "title": "Hiszek az unikornisokban Supercolor 2 az 1-ben puzzle 2x20db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/hiszek-az-unikornisokban-2-az-1-ben-2x20db-os-puzzle.webp", "desc": "A puzzle remek választás a gyerekek számára, hiszen a kirakás során türelmet kell tanúsítaniuk, miközben fejlődik a figyelmük és a kézügyességük, ráadásul az alkotás örömével is megismerkednek. Ez az unikornisokkal díszített puzzle, a két eltérő kirakható képpel egészen biztos, hogy a kislányok körében fog hatalmas sikert aratni. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2x20 db A kirakott kép mérete: 27 x 19 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhiszek-az-unikornisokban-supercolor-2-az-1-ben-puzzle-2x60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68202", "title": "Hiszek az Unikornisokban Supercolor puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/hiszek-az-unikornisokban-supercolor-puzzle-104db-os.webp", "desc": "Az unikornisok mesebeli lények, ám jóságukkal, varázserejükkel, és páratlan szépségükkel sok kislány kívánja azt, hogy bárcsak valóságosak lennének. Ezt a puzzle nem véletlenül kapta a Hiszek az unikornisokban címet, hiszen amíg a kislányok a több mint száz darab összeillesztésén ügyködnek, eljátszhatnak a gondolattal, hogy milyen lenne az a világ, ahol valóban léteznének unikornisok. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhiszek-az-unikornisokban-supercolor-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68901", "title": "LENA: Panoráma kacsa család búgócsiga", "img": "https://www.jatekshop.eu/upload_files/products/panorama-kacsa-csalad-bugocsiga.webp", "desc": "A búgócsigák évtizedek óta a kisgyermekek kedvenc játékai közé tartoznak, hiszen a működésük egyszerű, a forgó mozgás pedig lenyűgözi őket, ahogy az a különleges dolog is, hogy a pörgő játék a hegyén egyensúlyoz. A Panoráma kacsa család búgócsiga azonban ha lehet még több érdekességgel szolgál a kicsiknek, hiszen a működését tekintve semmiben sem különbözik a társaitól, azonban a felületén kialakított kacsa és békafigurák egész biztos elvarázsolják a kicsiket  Jellemzők: - Panoráma kacsa család búgócsiga - Mókás figurákkal - Anyaga: műanyag - Mérete 19 x 19 x 24 cm", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-panorama-kacsa-csalad-bugocsiga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70708", "title": "Spirit: Mosómedvés LED-es iskolatáska, hátizsák 7db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mosomedves-ledes-iskolataska-hatizsak-szett-7db-os.webp", "desc": "Ez a iskolai felszerelés csomag remek választás azoknak a gyerekeknek, akik szeretik, ha minden felszerelésük összhangban van, hiszen a készletben lévő tolltartók, sportzsák, pénztárca és iskolatáska is vagány kék színben pompázik, sőt a hátizsákot különféle mintákkal is lehet díszíteni. A hátizsákot a mutatós és variálható mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemről a széles, állítható vállpántok, illetve a jól szellőző, párnázott hátrész gondoskodik, ráadásul a táska a gyerekek növekedéséhez állítható. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Mosómedve mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - LED-es csat a nagyobb éjszakai biztonság érdekében - Egy nagy főrekesz és egy első zseb - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 23 x 42 cm  A csomag tartalma: - Hátizsák - Sportzsák - Hengeres tolltartó - Hagyományos tolltartó - Pénztárca - Cserélhető dekoráció", "price": 33290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-mosomedves-led-es-iskolataska-hatizsak-7db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70794", "title": "Spirit: Classic Gel zselés toll 0,5mm-es piros", "img": "https://www.jatekshop.eu/upload_files/products/spirit-classic-gel-zseles-toll-0-5mm-piros-1db.webp", "desc": "Ez a zselés toll kiváló minőségű és gyönyörű írásképet biztosít a használójának. A toll hegye Svájcban készül, míg a tinta japánból származik. A burkolat kialakítása rendkívül kényelmes fogást biztosít és lehetővé teszi a gördülékeny írást. A 0,5mm-es hegyvastagság a legtöbb tevékenységhez tökéletesen megfelel majd, így írástól a rajzolásig szinte bármire használható. A betét természetesen cserélhető, ám a 600m-es íráshossz jó darabi elegendő lesz majd.  - Nyitható és zárható zselés toll puha véggel - Rendkívül kényelmes és egyenletes írást biztosít - Füstszínű burkolat - Cserélhető betéttel - Tinta mennyisége: 0,7g - Teljes íráshosszúság: 600m - Hegy mérete: 0,5mm - Magas minőségű svájci hegy és japán tinta", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-gel-zseles-toll-0-5mm-es-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70977", "title": "Spirit: Irattartó mappa A4 12 rekeszes piros", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-a4-12-rekeszes-piros.webp", "desc": "Ezzel a vagány piros színű irattartó mappával biztos, hogy rengeteg olyan problémától szabadítod meg magadat, amit a különféle dokumentumok összekeveredése okozhat, hiszen ez a mappa tucatnyi belső zsebet tartalmaz. A Spirit A4-es méretű irattartó mappája strapabíró, rugalmas PP anyagból készült, aminek a felnyitható tetejét egy gumis gombbal lehet zárni. A mappa belsejében tizenkét különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - 12 rekeszes kialakítás - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,70 mm - Belső válaszfalak vastagsága: 0,13 mm", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irattarto-mappa-a4-12-rekeszes-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70994", "title": "Spirit: American style kék irattartó mappa 12 rekeszes", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-american-style-12-rekeszes-kek.webp", "desc": "Ez az American style irattartó mappa eltér a hagyományos A4-es mérettől, hiszen a huszonhatszor tizennégy centis méretével a kisebb formátumú lapok számára van benne hely. A Spirit American style irattartó mappája strapabíró, rugalmas PP anyagból készült, aminek a felnyitható tetejét egy gumis gombbal lehet zárni. A mappa belsejében tizenkét különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - 12 rekeszes kialakítás - Mérete: 26x14cm - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 160 mikron - Belső válaszfalak vastagsága: 130 mikron", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-american-style-kek-irattarto-mappa-12-rekeszes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70998", "title": "Spirit: Kék, csatos irattartó mappa A3 fogantyúval", "img": "https://www.jatekshop.eu/upload_files/products/kek-csatos-irattarto-mappa-a3-as.webp", "desc": "Ritkán van szükség arra, hogy A3-as méretű lapokat szállítunk, azonban ha mégis előfordul, komoly fejtörést okozhat, hogy miként tegyük ezt a lapok sérülése nélkül. Szerencsére a Spirit A3-as méretű irattartó mappája kiváló megoldást kínál, hiszen táskának is remekül használható, elvégre a külseje strapabíró, rugalmas PP anyagból készült, ami egy masszív műanyag csattal és fogantyúval is rendelkezik. A mappa belsejében mintegy háromszáz darab A3-as méretű lapnak van hely.  Jellemzők: - Irattartó mappa - Műanyag csattal és fogantyúval - A3-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,60 mm - Kapacitás: 300 lap", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-csatos-irattarto-mappa-a3-fogantyuval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71197", "title": "Spirit: Kék műanyag kézi és asztali tűzőgép 24/6-26/6 - H20", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-muanyag-tuzogep-h20.webp", "desc": "Ez a H20-as sorozatszámú Spirit tűzőgép remekül megfelel majd irodai munkára, de akár otthon vagy iskolában is használható. A tűzőgép kézben és az asztalon is használható, könnyű műanyag burkolatot kapott, ugyanakkor a fő szerkezeti elemei fémből készültek, hogy kellően tartós legyen. A gépbe kétféle kapocs is betölthető és tárolókapacitása 100db kapocs. A tűzőgéppel egyszerre akár 20 lap is összetűzhető.  - Anyaga: műanyag - Tűzési kapacitás: 20 papírlap - Tűzési mélység: 53mm - Kapcsok: 24/6 & 26/6 - Kapocs tárolókapacitás: 100 kapocs", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-muanyag-kezi-es-asztali-tuzogep-24-6-26-6-h20.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71314", "title": "Spirit: Áttetsző ragasztószalag 25mmx66m 1db", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-ragasztoszalag-25mmx66m-1db.webp", "desc": "Egészen biztos, hogy nem nagyon kell aggódnunk azon, hogy kifogyunk a ragasztószalagból, ha ezt a tekercset választjuk, hiszen nem kevesebb, mint hatvanhat méternyi, két és fél centi széles ragasztószalagot tartalmaz. A Spirit ragasztószalagjait kiváló minőség jellemzi mind a strapabíró anyaga, mind a hosszútávú ragasztási tulajdonságok tekintetében, ami nagyon széles körű felhasználhatóságot biztosít a számára irodai és kreatív környezetben egyaránt.  Jellemzők: - Áttetsző ragasztószalag - Sokoldalú felhasználhatóság - Szélessége 25mm - Hossza 66m", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-ragasztoszalag-25mmx66m-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71805", "title": "Spirit: Neon narancssárga színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-narancssarga-tempera-250ml-6309.webp", "desc": "Neon narancssárga színárnyalattal egészítheted ki a festékgyűjteményed ezzel a 250ml-es kiszereléssel, amely igazán karakteres színnel rendelkezik és vastag fedőréteget hozhatsz létre a segítségével. A tempera használható fa, fém, műanyag vagy bármely papír alapú felületen. A tempera gyorsan száradó és a ruhából, bőrről könnyedén lemosható. karakteres színe kiválóan alkalmas akár apró pöttyös, vagy vékony vonalas díszítésre egyaránt. A műanyag tubus csőrös kupakkal lett ellátva a pontos adagolás érdekében.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-narancssarga-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71407", "title": "Spirit: Neon Dosts háromszögletű HB grafitceruza radírral 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-3szogu-neon-hb-grafitceruza-4db-7285.webp", "desc": "A Neon Dots garfitceruzák pöttyös díszítést kaptak amely manapság igazán divatos a neon színekkel párosítva és a kiváló minőségének köszönhetően tökéletes választás lehet gyermeked tolltartójába. A ceruzák radírvéggel lettek ellátva amely igazán praktikus megoldás, hiszen ha elrontasz egy betűt, vonalat vagy számot azonnal kéznél van a radír és már folytatódhat is a munka. Magas minőségű grafitbetétjének köszönhetően nehezen törik ki a helye, így hosszú ideig használható akár az iskolai mindennapok során, akár rajzolás alkalmával.  Jellemzők:  - HB grafitceruza - Radírvéggel - 4db-os szett", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-dosts-haromszogletu-hb-grafitceruza-radirral-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71700", "title": "Spirit: Olló 21cm-es rozsdamentes acél pengével", "img": "https://www.jatekshop.eu/upload_files/products/spirit-soft-grip-irodai-ollo-21cm-4803.webp", "desc": "A 21cm-es rozsdamentes acél pengével rendelkező irodai olló kiválóan megfelel olyan munkákra, amelyekben papírt, kartont, szalagot, textilt vagy más egyéb vékony anyagot kell vágnod, így akár az iskolai mindennapok során is remekül felhasználható. Az olló a háztartásban is megállja a helyét, hiszen rengetegszer találkozhatunk olyan dolgokkal, amelyeket le kell vágjunk. Az olló kényelmes ergonomikus markolattal rendelkezik annak érdekében, hogy hosszútávú használat mellett is nyílegyenes vágást biztosíthasson.  Jellemzők:  - Irodai olló - 21cm-es rozsdamentes acél penge - papír, karton, textil, fényképek, szalagok stb.. vágásához - Ergonomikus markolat", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irodai-ollo-21cm-es-rozsdamentes-acel-pengevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Olló és levélbontó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71727", "title": "Spirit: Csillámos dekorációs habszivacs lap fekete színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-eva-dekorgumi-a4-fekete-6852.webp", "desc": "Fekete színű csillogós dekorációs elemmel egészítheted ki a kreatív kézműves alapanyagaid, amely ráadásul kiváló minőségű rugalmas EVA anyagból készült és könnyű vele dolgozni, könnyedén vágható, ragasztható és akár varrható is. A 2mm-es vastagságának köszönhetően egy éles olló segítségével hajszál pontosan vághatod ki a kívánt sablonokat belőle, majd díszítőelemként használhatod fel a kézműves alkotásaidon. A Strapabíró alapanyag csillámos bevonattal lett ellátva a még inkább feltűnő és elegáns megjelenés érdekében.  Jellemzők:  - habszivacs lap - A/4-es méret - Fekete szín - glitteres bevonattal - EVA anyagból - 2mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-fekete-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72092", "title": "Dekor színes fa csipesz 25mm 45db-os", "img": "https://www.jatekshop.eu/upload_files/products/fa-csipesz-25mm-45db-os-szett.webp", "desc": "Egy színes csipeszekből álló szettet szerezhetsz be gyermeked vagy magad számára, mely nagyon kreatív módon használható fel. Az ebben a csomagban lévő csipeszek színes kivitelezést kaptak, méretük pedig 2,5 cm, mely aprónak tűnik, ám ez nem jelent akadályt. A csipeszekből fényképet szalagokat lehet készíteni, ami nagyon jól mutathat a szobában, de a fogójukra is lehet ragasztani is akár különböző formákat, díszeket, melyeket az után szinte bárhova felcsíptethetünk, egy biztos, vidám hangulatot ad majd a szobának.  Jellemzők: - fa csipesz szett - színes kialakítás - mérete: 2,5 cm - 45 db-os kiszerelés", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekor-szines-fa-csipesz-25mm-45db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71559", "title": "Spirit: Alumínium 2 lyukú hegyező 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-aluminium-hegyezo-2lyuku-8015.webp", "desc": "Az iskolai mindennapok során nem hiányozhat a tolltartóból egy kiváló minőségű alumínium hegyező, amely kis helyet foglal és könnyedén hegyezhető vele bármilyen ceruza. A hegyező dupla lyukkal rendelkezik amelyek más-más méretűek és a hagyományos grafit és színes ceruzák mellett a vastag postairónokat és további Jumbo színes ceruzákat is gond nélkül hegyezheti gyermeked a rajzolás során. A hegyező egy szempillantás alatt hegyessé varázsolja az eltompult ceruzákat és már folytatódhat is a munka.  Jellemzők:  - 2 lyukú hegyező - Anyaga: Alumínium - Normál és vastag méretű ceruzákhoz", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-aluminium-2-lyuku-hegyezo-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71393", "title": "Spirit: Deluxe grafit ceruza fekete fa 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/deluxegrafit-ceruza-szett-4db-os.webp", "desc": "Ebben a vagány Deluxe grafit ceruza szettben négy mutatós ceruza kapott helyet, amelyeket a fekete, fehér, arany és ezüst színe, a pöttyös díszítése és a fekete fa felhasználása tesz igazán különlegessé. A Spirit grafit ceruzák az extra törésálló FSC eljárással fekete fából készültek, aminek köszönhetően a 2,2 milliméteres hegybetét maximális védelmet élvez. A ceruza kör alakú kialakítása kényelmes fogást eredményes így íráshoz és rajzoláshoz is remek választás.  Jellemzők: - Grafit ceruza - Négy darabos szett - Hengeres kialakítás - Törésálló fekete fa - Keménységi fok HB", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-deluxe-grafit-ceruza-fekete-fa-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71403", "title": "Spirit: Nature grafit ceruza fekete fából többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/nature-grafit-ceruza-tobbfele-1db.webp", "desc": "Ha igazán különleges ceruzákkal szeretnéd feldobni a gyerekek tolltartóját, akkor mindenképp érdemes egy pillantást vetni ezekre a ceruzákra, amelyek a fényes megjelenésükkel és a fekete fa ceruzahéjjal igazán nem mindennapi darabok. A Spirit grafit ceruzák az extra törésálló eljárással, fekete fából készültek, aminek köszönhetően a 2,2 milliméteres hegybetét maximális védelmet élvez. A ceruza kör alakú kialakítása kényelmes fogást eredményes így íráshoz és rajzoláshoz is remek választás. Az ár egyetlen darabra vonatkozik, amit bármely változatban tudunk szállítani. Választását a megjegyzésben jelezheti felénk.  Jellemzők: - Grafit ceruza - Négy különféle színben - fekete fából - Extra törésállóság - Keménységi fok HB", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-nature-haromszogletu-grafit-ceruza-fekete-fabol-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72240", "title": "8db-os dinoszaurusz figura szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl325544-mktoys-dinoszaurusz-szett-8dbos.webp", "desc": "Egy nagyon különleges dinoszaurusz szettet szerezhetsz be gyermekednek, aki biztosan örülni fog majd neki, hiszen a szettben összesen 8 db dinoszaurusz található meg, különböző színekben. A dinoszauruszok mindegyike kiváló minőségű és részletes kialakítást kapott, aminek köszönhetően sokáig lehet majd használatban gyermekednek, de akár gyűjteményébe is tökéletes lehet. Szerezd be gyerkőcödnek ezt a különleges dinoszaurusz szettet és keresd kínálatunkban a többi szettet is.  Jellemzők: - dinoszaurusz szett - 8 db-os - élénk színekkel - kiváló minőség", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F8db-os-dinoszaurusz-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72737", "title": "Nebulo: Borsó szilikon tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-borso-alaku-szilikon-tolltarto.webp", "desc": "Ez a különleges, borsó alakú tolltartó biztosan elnyeri majd mindenkinek a tetszését, hiszen egészen különleges látványt nyújt. A puha szilikon anyagból készített tolltartó nem csak, hogy strapabíró, de még könnyen is tisztítható. A cipzáras zár használata egyszerű és praktikus, kisebb gyermekek számára is könnyen használható. Az írószerek mellett akár pipere holmik és kisebb kiegészítőink tárolására is tökéletesen alkalmas.  Jellemzők: - Zöldség alakú szilikon tolltartó - Minőségi puha és selymes tapintású szilikon alapanyag - Alkalmas pipere holmik és más apró tárgyak tárolására is  - Könnyen tisztítható", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-borso-szilikon-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71963", "title": "ABC színes ékszerkészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/abc-szines-ekszerkeszito-syett.webp", "desc": "A kreatív vénával rendelkező kislányoknak remek és felüdítő választás lehet ez a gyöngy készlet, amivel a legkülönfélébb ékszereket készíthetik el. A különféle gyöngyök felfűzése nem csak remek szórakozás, hanem nagyon jól fejleszti a kicsik finom-motorikus készségeit és sikerélménnyel ajándékozza meg őket, amikor egy karkötő vagy nyaklánc elkészül. Ebben a hatalmas készletben valóban minden megtalálható, ami egy mutatós ékszer elkészítéséhez kell. .  Jellemzők: - ABC ékszerkészítő szett - Élénk színekkel - Praktikus tárolóval - Gyönggyel", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-szines-ekszerkeszito-szett-kb-6500db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72981", "title": "3-emeletes parkolóház katonai járművekkel, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/3-emeletes-parkolohaz-katonai-jarmuvekkel.webp", "desc": "Terepmintás katonai járművek vehetik birtokba ezt a szuper parkolóházat, melyet a gyerekek saját maguk állíthatnak össze. A három emeletes parkolóház első szintjére akár lifttel is feljuttathatják a kicsik a járműveket, feljebb pedig a szerpentin-szerű úton juthatnak. A katonai járművek mellett a parkolóházban a már meglévő kisautóikat is használhatják, ezáltal még izgalmasabb és érdekesebb lesz a játék a gyerekek számára.  Jellemzők: - Parkolóház játékszett  - Katonai járművekkel - 3 emelettel - Fény- és hangeffektekkel - Lifttel és csúszdával - Mérete: 47x32x8,5cm (doboz) - Anyaga: műanyag  A termék működtetéséhez 2db AA típusú elem szükséges, melyet a játék nem tartalmaz.", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-emeletes-parkolohaz-katonai-jarmuvekkel-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73308", "title": "Stabilo: Point 88 tűfilc tengerkék színben 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-tengerkek-szinben.webp", "desc": "Remek minőség és könnyed használhatóság jellemzi a Stabilo Point 88 tűfilcet, melynek most tengerkék színű változatát szerezhetik be kicsik és nagyok. A 0,4mm-es vonalvastagságú filctoll hegye rendkívül strapabíró, klasszikus hatszögletű műanyag teste pedig kényelmesen kézben fogható. A kupaknak köszönhetően nem szárad ki használat után sem, így sokáig írhatnak vagy épp rajzolhatnak vele gyerekek és felnőttek egyaránt.  Jellemzők: - Stabilo Point 88 tűfilc - Tengerkék színben - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Anyaga: műanyag", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-tengerkek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73179", "title": "Stabilo: Exam Grade 0,45mm-es golyóstoll fekete", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-exam-grade-golyostoll-fekete.webp", "desc": "A Stabilo Exam Grade golyóstoll kiválóan felhasználható akár az iskolai mindennapok során, akár az irodában vagy az otthoni háztartásban hiszen a kiváló minőségű, fekete színű tintája azonnal szárad és tökéletes vonalakat húzhatsz vele. A toll 0,45mm-es heggyel rendelkezik amelynek használatával gyöngybetűkkel írhat gyermeked az iskolában. A gumírozott ergonomikus fogórész kényelmes használatot biztosít akár az egész órai munka során is. A tolltesten található figyelőablak segítségével mindig pontosan tudhatod, hogy mennyi tinta áll a rendelkezésedre.  Jellemzők:  - Exam Grade golyóstoll fekete színben - Fekete színű tinta - 0,45mm-es hegyvastagság - Kiváló minőségű, gyorsan száradó tinta - Gumírozott ergonomikus fogórész - Átlátszó csík a tolltest felületén a tintamennyiség ellenőrzésére", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-exam-grade-0-45mm-es-golyostoll-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72590", "title": "Szőke hajú baba hanggal, ruhával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl146210-magic-baba-jatekszett-ruhaval-es-hajcsavaroval.webp", "desc": "Egy igazán különleges szettet szerezhetsz be kislányodnak, ami rengeteg örömet okoz majd neki. A szettben egy 36 cm-es baba található, mely szőke hajat és kék szemeket kapott. Ezen kívül a baba egy rózsaszín ruhácskában érkezik, melyhez egy kötött kardigán is tartozik, ám a szettben még egy csíkos ruhácska is megtalálható, így át lehet őt öltöztetni. A szettben továbbá gyermeked találhat még hajszárítót, hajcsavarót és a haj kifésüléséhez való fésűt és tükröt is. Remek szórakozást nyújt majd gyermekednek, ami még jobb játékélményt nyújt, köszönhetően hang effektjeinek.  Jellemzők: - szőke hajú baba - hanggal - hajcsavaróval, ruhával és kiegészítőkkel - kiváló minőség - mérete: 36cm", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-baba-hanggal-ruhaval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74245", "title": "Kinetic Sand: Heros dinos vagy pónis homokgyurma szett kiegészítőkkel 500g-os", "img": "https://www.jatekshop.eu/upload_files/products/kinetic-sand-heros-dinos-homokgyurma-szett-talcaban-ontoformakkal-500g-os.webp", "desc": "Ez a fantasztikus Kinetic Sand Heros homokgyurma szett biztosan elnyeri majd a gyerekek tetszését, hiszen lélegzetelállító dinoszauruszokat vagy cuki pónikat készíthetnek a csomagban található öntőformák segítségével. A homokgyurma az egyik legszórakoztatóbb anyag, mellyel a gyerekek találkozhatnak! A különleges tulajdonságainak köszönhetően egyszerre szilárd és folyós, mely igen szórakoztatóvá teszi a játékot. A csomagban a homokgyurmák és kiegészítők mellett egy játéktálca is helyet kapott, melyben játszva a környezet garantáltan tiszta marad. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Homokgyurma szett - Dino vagy póni műanyag öntőformákkal - Tálcával - Nettó tömeg: 500g - Káros anyagot nem tartalmaz - A szettben található homokgyurmák színei eltérhetnek a képen látottaktól", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkinetic-sand-heros-dinoszauruszos-homokgyurma-szett-kiegeszitokkel-500g-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74158", "title": "Mancs őrjárat: Action Pack Chase játékfigura funkcióval - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-action-pack-chase-jatekfigura-funkcioval-2.webp", "desc": "Chase minden bizonnyal a népszerű Mancs őrjárat mese egyik legnépszerűbb szereplője, aki ismét megérkezett, hogy segítsen a bajba jutottakon és ezúttal egy fantasztikus hátizsákot is hozott magával. A Mancs őrjárat Action Pack figurák mindegyike különleges funkcióval teszi még izgalmasabbá a játékot. Ahogyan azt a széria neve is mutatja, a figurák hátizsákja egy-egy izgalmas kiegészítővel van ellátva, melyek a figura mellkasán található gomb megnyomásával együtt mozognak, így szórakoztatva a gyerekeket.   Jellemzők: - Mancs őrjárat Action Pack figura funkciókal - Hátizsák mozgó kiegészítővel - Gombnyomásra aktiválható funkció - Mérete kb. 8cm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-action-pack-chase-jatekfigura-funkcioval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74141", "title": "Perplexus Rubiks Hybrid ügyességi játék - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/perplexus-rubiks-hybrid-ugyessegi-jatek.webp", "desc": "A Perplexus egy rendkívül népszerű ügyességi játék, amit a legtöbben az áttetsző gömbökbe épített labirintusok miatt ismerünk, míg a Rubik kocka már a nyolcvanas évek óta a popkultúra része és az egyik legismertebb logikai és ügyességi játék a világon. A Hybrid pedig magában egyesíti mind a két játék legjobb tulajdonságát, így egy olyan labirintus rendszert tartalmaz, ami nyolc különálló egymáson elfordítható cellából áll, amelyeket úgy lehet mozgatni mint a Rubik kocka részeit, miközben minden cella belül egy labirintust tartalmaz, amit egy golyót kell végigvezetni. A feladat közel sem olyan egyszerű, mint ahogy az elsőre tűnik, hiszen biztos kéz, remek térlátás és egy jó adag ügyességre lesz szükség a sikerhez.  Tartalma: - Perplexus Rubiks Hybrid ügyességi játék - A Rubik kockák tulajdonságával - A Perplexus játékok labirintusával - Fejlesztő ügyességi játék", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fperplexus-rubiks-hybrid-ugyessegi-jatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74389", "title": "Stop & Look: Karácsonyi papírház fénnyel 17x5x30cm", "img": "https://www.jatekshop.eu/upload_files/products/karacsonyi-papirhaz-fennyel-17x5x30cm.webp", "desc": "Ha egy igazán különleges dekorációval szeretnél ünnepi hangulatot varázsolni a karácsonyi készülődés során, akkor ez a papír épület remek választás, hiszen a havas háztető, a feldíszített fenyők és a hóember már önmagában is kellőképp ünnepi, azonban a felkapcsolható fények még egyedibbé varázsolják ezt a kis épületet. A Stop & Look papírház dekorációi rendkívül részletgazdag kidolgozással büszkélkedhetnek, a havas épület mellett apróbb kiegészítők gondoskodnak az ünnepi hangulatról, ami a világító funkciók csak tovább fokoz és igazán különlegessé varázsol. Áruházunk kínálatában több világítós papírház is megtalálható.  Jellemzők: - Karácsonyi papírház - Hóemberrel és fenyőkkel - Részletgazdag kidolgozással - Világítással - Mérete 17x5x30cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstop-look-karacsonyi-papirhaz-fennyel-17x5x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74428", "title": "Mega Katonai kamion hordozható játékszett 16db-os", "img": "https://www.jatekshop.eu/upload_files/products/mega-kamion-katonasagi-hordozhato-jatekszett-16db-os.webp", "desc": "Ha a két legnépszerűbb fiús játékot meg kéne nevezni a katonás és az autós játékok egészen biztos sokaknál szerepelne, így ez a nagyszerű katonai járművekkel megrakott kamion egészen biztos, hogy osztatlan sikert fog aratni a kis srácok körében. A több mint ötven centiméteres Mega kamion oldala lenyitható, és a raktérben öt kisautó és egy helikopter is található, amelyek a részletgazdag kidolgozásuk miatt nagyon izgalmas játékélménnyel kecsegtet, ráadásul a kisautók mellett néhány terelőbója és útlezáró korlát is helyet kapott. Ezen felül a kamion nyergesvontató része úgy lett kialakítva, hogy a tetején bedobva a kocsit, az a kamion elején száguld kifelé.  Jellemzők: - Mega kamion játék szett - Katonai változat - Hordozható kialakítás - 16db-os szett - Kisautókkal és kiegészítőkkel - Mérete 55x11x20cm", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmega-katonai-kamion-hordozhato-jatekszett-16db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75785", "title": "Cool Collection köröm és hajdíszítő stúdió 13db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/cool-collection-korom-es-hajdiszito-keszlet-9824.webp", "desc": "Szerezz be gyermeked számára egy DIY csináld magad köröm és hajdíszítő stúdiót amely segítségével káprázatos frizurát és körmöket készíthet el akár saját maga számára, akár szüleinek vagy barátainak egyaránt. A szettben összesen 6db különböző színű hajkréta található amelyek használata roppant egyszerű. Csupán annyi a dolgod, hogy gyermeked haját egybefogva végig húzod a krétát a hosszán és azonnal látható a hatás. A készlet további alkotóelemei között 2db különböző színű körömlakkot és a hozzájuk tartozó egyéb kiegészítőket is megtalálhatod amelyek segítségével divatos körmöket varázsolhat gyermeked egy szempillantás alatt.  Jellemzők:  - Cool Collection manikűr stúdió - 13db-os készlet - 6db különböző színű hajkréta - 2db körömlakk - További manikűr eszközök - Ajánlott: 3 éves kortól", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-collection-korom-es-hajdiszito-studio-13db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75402", "title": "A világ állatai 6db-os figuraszett 12cm", "img": "https://www.jatekshop.eu/upload_files/products/vilag-allatai-6dbos-jatekszett-12cm-3607.webp", "desc": "Szerezz be gyermeked állatfigura gyűjteményébe egy összesen 6db 15cm-es, részletgazdag kidolgozottsággal rendelkező állatfigura szettet, amely különböző vadállatokat tartalmaz. A csomagban víziló, krokodil, bölény és szarvas is megtalálható a számos állat között amelyek akár egy gyűjtemény darabjaként, akár a játékbirodalom meghatározó részeként is egyaránt felhasználható. Az állatok tömör műanyagból készültek és 12cm-es mérettel rendelkeznek amelynek köszönhetően gyermeked kedvenc állatait akár magával is viheti, bármerre is jár.  Jellemzők:  - A világ állatai játékfigura szett - 6db-os csomag - Méret: 12cm - Anyaga: Műanyag", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-vilag-allatai-6db-os-figuraszett-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75418", "title": "Középkori kalapács pajzzsal és kézfej védővel", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-kalapacs-pajzzsal-es-kezfejvedovel-3173.webp", "desc": "Szerezz be gyermeked játékfelszerelései közé egy középkori harcos játékszettet amelyben kalapács, pajzs és kézfejvédő is megtalálható. A középkor izgalmas történetei megmozgatják a gyermekek fantáziáját amely készségfejlesztő hatással bír és mozgásra ösztönöz. A szettben található kiegészítők strapabíró műanyagból készültek, a kézfejvédő standard méretű. A hajlékony műanyagból készült kalapács veszélytelen használatot eredményez, így akár már három éves kortól használatba veheti gyermeked újdonsült középkori felszerelését.  Jellemzők:  - Középkori felszerelés játékszett - 1db kalapács - 1db pajzs - 2db kézfej védő - Anyaga: Műanyag", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-kalapacs-pajzzsal-es-kezfej-vedovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74718", "title": "Lányos játékkonyha kiegészítőkkel 70x47,5x22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl176981-magic-jatekkonyha-70cm-fiokkal-kiegesztiokkel.webp", "desc": "Különleges ajándékkal lepheted meg kislányodat, akinek a szobájában innentől egy saját kis konyhája lehet majd, ahol bármikor kedve szerint főzhet majd. A szettben egy álló konyha található, mely 70 cm-es magasságot kapott,így kényelmesen elér majd rajta mindent gyermeked. A szettben több különböző zöldség és gyümölcs is megtalálható, melyekkel gyermeked sokat szórakozhat majd. A konyha ezen kívül tartalmaz még különböző eszközöket, és termékeket is, melyekkel sokat főzhet majd. A konyhában fiókot, polcot, csapot és tűzhelyet, valamint egy sütőt is talál majd gyermeked.   Jellemzők: - játékkonyha - kiváló minőség - részletes kialakítás - kiegészítőkkel - mérete: 70x47,5x22cm", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flanyos-jatekkonyha-kiegeszitokkel-70x47-5x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74746", "title": "Pisilős hajas baba kétféle változatban kiegészítőkkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl257702-magic-pisilos-baba-tobbfele.webp", "desc": "Kislányod rajong a babákért? Ez a baba remek választás lehet gyermekednek, hiszen különleges kivitelezést kapott. A baba ugyanis a száján megitatható, melyet ki is tud pisilni így még több gondoskodásra van szüksége. A baba kétféle változatban érhető el, így kiválaszthatod hogy szőke vagy világosbarna hajú legyen, valamint a ruhájuk is eltérő, ám mind a kettő csillogós tüll réteget kapott. Hajukban gyönyörű hajpántok vannak, melyeket tetszés szerint lehet feldíszíteni, így még jobb lehet a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Pisilős baba - kétféle változatban - kiegészítőkkel - 30cm", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilos-hajas-baba-ketfele-valtozatban-kiegeszitokkel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76363", "title": "Eleven mesék - A hencegő dinoszaurusz mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/832263-napraforgo-eleven-mesek-a-hercegno-dinoszaurusz.webp", "desc": "A mesék rengeteget segítenek a gyermekeknek, hiszen segít fejleszteni képzelőerejüket, személyiségüket is formálják, ráadásul este még az elalvásban is segítenek. Ebben a könyvben most egy hencegő dinoszauruszt ismerhetünk meg, aki rengeteg izgalmas kalandban vesz részt. A könyvben minden oldal lapozással egy-egy térbeli kép tárul elénk, melyekkel könnyedén beleképzelhetik magukat a gyermekek a történetekbe. A könyv kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban, ráadásul más változatokat is megtalálhatsz a sorozatból.  Jellemzők: - eleven mesék  - A hencegő dinoszaurusz - mérete: 18x14cm - 12 oldal - térbeli képekkel  A TERMÉK NYELVE: MAGYAR", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feleven-mesek-a-hercegno-dinoszaurusz-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76503", "title": "Rapid Attack fekete-piros szivacslövő fegyver tölténnyel", "img": "https://www.jatekshop.eu/upload_files/products/mkl620591-magic-szivacslovo-fegyver-toltennyel-6db.webp", "desc": "Kisfiadnak keresel egy izgalmas játékot, amibe bárki beszállhat? Ez a szivacslövő fegyver remek választás lehet ehhez. Méretének köszönhetően könnyedén lehet majd kézbe tartani, miközben a csatát vívja majd gyermeked ellenfeleivel. A fegyver részletes és nagyon vagány kialakítást kapott, kiváló minőségű anyagainak köszönhetően pedig sokáig lehet majd használatban. A fegyverhez 6 db szivacs lövedék is tartozik, amikkel már egyből kezdődhet is a csata, ahol a legügyesebb nyerhet. Szerezd be és keresd a többi változatot is kínálatunkban.  Jellemzők: - szivacslövő fegyver - fekete-piros szín - 6 db tölténnyel - kiváló minőség - doboz mérete: 22x28x6cm", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frapid-attack-fekete-piros-szivacslovo-fegyver-toltennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76788", "title": "Unmatched: Legendák ligája - Első felvonás társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/unmatched-legendak-ligaja-elso-felvonas-tarsasjatek.webp", "desc": "Ebben az akciódús taktikai játékban minden játékos egy ismert, legendás harcos bőrébe bújhat, hogy hírnévre és dicsőségre tegyen szert, miközben összemérik egymással erőiket. A játék menete és szabályai roppant egyszerűek, mindenki a körében 2 darab akciót hajthat végre, és összesen 3 fajta akció létezik a küzdőtéren: tervezés, mozgás, támadás. Az Unmatched lényege, hogy igyekezzünk az ellenfelünk hősét kiütni, mielőtt ők teszik ezt meg velünk. Maga a játékmenet nem bonyolult, viszont rengeteg taktikai készséget kíván a játék. Ugyanis az egyes hősök mind-mind más képességekkel, valamint hátrányokkal indulnak, így mindegyikük más taktikát, játékstílust igényel. Azok számára, akik szeretik a taktikus játékokat, az igényes minifigurákat, az arénaharcokat, az Unmatched sorozat kiváló választás lehet. A sorozat bármely tagja önállóan is játszható, így nincs igazán kiegészítő vagy alapjáték, de az igazi élményt a különböző fejezetek kombinálhatósága adja, mert bármelyik pályán bármelyik hőst egymásnak lehet ereszteni.  Tartalma: - 4 hősfigura - 120 akciókártya - 6 társjelölő - 7 életerőtárcsa - 4 karakterkártya - 1 kétoldalas játéktábla - játékszabály  Játékosok száma 2-4 fő Játékidő kb 20-40 perc  A TERMÉK NYELVE: MAGYAR", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funmatched-legendak-ligaja-elso-felvonas-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77275", "title": "Kék Fészekhinta 95cm-es - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/95cm-es-feszekhinta-kek.webp", "desc": "Nincs is jobb, mint a szabad levegőn egy fa árnyékában pihenni és hintázni, amire ez a fészekhinta remek választás, hiszen a majd egy méteres átmérője elegendő helyet kínál a kényelmes elhelyezkedéshez. A Spartan fészekhinta anyagának köszönhetően puha ülést biztosít, ellentétben a hálós kialakítású hintákkal. A hinta kiváló minőségű anyaga remekül ellenáll az időjárás viszontagságainak, kialakítása robusztus és tartós, így akár százötven kilogrammal is terhelhető. Felszerelése egyszerű, a tartópántok hossza a kívánt méretre állítható.  jellemzők: - Kék és fekete szín - Strapabíró erős anyagból - A fészekhinta átmérője: 95 cm - Maximum terhelhetőség: 150 kg - A kötél állítható hosszúságú", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-feszekhinta-95cm-es-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77299", "title": "Jégvarázs 2: Anna hercegnő játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-anna-hercegno-bullyland.webp", "desc": "Természetesen a nagy sikerű Jégvarázs Disney mese folytatásában is főszerepet kap Anna hercegnő, akinek kis csapata szomjazza a kalandot. A Jégvarázs 2 mese karaktere pontos mása jelenik meg a gyerekek számára a játékfigura által ,melynek ruházata, arca és festése is tökéletesen egyezik az eredeti mesebeli karakterével. Az igényesen kidolgozott Anna hercegnő játékfigura csatlakoztatható talapzattal rendelkezik, így kiállítható akár a polcra is.  Jellemzők: - Disney Jégvarázs 2: Anna hercegnő játékfigura - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb 9 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-anna-hercegno-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77487", "title": "Unikornisok - Színezd ki és ragaszd be matricákkal 1. foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/unikornisok-szinezd-ki-es-ragaszd-be-matricakkal-1.webp", "desc": "A kislányok imádni fogják ezt a foglalkoztató füzetet, amit könnyen magukkal is vihetnek köszönhetően az egyedi táska formájú kialakításnak. A csodás, színes oldalakon már csak az unikornisokat kell kiszínezni, amihez a minta nyújt segítséget, vagy az ügyesebbek akár maguktól is megpróbálhatják. És a móka ezzel nem ér véget, hiszen a füzetben sok-sok matricát is található, amivel a rajzokat még csinosabbá lehet varázsolni.  Jellemzők:  - Kategória: foglalkoztató - Méret 21 x 26 cm - Oldalak száma 8 + 4 - Kötészet: fűzött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisok-szinezd-ki-es-ragaszd-be-matricakkal-1-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77527", "title": "Színes számos BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-szamos-szines-gumilabda-23cm-6042.webp", "desc": "Ezzel a kiváló minőségű gumiból készült pattogós labdán színes számok jelennek meg és gyermeked játékos módon ismerkedhet meg a matematika nélkülözhetetlen elemeivel. A labda fényes lakkozott felülete megvédi a grafikát és hosszantartó használatot biztosíthat labdázás közben, legyen szó fociról, kidobós játékról vagy bármely más szabadtéri sportról egyaránt. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható.  Az ár 1db termékre vonatkozik, a kép 1db labda mindkét oldalát ábrázolja.  Jellemzők:   - Színes számos design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szamos-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78112", "title": "Playgo: Éhes krokodil fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/playgo-ehes-krokodil-furdojatek.webp", "desc": "A Playgo Éhes krokodil fürdőjáték remek szórakozást nyújt majd a kicsiknek a kádban fürdetés közben. A már 1,5 éves kortól is használható játék egy krokodilt mintáz, akinek mellső lábai motorként funkcionálnak. A krokodil szájában egy béka van, melyet ki lehet húzni, ami egyben a krokodilban található szerkezetet is felhúzza. Ha vízre tesszük a játékot, akkor a krokodil a béka után úszik egészen addig, míg be nem kapja azt. Ha ez megtörténik, akkor csak újra fel kell húzni, és kezdődhet a móka elölről.  Jellemzők: - Playgo Éhes krokodil fürdőjáték - Mellső úszó lábakkal - Felhúzható béka nyelvvel - Úszik a vízen", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-ehes-krokodil-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79689", "title": "Baby Buppies fürdés baba játékszett", "img": "https://www.jatekshop.eu/upload_files/products/baby-buppies-furdo-baba-jatekszett.webp", "desc": "A cuki kis Baby Buppies babák egészen biztos, hogy a kislányok kedvence lesz, hiszen akár csak az igazi csecsemők hangokat adnak ki, és a kislányok épp úgy gondoskodhatnak róla, mintha egy igazi babáról tennék. Ebben a csomagban a fürdős játékszett található, így a fiú vagy a lány baba mellett a pancsolás során szükséges dolgokat találják a gyerekek. A baba mellé még számos kiegészítő is érkezik, hogy megfelelően eltudd látni a baba igényeit. A dobozban még a születési anyakönyvi kivonatát is megtalálod a kiválasztottadnak. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Baby Buppies baba játékszett - Fürdés csomag - Kiegészítőkkel - Hanggal - Elemszükséglet: 3 db LR44-es gomb elem - A baba mérete: kb. 8 cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-buppies-furdes-baba-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}]}