{"items": [{"id": "J74021", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza 2B petrol", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-petrol-grafit-ceruza-balkezes-2b.webp", "desc": "Ez a vagány petrol színre lakkozott grafit ceruza egészen biztos nagy sikert arat majd a balkezes diákok és felnőttek körében, hiszen az egyedi minta nem csak dekorációs szerepet tölt be, hanem a kényelmes fogáshoz is hozzájárul. A ceruza mutatós külseje egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége 2B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-grafit-ceruza-2b-petrol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73762", "title": "Stabilo: Pen 68 fém dobozos filctoll készlet 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-fem-dobozos-2.webp", "desc": "Egy igazán mutatós és praktikus filctoll készlettel lepheted meg a gyerekeket vagy a kreatív felnőtteket, hiszen ebben az elegáns fém dobozban tíz darab kiváló minőségű, színes Stabilo filctoll kapott helyet, amelyeket rajzoláshoz és színezéshez is lehet használni. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag - 10db-os készlet", "price": 4149.0, "original_price": 4990.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-fem-dobozos-filctoll-keszlet-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73105", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza HB pasztell zöld", "img": "https://www.jatekshop.eu/upload_files/products/easy-graph-r-haromszog-grafit-ceruza-hb-pasztell-zold.webp", "desc": "Az EASYgraph ceruzák között mind a bal, mind a jobb kezes emberek megtalálják a számukra ideális kialakítású darabot, hiszen közel sem mindegy, hogy a ceruza háromszögletű testén kialakított minták melyik kéznek kedveznek, hiszen ez is hozzájárul a kényelmes és csúszásmentes fogáshoz. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rajt, ami így ideális választássá teszi, akár jegyzetelni szeretnénk vele, akár grafit rajzol elkészítése a cél.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 519.0, "original_price": 629.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygrapf-r-haromszogletu-grafit-ceruza-hb-pasztell-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73779", "title": "Stabilo: Luminator szövegkiemelő 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-luminator-szovegkiemelo-4db-os-szett.webp", "desc": "Ebben a csomagban négy darab kiváló minőségű Luminator szövegkiemelő filc található, amelyekkel a gyerekek és a felnőttek is könnyedén megjelölhetik egy nagyobb szövegtörzsből a legfontosabb információkat tartalmazó részeket. A Luminator szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra épp úgy alkalmas, mint szövegkiemelésre. Az átlátszó tartályával betekintést nyújt a benne lévő tintamennyiség aktuális állapotáról.  Jellemzők: - Stabilo Luminator szövegkiemelő - Élénk szín - Kiváló minőség - Ferdén vágott hegy - Vonalvastagság 2-5 mm", "price": 4849.0, "original_price": 5890.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-luminator-szovegkiemelo-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73153", "title": "Stabilo: Navigator szövegkiemelő 1-4mm 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/navigator-szovegkiemelo-1-4mm-szett-4db-os.webp", "desc": "A Navigator szövegkiemelő filcekben senki nem fog csalódni, hiszen az élénk színű festékanyagával kijelölt részek garantáltan magukra fogják vonni az olvasó figyelmét, és még fénymásolást követően is olvasható marad. A szövegkiemelő remek választás a vékony és kecses tolltestnek köszönhetően, hiszen így elfér egy tolltartóban is, ráadásul egy nagyon kényelmes kialakítású fogórészél is rendelkezik. A kupak alatt egy vágott hegyet találunk, ami lehetővé teszi, hogy vékonyabb és vastagabb vonalakat egyaránt tudjunk vele húzni.  Jellemzők: - Navigator szövegkiemelő - Vékony, áttetsző test - Négy színű csomag - Vonalvastagság: 1-4mm", "price": 2699.0, "original_price": 3249.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-navigator-szovegkiemelo-1-4mm-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73286", "title": "Stabilo OHPen universal F alkoholos filctoll zöld színben 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-universal-f-alkoholos-filc-zold-szinben-07mm.webp", "desc": "Garantáltan hosszú ideig használható marad a kiváló minőségű Stabilo OHPen universal alkoholos filctoll, mely akár 3 napig is kupak nélkül hagyható, a filctoll akkor sem szárad ki! Iskolai vagy munkahelyi használatra is ideális, jelölésre és rajzolásra is alkalmas, ezáltal gyerekek és felnőttek egyaránt örömmel használják majd tanulás és munka során. Szinte bármilyen sima felületen kiválóan fog, vonalai pedig hosszú időn át megmaradnak.  Jellemzők: - Stabilo OHPen universal filctoll - Alkoholos bázisú zöld tinta - Szinte minden felületen alkalmazható - Csúszásmentes fogózóna - Csíptetővel ellátott kupak - Hosszú élettartam - Iskolai vagy munkahelyi használatra is kiváló - Akár 3 napig kupak nélkül hagyható - Vonalvastagság: 0,7mm (F) - Anyaga: műanyag", "price": 390.0, "original_price": 475.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-universal-f-alkoholos-filctoll-zold-szinben-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73691", "title": "Stabilo: GREEN BOSS zöld szövegkiemelő 1-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-green-boss-zold-szovegkiemelo-1-5mm-es.webp", "desc": "A környezetért felelősséget fokozott felelősséget érzőknek biztosan elnyeri majd a tetszését a Stabilo valaha készült egyik legzöldebb termékcsaládja, a GREEN BOSS. A Stabilo GREEN BOSS nem csak, hogy remekül használható a mindennapokban, de még maximálisan környezetkímélő választás is, ugyanis a szövegkiemelő 83%-ban újrahasznosított anyagokból készül. A filctoll írásvastagsága használattól függően 1-5mm-es és a vízbázisú speciális tintának köszönhetően fokozottan ellenáll a beszáradásnak.   A STABILO közös újrahasznosítási projektben vesz részt a Coca Colával. A STABILO GREEN BOSS szövegkiemelő gyártására „Procyclen“ műanyagot használnak fel, amely az újrahasznosított csavaros Coca Cola kupakokból készül. Ez a folyamat akár 50 százalékos megtakarítást is eredményez a kibocsátott üvegházhatású gázok esetében.   - 83%-ban újrahasznosított műanyagból készül. - STABILO kiszáradás elleni technológia: az összpontosított munka érdekében akár 4 órára szóló kiszáradás elleni védelemmel rendelkezik. - Hosszan tartó teljesítmény. Kapacitás: körülbelül 375m hosszú vonal húzható vele. - Vízbázisú tinta - 2-féle vonalvastagság: 2 és 5 mm - 4 fluoreszkáló színben kapható: sárga, narancs, zöld és rózsaszín - Újratölthető a STABILO BOSS ORIGINAL újratöltővel", "price": 479.0, "original_price": 579.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-zold-szovegkiemelo-1-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73217", "title": "Stabilo: Pen 68 1,4mm rostirón 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-6dbos-tufilc-szett.webp", "desc": "Szerezz be egy összesen 6db kiváló minőségű rostirónt tartalmazó készletet amelyeket hatékonyan felhasználhatsz akár az irodai munka során, akár az iskolai mindennapok alkalmával vagy a kreatív kézműves alkotásaid díszítése közben. A rostirón tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. A tűfilc 167mm-es hosszúsága hozzájárul a kényelmes fogáshoz és így biztos kézzel gyönyörű kreatív díszítéseket készíthetsz el egy szempillantás alatt. A tűfilc használatával könnyedén és elegáns módon írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt és mindamellett kreatív kézműves munkára is alkalmas.  Jellemzők:  - Pen 68 rostirón tűfilc - Kreatív díszítésre és szépírásra - 6db-os kiszerelés, különböző színek - 1,4mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 1879.0, "original_price": 2249.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-1-4mm-rostiron-tufilc-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73722", "title": "Stabilo: Pen 68 cinóber piros filctoll 1mm", "img": "https://www.jatekshop.eu/upload_files/products/6831-stabilo-narancs.webp", "desc": "Egy különleges filcet szerezhetsz most be, mely nagyon különleges színt kapott, ami nem más mint a vermilion, vagy más néven cinóber piros. A filctoll hegye 1mm-es vastag vonalként tudja felvinni a tintát a papírra, mely élénken látszik majd azon is. Hatszögletű kialakítása könnyebbé teszi a használatot, hiszen kényelmes fogást biztosít majd. A filc kiváló minőségű anyagokból készült, így sokáig lehet majd használatban, hiszen nagyon strapabíró. Szerezd be és keresd kínálatunkban más színekben is.  Jellemzők: - Pen 68 filctoll - cinóber piros (Vermilion) - 1mm-es hegy - kiváló minőség - hatszögletű", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-cinober-piros-filctoll-1mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73288", "title": "Stabilo OHPen universal F alkoholos filctoll piros színben 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-universal-f-alkoholos-filc-piros-szinben-07mm.webp", "desc": "Iskolai vagy munkahelyi használatra is ideális, jelölésre és rajzolásra is alkalmas, ez a kiváló minőségű filctoll, ezáltal gyerekek és felnőttek egyaránt örömmel használják majd tanulás és munka során. Szinte bármilyen sima felületen kiválóan írhatunk vele, vonalai pedig hosszú időn át megmaradnak. Az alkoholos bázisú Stabilo OHPen universal filctoll piros színe élénk, így tökéletes lesz a jelöléshez vagy akár a gyerekek javító színként is használhatják.  Jellemzők: - Stabilo OHPen universal filctoll - Alkoholos bázisú piros tinta - Szinte minden felületen alkalmazható - Csúszásmentes fogózóna - Csíptetővel ellátott kupak - Hosszú élettartam - Iskolai vagy munkahelyi használatra is kiváló - Akár 3 napig kupak nélkül hagyható - Vonalvastagság: 0,7mm (F) - Anyaga: műanyag", "price": 390.0, "original_price": 475.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-universal-f-alkoholos-filctoll-piros-szinben-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73188", "title": "Stabilo: Green Boss szövegkiemelő 4db-os színes szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-green-boss-szovegkiemelo-4dbos-szines-szett.webp", "desc": "A Stabilo Green Boss szériájában 83%-ban újrahasznosított alapanyagból készült szövegkiemelőket találhatsz meg amelyek a kiváló Német minőségüknek köszönhetően nélkülözhetetlen iroda és iskolaszerek lehetnek. A szövegkiemelő vágott hegye 2-5mm-es írásvastagságig állítható attól függően, hogy milyen szögben helyezed a lapra. A szettben összesen 4db különböző színű, Boss szériás szövegkiemelőt találhatsz amelyek más-más színnel rendelkeznek és kiválóan alkalmasak akár hosszabb szövegek kiemelésére is.  Jellemzők:  - Stabilo BOSS széria - 83%-ban újrahasznosított anyagból készült - Prémium minőségű szövegkiemelő - Zöld, rózsaszín, narancssárga, citromsárga színű szövegkiemelő - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 2099.0, "original_price": 2549.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-szovegkiemelo-4db-os-szines-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73207", "title": "Stabilo: Mark-4-All vágott hegyű alkoholos filc kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-mark4all-vagott-hegyu-alkoholos-filc-kek.webp", "desc": "Kék színű, kiváló minőségű és jó fedőréteget képző alkoholos filcet szerezhetsz be akár saját használatra, akár gyermeked számára az iskolai mindennapokra. A filc alkoholtartalmú tintájának köszönhetően azonnal szárad és lemoshatatlan réteget képez egy szempillantás számos felületről legyen szó akár fa, fém, műanyag, textil, kerámia vagy bármely más nem porózus anyagról. Az alkoholos filc vágott heggyel rendelkezik amelynek köszönhetően 1-4mm-es vonalvastagsággal írhatsz, rajzolhatsz, satírozhatsz és díszíthetsz egyaránt. Az alkohol tartalmú tintája bőrről nehezen lemosható, ezért ajánlott körültekintően használni. A különleges tintájának köszönhetően hosszú távon kibírja kupak mentesen, így nem kell tartanod attól, hogy azonnal kiszárad ha elfelejted visszatenni azonnal a kupakot.  Jellemzők:  - Mark-4-All alkoholos filc kék színben - Vágott heggyel - 1-4mm-es vonalvastagság - Fa, fém, papír, textil, kerámia, műanyag és bármely egyéb, nem porózus felületre - Azonnal száradó - Nem letörölhető", "price": 439.0, "original_price": 529.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-mark-4-all-vagott-hegyu-alkoholos-filc-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74065", "title": "Stabilo: Trio Scribbi 8db-os színes háromszögletű filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-8db-os-szines-filctoll-szett.webp", "desc": "Nem túlzás azt állítani, hogy a Stabilo Trio Scribbi filctoll termékcsalád a világ egyik legstrapabíróbb írószercsaládja. Ezek a nagyszerű filcek kimondottan gyermekek számára készültek, a hegyük szinte elpusztíthatatlanul strapabíró, köszönhetően a különleges rugós szerkezetnek. A filctollat arra tervezték, hogy a gyerekek órákon keresztül használják őket. Ez a szett 8db színes Trio Scribbi filctollat tartalmaz.  Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 5199.0, "original_price": 6299.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribbi-8db-os-szines-haromszogletu-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74062", "title": "Stabilo: Trio Scribbi asztali filctoll készlet 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/trio-scribbi-asztali-filctoll-szett-12db-os.webp", "desc": "Ez az asztali filctoll készlet ideális választás, hiszen tucatnyi filctollat tartalmaz amelyek egy igen praktikus tárolóban érkeznek, így egyszerűen az asztalon tárolva mindig kéznél lesznek, és ha minden használat után visszakerülnek a tárolóba, garantáltan nem fognak elkallódni az egyes darabok. A Trio Scribbi filctoll ideális választás a gyerekek számára, hiszen a vastagabb és háromszögletű kialakítás nagyon kényelmes fogást kínál a kicsi kezek számára. A strapabíró rugós kialakítású hegy pedig szinte kitörhetetlen így a gyerekek bátran rányomhatják a papírra.  Jellemzők: - Trio Scribbi filctoll - 12db-os asztali készlet - Élénk színek - Háromszögletű kialakítás - Strapabíró rugós hegy - Könnyen kimosható festékanyag - Vonalvastagság 1,5-2 mm", "price": 7449.0, "original_price": 9090.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribbi-asztali-filctoll-keszlet-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73203", "title": "Stabilo: Mark-4-All gömbhegyű alkoholos filc kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-mark4all-gombhegyu-alkoholos-filc-kek.webp", "desc": "Szerezz be egy kiváló Német minőségű Stabilo Mark-4-All alkoholos filctollat, amely kék színű tintával rendelkezik és tökéletesen megfelel fa, fém, műanyag, textil, papír, műanyag és bármely más, nem porózus felületen történő használatra. A kék színű tinta azonnal szárad és kiváló fedőréteget biztosít, így akár a kreatív kézműves alkotások során díszítésre is kiválóan használható. A filctoll domború hegyének köszönhetően az írási vonalvastagsága 2,5-3,5mm között mozog attól függően, hogy milyen szögben tartod a filctollat. Az alkohol tartalmú tintája bőrről nehezen lemosható.  Jellemzők:  - Mark-4-All alkoholos filc kék színben - Domború heggyel - 1,5-2,5mm-es vonalvastagság - Fa, fém, papír, textil, kerámia, műanyag és bármely egyéb, nem porózus felületre - Azonnal száradó - Nem letörölhető", "price": 439.0, "original_price": 529.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-mark-4-all-gombhegyu-alkoholos-filc-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74070", "title": "Stabilo: Trio Scribble háromszögletű filctoll sötét zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-sotet-zold-szinben-2.webp", "desc": "Ezzel a fantasztikus, sötétzöld Stabilo filctollal rajzolni és színezni is egyaránt kitűnően lehet, hiszen kimondottan gyermekek számára lett kifejlesztve. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-sotet-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73166", "title": "Stabilo: Pen 68 brush ecsetfilc zöld", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-zold.webp", "desc": "Próbáld ki az ecsetfilceket, amelyek a rugalmas hegyükkel olyan nyomot hagynak a papíron, mint az ecsetek, így valóban kifesthetik vele a gyerekek a színezőket, és az ügyesebbek pedig dekoráció készítéshez is felhasználhatják. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: zöld - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73715", "title": "Stabilo: Pen 68 rostirón halvány rózsaszín színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-heliotrope-szinben.webp", "desc": "Ez a különleges, halvány rózsaszín színű filctoll tökéletes választás azoknak, aki széles színskálájú rostirónokkal szeretnek dolgozni és alkotni. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-halvany-rozsaszin-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73268", "title": "Stabilo: BOSS SPLASH szövegkiemelő 2-5mm-es pink színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-splash-szovegkiemelo-2-5mm-pink-2.webp", "desc": "Ha egy igazán minőségi, tartós szövegkiemelőt szeretnénk irodai vagy iskolai használatra. Akkor biztosan elnyeri majd a tetszésünket ez a Stabilo BOSS SPLASH piros szövegkiemelő. A különleges kialakítás miatt a szövegkiemelő nem csak, hogy trendi külsővel bír, de még egy speciális csúszásgátló résszel is el van látva, ami használat közben igen praktikus. A toll a speciális vízbázisú tintának köszönhetően akár 4 órán keresztül bírja kupak nélkül és a teljes íráshossza eléri a 350 métert. A strapabíró hegy gondoskodik majd a hosszú, problémamentes használatról.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Csúszásgátló felülettel ellátott burkolat - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 525.0, "original_price": 639.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-splash-szovegkiemelo-2-5mm-es-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73878", "title": "Stabilo: BOSS refill pink szövegkiemelőfilc utántöltő", "img": "https://www.jatekshop.eu/upload_files/products/07056-stabilo-boss-refill-pink.webp", "desc": "A Stabilo kiváló minőségű írószerei nagyon népszerűek, és nem csoda ha nem szeretnél megválni kifogyott szövegkiemelő filcedtől. Most erre is hoztunk egy megoldást a Stabilo által, mely a BOSS original szövegkiemelő filceinél használható. Ezzel az utántöltővel ugyanis életet lehelhetünk kifogyott szövegkiemelőnkbe. Az utántöltő rózsaszín filchez való, használata pedig nem okoz majd problémát. A kupakot levéve róla, csak bele kell helyezni a filc hegyét, majd megvárni míg megszívja magát és már használható is. Szerezd be és keresd más színekben is kínálatunkban.  Jellemzők: - BOSS refill - BOSS original szövegkiemelőhöz - utántöltő festék - pink színben - könnyű használat", "price": 309.0, "original_price": 369.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-refill-pink-szovegkiemelofilc-utantolto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74029", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza HB narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-narancssarga-grafit-ceruza-jobbkezes-hb.webp", "desc": "Az EASYgraph grafitceruzák nem véletlenül nagyon népszerűek, hiszen a kiváló minőségül mellett nagyon mutatósak is ráadásul a vagány mintázat nem csak dekorációs célokat szolgál, hanem a kényelmes fogáshoz is hozzájárul. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 519.0, "original_price": 629.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-hb-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73954", "title": "Stabilo: Sensor F türkiz tűfilc", "img": "https://www.jatekshop.eu/upload_files/products/sensor-f-turkiz-tufilc.webp", "desc": "Ez a türkiz színű tűfilc igazán népszerű lesz akár a gyerekek tolltartójába kerül, akár a felnőttek íróasztalára, hiszen a csodálatos íráskép egy nagyon kényelemes külsővel párosul, így a hosszan tartó használat sem okoz gondot. A Sensor tűfilcek egy igazán különleges hegyet kaptak, hiszen a 0,3 milliméteres vonalvastagságot garantáló hegy védelmét egy rugós megoldással és a fém burkolattal szavatolják. A különleges hegy a vonalzó mentén való használatot is lehetővé teszi, így jegyzeteléshez és íráshoz is remek választás. Áruházunk kínálatában különböző színek közül választhatja ki a megfelelőt.  Jellemzők: - Sensor F tűfilc - Élénk szín - Kényelmes kialakítás - 0,3 mm-es vonalvastagság - Rugós hegy", "price": 490.0, "original_price": 590.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sensor-f-turkiz-tufilc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74025", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza 2B kék", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-kek-grafit-ceruza-jobbkezes-2b.webp", "desc": "Nem sok olyan ceruza van, amelyiknél számít, hogy jobb vagy éppen bal kézben használjuk, azonban az EASYgraph pont ilyen, így ez a ceruza a jobbkezesek számára kialakított mintát kapott, ami nem csak mutatóssá teszi a cerkát, hanem nagyon kényelmes fogás is esik rajta, ami persze a háromszögletű kialakításnak is köszönhető. A ceruza mutatós külseje egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége 2B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-2b-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73225", "title": "Stabilo: Pen 68 ColorParade rostirón 20db-os szett szétnyitható pink tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-20dbos-tufilc-szett-pink-szetnyithato-taroloban.webp", "desc": "Egy praktikus szétnyitható tárolóban érkezhet íróasztalod díszeként ez az összesen 20db kiváló minőségű rostirónt tartalmazó készlet, amely számos módon felhasználható a mindennapok során. Az irodai munka alkalmával, az iskolai tanévek alatt vagy a kreatív kézműves alkotások során kiválóan felhasználható, hiszen hajszálvékony 1,0mm-es írásvastagsággal és azonnal száradó tintával rendelkezik. A tűfilc 167mm-es hosszúsága hozzájárul a kényelmes fogáshoz és így biztos kézzel gyönyörű kreatív díszítéseket készíthetsz el egy szempillantás alatt. A tűfilc használatával könnyedén és elegáns módon írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt.  Jellemzők:  - Pen 68 rostirón tűfilc - Kreatív díszítésre, rajzolásra és szépírásra - 20db különböző színű filc - Pink színű szétnyitható műanyag tárolóban - 1,0mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 6749.0, "original_price": 8190.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-colorparade-rostiron-tufilc-20db-os-szett-szetnyithato-pink-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73161", "title": "Stabilo: Pen 68 brush ecsetfilc bordó", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-bordo.webp", "desc": "Az ecsetfilcek kiváló lehetőséget kínálnak azoknak, akik ki szeretnék használni a hagyományos ecsetek nyújtotta lehetőségeket, ugyanakkor nem akar temperákkal, akrilokkal vesződni, hiszen ez a bordó színű ecsetfilc is hasonló tulajdonságokkal rendelkezik. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: bordó - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-bordo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74031", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza B zöld", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-zold-grafit-ceruza-jobbkezes-b.webp", "desc": "Ez az élénk zöld színű ceruza grafit hegyet kapott, így garantáltan gyakran elő fog kerülni a tolltartóból, akár jegyzetelésre, akár rajzolásra kell használni. A háromszögletű kialakítás és az egyedi minta a jobbkezes felhasználók számára biztosít igen kényelmes fogást. A ceruza mutatós külseje egy rendkívül jó minőségű B keménységű grafit hegyet tartalmaz, ami elég kemény ahhoz, hogy rajzoláshoz is jegyzeteléshez is maszatolás nélkül lehessen használni, ráadásul igen jól látszik, és könnyen radírozható. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-b-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86767", "title": "Easy SET medence 366x76 cm", "img": "https://www.jatekshop.eu/upload_files/products/intex-366x76-28130np.webp", "desc": "A nyári forró napos időszakra nem hiányozhat a kertekből egy medence, amely mellett lehet napozni de szükséglet esetén le is hűsölhetsz benne. Az Intex medencék pár pillanat alatt felfújhatóak, a legjobb minőség jellemzi anyagukat. Első sorban kiválasztod a medence helyét, majd fel kell fújni a medence pereméül szolgáló gyűrűt amely után fel kell tölteni vízzel. Így, a szint növekedésével folyamatosan emelkedik a gyűrű pereme is. A medence mérete 366x76cm ami elég nagy ahhoz, hogy az egész család elférjen benne. Az Intex medencék további előnye, hogy leeresztve és összehajtva nagyon kis helyet foglal.  Jellemzők: - A medence mérete: 366x76cm (5621 liter) - A medence vízforgató, s egyéb kiegészítők nélkül kerül szállításra. - Kompatibilis bármilyen Intex típusú vízforgatóval", "price": 40790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feasy-set-medence-366x76-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74671", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza B petrol", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-b-petrol-l-grafit-ceruza.webp", "desc": "A petrol színre lakkozott grafit ceruza a tolltartó egyik leggyakrabban használt darabja lesz és egészen biztos nagy sikert arat majd a balkezes diákok és felnőttek körében, hiszen az egyedi minta nem csak dekorációs szerepet tölt be, hanem a kényelmes fogáshoz is hozzájárul. A ceruza mutatós külseje egy rendkívül jó minőségű B keménységű grafit hegyet tartalmaz, ami elég kemény ahhoz, hogy jegyzeteljünk vele, de ha rajzolni akarunk, akkor is nagyon jól használhatjuk. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-grafit-ceruza-b-petrol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73070", "title": "Stabilo: Swing Cool szövegkiemelő narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-szovegkiemelo-narancs.webp", "desc": "Ha ezzel a narancssárga szövegkiemelővel jelölöd meg a szöveg legfontosabb részeit, akkor garantáltan azonnal oda vonzza majd a szemedet, így sokkal könnyebb lesz a fontos információkra koncentrálni. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Színe: narancssárga - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm", "price": 419.0, "original_price": 509.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-szovegkiemelo-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73717", "title": "Stabilo: Pen 68 rostirón porosz kék színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-padlizsan-porosz-kek-szinben.webp", "desc": "Aki különleges színekkel szeretne dolgozni rajzolás vagy színezés közben, annak a Stabilo Pen 68 rostirón termékkínálatában rendkívül széles választék áll rendelkezésére, mint például ez a porosz kék filctoll. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-porosz-kek-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74046", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-rozsaszin-balkezes-szines-ceruza.webp", "desc": "A gyerekek kezdetben a színes ceruzákkal dolgoznak a leggyakrabban, és ha már a legelején szeretnénk, hogy az íráshoz ideális fogást szokja meg a gyerek, akkor az EASYcolors ceruzákkal jó úton haladunk, hiszen a háromszögletű és vastag ceruzatest sokkal kényelemesebb fogást kínál a kicsik számára. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73876", "title": "Stabilo: BOSS refill zöld szövegkiemelőfilc utántöltő", "img": "https://www.jatekshop.eu/upload_files/products/07033-stabilo-boss-refill-zold.webp", "desc": "Egy nagyon hasznos kiegészítőt szerezhetsz most be Stabilo original szövegkiemelő filcedhez. Ez a BOSS refill ugyanis egy szövegkiemelő filc utántöltő, mely zöld színű szövegkiemelőhöz használható. Ennek köszönhetően a kifogyott szövegkiemelő nem a kukában landol, hanem újratöltve ismét sokáig használható lesz majd. Az utántöltő használata igen egyszerű, hiszen csak le kell venni a kupakját, majd a filc hegyét kell belehelyezni és hagyni, hogy megszívja magát festékkel. Kínálatunkban más színekben is megtalálod ,keresd ezt is.  Jellemzők: - BOSS refill - BOSS original szövegkiemelőhöz - utántöltő festék - zöld színben - könnyű használat", "price": 309.0, "original_price": 369.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-refill-zold-szovegkiemelofilc-utantolto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73673", "title": "Stabilo: Navigator pink szövegkiemelő 1-4mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-navigator-szovegkiemelo-pink.webp", "desc": "A Stabilo Navigator egy valódi, prémium kialakítású szövegkiemelő, mely biztosan elnyeri majd mindenki tetszését. Ez a nagyszerű kiemelő toll remek választás iskolába, irodába vagy akár otthonra. A szövegkiemelő használattól függően 1-4mm-es vonalakat tud húzni, így kiemelésre és aláhúzásra is egyaránt kiváló. A speciális vízbázisú tintának hála, a kiemelő kupak nélkül akár 4 órán át is kibírja beszáradás nélkül. A toll prémium kialakítása kényelmes használatot biztosít.  Jellemzők: - STABILO kiszáradás elleni technológia: az összpontosított munka érdekében akár 4 órára szóló kiszáradás elleni védelemmel rendelkezik - Vékony kialakítású praktikus csíptetővel - Puha kidolgozású fogózóna a biztos fogás érdekében - Egyforma tintafelvitel az utolsó cseppig - Jól látható tintaszint az optimális nyomon követés érdekében - Erős és tartós hegy - 2-féle vonalvastagság: 1mm és 4mm - Vízbázisú tinta", "price": 659.0, "original_price": 799.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-navigator-pink-szovegkiemelo-1-4mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73906", "title": "Stabilo: Point Visco narancs golyóstoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/109954-stabilo-point-visco-narancs.webp", "desc": "Egy igazán különleges golyóstollat szerezhetsz be gyermekednek vagy épp magadnak, ami bármely órán jól jöhet majd de akár a mindennapokban is otthon vagy munkában. A golyóstoll kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró, valamint egy kupakot is kapott, mely megóvja a kiszáradástól. A toll hegye 0,5mm-es vastagságot kapott, melyből narancssárga tinta jön, ez a tinta pedig rendkívül gyorsan szárad, így nem kell attól tartanunk, hogy elmaszatolódik az írás. A toll kényelmes, csúszásgátlós fogót kapott, mely  biztosítja hosszabb távon is a kényelmes használatot.  Jellemzők: - Point Visco golyóstoll szett - narancs szín - színes kivitelezés - hegye 0,5mm-es - maszatolásmentes", "price": 529.0, "original_price": 639.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-visco-narancs-golyostoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73914", "title": "Stabilo: Write 4 all M zöld alkoholos filc", "img": "https://www.jatekshop.eu/upload_files/products/14636-stabilo-write4all-m-green-alkoholos-marker.webp", "desc": "A Write 4 all Stabilo alkoholos filcét hoztuk el most számodra, mely a mindennapokban vagy munkában is jól jöhet. A filc kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban. A filc tintája szagtalan, gyorsan száradó és alkoholos alapú, így ellenáll a külső hatásoknak, és tartósan a felületen tud maradni, legyen szó üvegről, műanyagról vagy fémről. Hegye 1mm-es vastagságot kapott, ami így a zöld élénk tintával biztosan jól látható lesz majd. Szerezd be és keresd más színekben is kínálatunkban.  Jellemzők: - Write 4 all filc - alkoholos tinta - szagtalan és gyorsan száradó - zöld szín - hegye 1mm-es - kiváló minőség", "price": 499.0, "original_price": 609.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-write-4-all-m-zold-alkoholos-filc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73903", "title": "Stabilo: Point Visco barna golyóstoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/109945-stabilo-point-visco-barna.webp", "desc": "Egy különleges golyóstollat szerezhetsz most be, mely biztosan elnyeri majd gyermeked tetszését. A toll barna tintával ír, mely élénk színnek fog a papírra, ráadásul gyors száradási ideje miatt nem maszatolódik el majd írás közben. A toll hegy 0,5mm-es vastagságot kapott, így nagyon vékony vonalakat lehet húzni vele. Ezen kívül a toll kényelmes kialakítást kapott, csúszásgátlós kialakítással, mely megkönnyíti az írás folyamatát. Szerezd be és keresd más színekben vagy szettben is kínálatunkban.  Jellemzők: - Point Visco golyóstoll szett - barna szín - színes kivitelezés - hegye 0,5mm-es - maszatolásmentes", "price": 529.0, "original_price": 639.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-visco-barna-golyostoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73907", "title": "Stabilo: Point Visco pink golyóstoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/109956-stabilo-point-visco-pink.webp", "desc": "Egy nagyon egyedi tollat szerezhetsz be gyermekednek, aki biztosan örülni fog majd, hiszen egy csodaszép élénk színű golyóstoll lehet az övé általa. A golyóstoll 0,5mm-es hegyet kapott, amivel nagyon vékony vonalakat lehet húzni, élénk pink tintája pedig gyorsan szárad, így maszatolás mentesen lehet vele írni. A toll kialakítása kényelmes, köszönhetően csúszásgátlós fogójának. A toll egy kupakot is kapott, mely nem engedi kiszáradni a hegyet. Kínálatunkban más színekbe is megtalálhatod keresd ezeket is, hogy teljes legyen a szett.  Jellemzők: - Point Visco golyóstoll szett - pink szín - színes kivitelezés - hegye 0,5mm-es - maszatolásmentes", "price": 529.0, "original_price": 639.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-visco-pink-golyostoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73021", "title": "Stabilo: Write 4 all M piros alkoholos filc 1mm", "img": "https://www.jatekshop.eu/upload_files/products/14640-stabilo-write-4all-m-piros-filc.webp", "desc": "Az alkoholos filcek nagyon praktikusak lehetnek a mindennapokban, hiszen ezekkel probléma nélkül lehet írni bármilyen felületre. Ehhez most a Stabilo Write 4 all filctollát szerezheted be, mely kiváló minőségű, így sokáig lehet majd használatban. A filc kiváló választás lehet üvegre, műanyag felületre vagy akár fémre való írásra, a felületen a toll tintája pedig gyors száradás után tartósan fenn marad. Hegye 1mm-es vastagságú, így jól láthatóan lehet vele írni, kínálatunkban pedig más színben is megtalálhatod, keresd ezeket is.  Jellemzők: - Write 4 all filc - kiváló minőség - alkoholos bázis - 1mm-es hegy  - piros szín", "price": 499.0, "original_price": 609.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-write-4-all-m-piros-alkoholos-filc-1mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73782", "title": "Stabilo: Luminator XT szövegkiemelő narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-luminator-narancs-71-54.webp", "desc": "Szerezz be egy kiváló minőségű Stabilo Luminator XT szövegkiemelőt, amelyet akár az irodai munkád során, akár a tanulmányaid alkalmával is remekül felhasználhatsz. A szövegkiemelő nagy segítséget nyújt a hosszú egybefüggő szövegek fontos információinak a kiemelésében, a narancssárga tinta pedig igazán szembetűnő, így azonnal rábukkanhatsz a számodra fontos bekezdésekre. A nagy méretű tinta tartálynak köszönhetően hosszú ideig használható és rengeteg fontos információt emelhetsz ki segítségével a munkád vagy a tanulmányaid során. Az ergonomikus markolatnak hozzájárul a kényelmes használathoz és megkönnyíti a dolgod, hiszen pontosan húzhatod ki azokat a sorokat, amelyekre később szükséged lehet.  Jellemzők:  - Stabilo Luminator XT szövegkiemelő - Narancssárga színű tinta - Írásvastagság: 2–5 mm - extrém méretű tintatartály", "price": 1129.0, "original_price": 1390.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-luminator-xt-szovegkiemelo-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73219", "title": "Stabilo: Pen 68 1,4mm rostirón 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-10dbos-tufilc-szett.webp", "desc": "Ebben a 10db-os Stabilo Pen 68 rostirón készletben különböző színárnyalatokkal rendelkező, kiváló minőségű tűfilceket találhatsz amelyeket számtalan módon felhasználhatsz akár az iskolai mindennapok során, akár az irodai munka közben vagy a kreatív kézműves alkotások díszítése közben. A rostirón tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. A tűfilc 167mm-es hosszúsága hozzájárul a kényelmes fogáshoz és így biztos kézzel gyönyörű kreatív díszítéseket készíthetsz el egy szempillantás alatt. A tűfilc használatával könnyedén és elegáns módon írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt.  Jellemzők:  - Pen 68 rostirón tűfilc - Kreatív díszítésre és szépírásra - 10db-os kiszerelés, különböző színek - 1,4mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 2849.0, "original_price": 3449.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-1-4mm-rostiron-tufilc-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73781", "title": "Stabilo: Luminator XT szövegkiemelő kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-luminator-kek-71-41.webp", "desc": "A Stabilo Luminator XT szövegkiemelő kék színű tintával rendelkezik amely igazán figyelemfelkeltő hatással bír és ennek köszönhetően azonnal szembetűnő lesz a szövegből kiemelt fontos információ. A nagy méretű tinta tartálynak köszönhetően hosszú ideig használható és rengeteg fontos információt emelhetsz ki segítségével a munkád vagy a tanulmányaid során. Az ergonomikus markolatnak hozzájárul a kényelmes használathoz és megkönnyíti a dolgod, hiszen pontosan húzhatod ki azokat a sorokat, amelyekre később szükséged lehet.  Jellemzők:  - Stabilo Luminator XT szövegkiemelő - Kék színű tinta - Írásvastagság: 2–5 mm - extrém méretű tintatartály", "price": 1129.0, "original_price": 1390.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-luminator-xt-szovegkiemelo-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74060", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza sárgászöld", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-sargaszold-jobbkezes-szines-ceruza.webp", "desc": "A legtöbb színes ceruza készletben találunk zöld színt is, amiből talán világos és sötét változat is megtalálható, de ha igazán különleges árnyalatra vágyunk, akkor elég egy pillantást vetnünk az EASYcolors zöldessárgájára, és máris látjuk, hogy ez még hiányzik a gyűjteményből. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a jobbkezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors R színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-sargaszold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74017", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza 2B rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-pink-grafit-ceruza-balkezes-2b.webp", "desc": "Az EASYgraph grafitceruza a gyerekeknek és a felnőtteknek is a kedvence lesz, hiszen a háromszögletű ceruzatestre a balkezesek számára kényelmes mintát tettek, ami nem csak vagány külsőt kölcsönöz a ceruzának, hanem a csúszásmentes fogáshoz is hozzájárul. A ceruza mutatós külseje egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége 2B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-grafit-ceruza-2b-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74030", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza 2B zöld", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-zold-grafit-ceruza-jobbkezes-2b.webp", "desc": "Az iskolai tanév során egyetlen tolltartóból sem hiányozhat a grafit ceruza ami most egy igazán szuper minőségben és mutatós külsővel kerülhet bele, hiszen az EASYgraph az egyedi díszítésével vagányul néz ki, és mellette nagyon kényelemes fogás esik is rajta. A ceruza mutatós külseje egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége 2B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-2b-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73688", "title": "Stabilo: BeFab! Pastel pink színű golyóstoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/605026841-stabilo-befab-pastel-pink-golyostoll.webp", "desc": "Egy igazán különleges toll lehet most a tiéd vagy gyermekedé, mely patronos tintával lett ellátva, így minden kifogyás után újratölthető. A toll egy különleges csúszásgátlós borítást kapott, mely pasztell rózsaszín színt kapott, így nagyon jól mutat. A golyóstoll hegye 0,5mm-es vastagságú, így bármilyen órán remekül használható lesz majd. Kiváló minőségének köszönhetően nagyon strapabíró, így emiatt sem kell majd aggódnod. Szerezd be és keresd kínálatunkban más változatban is, hogy teljes legyen a szett.  Jellemzők: - BeFab! Pastel pink színű toll - kiváló minőség - golyóstoll - patronnal újratölthető - pink színben - 0,5mm-es hegy", "price": 2399.0, "original_price": 2899.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-befab-pastel-pink-szinu-golyostoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73707", "title": "Stabilo: Pen 68 lámás 8db-os színes rostirón szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-lamas-8db-os-szines-rostiron-szett.webp", "desc": "A rostirónok, vagyis filctollak kicsik és nagyok számára egyaránt remek választást jelentenek, ha rajzolni vagy színezni szeretnének. A Stabilo minőségi Pen 68 termékcsaládja biztosan elnyeri majd mindenki tetszését és remek használhatóságot biztosít. Ez a szett most egy tetszetős lámás tokban érkezik, melyben 8db színes rostirón kapott helyet. A filcekkel akár nagyobb felületek is könnyedén kitölthetőek, így színezésre is kiváló. A rostirónok kupak nélkül akár 24 órán át is kibírják beszáradás nélkül.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 2449.0, "original_price": 2949.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-lamas-8db-os-szines-rostiron-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73720", "title": "Stabilo: Pen 68 ecsetfilc világos test színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-test-szinben-2.webp", "desc": "Aki rendszeresen rajzol vagy színez az biztosan tapasztalta már, hogy az emberi bőr tónusainak megfestése az egyik legnehezebb feladat. Ez a világos test színű rostirón remek lehetőséget ad arra, hogy ezen munkát kényelmesen és gyorsan elvégezhessük rajzainkon. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-ecsetfilc-vilagos-test-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73778", "title": "Stabilo: Luminator zöld szövegkiemelő", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-luminator-zold-szovegkiemelo.webp", "desc": "A Luminator nem véletlenül az egyik legnépszerűbb szövegkiemelő filc, hiszen rendkívül kényelmes fogással rendelkezik és a benne lévő élénk színű festékanyag garantáltan úgy emeli ki a megjelölt szöveget, hogy az azonnal felkelti az olvasó figyelmét. A Luminator szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra épp úgy alkalmas, mint szövegkiemelésre. Az átlátszó tartályával betekintést nyújt a benne lévő tintamennyiség aktuális állapotáról.  Jellemzők: - Stabilo Luminator szövegkiemelő - Élénk szín - Kiváló minőség - Ferdén vágott hegy - Vonalvastagság 2-5 mm", "price": 1129.0, "original_price": 1390.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-luminator-zold-szovegkiemelo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74077", "title": "Stabilo: Trio Scribble háromszögletű filctoll világos kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-vilagos-kek-szinben.webp", "desc": "Az ég színeinek rajzolásakor, vagy például egy tenger színezésénél nélkülözhetetlen ez a csodaszép, élénk világoskék színű filctoll, mely tökéletesen alkalmas kisebb gyermekek számára is. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-vilagos-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73123", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza fekete", "img": "https://www.jatekshop.eu/upload_files/products/easy-colors-r-haromszogletu-szines-ceruza-fekete.webp", "desc": "A gyerekek legtöbbször a hagyományos grafit ceruzát szokták a színezésre is használni, azonban a kifejezetten ilyen célra fejlesztett fekete színű ceruzával sokkal kényelmesebb és jobb dolgozni, amit ők is hamar beláthatnak, amint kipróbálják ezt a ceruzát. Az EASYcolors R színes ceruza kifejezetten jobbkezes gyerekek számára lett fejlesztve, így számukra igazán kényelmes fogás esik a háromszögletű ceruzatesten, amit az egyedi kialakítás tesz még különlegesebbé, ráadásul a nevek számára külön kialakított helyet találunk rajta. A ceruzák fa része környezettudatosan kezelt erdőkből származik.  Jellemzők: - EASYcolors R színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73158", "title": "Stabilo: Flash szövegkiemelő rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/flash-rozsaszin-szovegkiemelo.webp", "desc": "Ha mindig is szerettél volna a gyerekek tolltartójába egy szövegkiemelő filcet tenni, de a vaskos kialakításuk miatt erre nem nagyon volt lehetőség, akkor most megtaláltad a megfelelő megoldást, ráadásul a rózsaszín festékanyag biztos, hogy a lányok kedvence lesz. A Flash szövegkiemelők víz alapú festékanyaggal rendelkeznek, ami a legtöbb textilből kimosható. A kiszáradás ellen egy szellőző kupak védi a tollat, ami alatt egy vágott hegyet találni, amivel vékonyabb és vastagabb vonalakat is képes húzni.  Jellemzők: - Flash szövegkiemelő - Vékony kialakítás - Színe: rózsaszín - Vonalvastagság: 1-3,5mm", "price": 309.0, "original_price": 369.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-flash-szovegkiemelo-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73729", "title": "Stabilo: Pen 68 sötétkék filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-sotetkek.webp", "desc": "Egy filctoll készletből sem hiányozhat a kék szín, de ha igazán változatos képeket szeretnénk készíteni, akkor az sem baj, hogy ha egy adott színből több árnyalat is van, így ennek a sötétebb kéknek is van helye a filctoll készletben. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-sotetkek-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73791", "title": "Stabilo: BOSS Executive szövegkiemelő pink színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-executive-pink-szovegkiemelo-7356.webp", "desc": "Rózsaszín tintával rendelkező Stabilo BOSS Executive szövegkiemelővel egészítheted ki akár gyermeked tolltartóját az iskolai tanulmányok megkönnyítésére, akár saját eszköztárad az irodai munka során. A szövegkiemelő nagyban megkönnyíti az egybefüggő szövegrészek fontos információinak kiemelését, hiszen egyetlen mozdulattal szembetűnő színnel jelölheted meg a fontos adatokat. A szövegkiemelő vágott hegye 2-5mm-es írásvastagságig állítható attól függően, hogy milyen szögben helyezed a lapra. Prémium minőségű tintája 350 méteres íráshosszra elegendő és kupak nélkül akár 4 órán át nem szárad ki a hegye.  Jellemzők:  - Stabilo BOSS Executive széria - Prémium minőségű szövegkiemelő - Pink színű tinta - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű szín - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 539.0, "original_price": 649.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-executive-szovegkiemelo-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1240", "title": "Családi medence sirályokkal - Intex", "img": "https://www.jatekshop.eu/upload_files/products/Csaladi-medence-siralyokkal-Intex.webp", "desc": "Legyen saját medencéd, amit akár otthon a kertben is felállíthatsz, ha egy kis hűsítő fürdésre vágysz! A medence különleges formájú, külseje nyári tájjal van díszítve, ezzel fokozva még inkább a játék hangulatát. Nincs más dolgod mint felfújni, tele engedni vízzel, és már pancsolhatsz is a barátaiddal vagy családoddal!    Mérete: 262x160x46cm  A termék kizárólag szülői felügyelet mellett használható! -ISLA-", "price": 19490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsaladi-medence-siralyokkal-intex-15114.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74071", "title": "Stabilo: Trio Scribble háromszögletű filctoll sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-sarga-szinben.webp", "desc": "Ez a csodaszép színárnyalattal bíró, citromsárga filctoll remek választás, ha gyermekük rajong a színezésért és rajzolásért. A sárga rengeteg képen elengedhetetlen, ha például virágokat, napot vagy állatokat rajzolunk. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73883", "title": "Stabilo: Bl@ck fine rollertoll türkiz színben 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/101651-stabilo-black-fine-turkiz.webp", "desc": "Egy különleges tollat szerezhetsz be most gyermekednek, vagy akár saját magad számára, mely biztosan elnyeri majd a tetszéseteket. A toll kiváló minőségű alapanyagokból készült, aminek köszönhetően nagyon strapabíró, így sokáig lehet használatban, fekete-türkiz megjelenése pedig nagyon jól mutat együtt. A toll hegye 0,3 mm-es vastagsággal ír, mely türkiz színben látszik majd a papíron. A tollat más változatokban is megtalálhatod kínálatunkban alap színekben, szerezd be és keresd azokat is.  Jellemzők: - Bl@ck rollertoll - kiváló minőség - hegye 0,3mm-es vonalvastagságú - türkiz tinta - kupakkal - kényelmes kialakítás", "price": 899.0, "original_price": 1099.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-blck-fine-rollertoll-turkiz-szinben-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73783", "title": "Stabilo: Luminator XT szövegkiemelő pink színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-luminator-pink-71-56.webp", "desc": "Pink színű tintával rendelkező, kiváló minőségű Stabilo Luminator XT szövegkiemelőt szerezhetsz be akár gyermeked számára az iskolai tanulmányokra, akár saját magad eszköztárába az irodai munkához. A szövegkiemelő nagy segítséget nyújt a hosszú egybefüggő szövegek fontos információinak a kiemelésében, a rózsaszín tinta pedig igazán szembetűnő, így azonnal rábukkanhatsz a számodra fontos bekezdésekre. A nagy méretű tinta tartálynak köszönhetően hosszú ideig használható és rengeteg fontos információt emelhetsz ki segítségével a munkád vagy a tanulmányaid során. Az ergonomikus markolatnak hozzájárul a kényelmes használathoz és megkönnyíti a dolgod, hiszen pontosan húzhatod ki azokat a sorokat, amelyekre később szükséged lehet.  Jellemzők:  - Stabilo Luminator XT szövegkiemelő - Pink színű tinta - Írásvastagság: 2–5 mm - extrém méretű tintatartály", "price": 1129.0, "original_price": 1390.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-luminator-xt-szovegkiemelo-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73966", "title": "Stabilo: Worker Colorful rollertoll készlet 4db-os 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/worker-colorful-rollertoll-keszlet-4db-os-05mm.webp", "desc": "Ebben a készletben négy remek minőségű rollertoll kapott helyez kék, fekete, piros és zöld színben, így minden adott ahhoz, hogy a jegyzetelésünkben lévő fontos információkat különféle színekkel jelöljük, vagy egy igazán látványos Bullet Journak naplót vezessünk a segítségükkel. A Worker+ Colorful tollak levehető kupakja alatt egy kényelmes kialakítású, csúszásmentes fogórész található és a természetesen a különleges rollertoll hegy, ami 0,5 milliméteres vonalvastagságot és rendkívül szép írásképet eredményez. Áruházunk kínálatában a Worker+ Colorful tollakat más színben is megtalálja.  Jellemzők: - Worker+ Colorful rollertoll - Kényelmes fogórész - 4db-os készlete - 0,5mm-es vonalvastagság", "price": 4549.0, "original_price": 5549.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-worker-colorful-rollertoll-keszlet-4db-os-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73069", "title": "Stabilo: Swing Cool szövegkiemelő zöld", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-szovegkiemelo-zold.webp", "desc": "Mindenkivel már megesett, hogy egy nagyobb szövegrészből kellett megtanulnia a legfontosabb dolgokat, és ilyenkor érdemes első átolvasás közben ezeket a fontos részeket megjelölni, amire a legjobb választás egy szövegkiemelő filc, ami most zöld színben kerülhet a tolltartóba. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Színe: zöld - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm", "price": 419.0, "original_price": 509.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-szovegkiemelo-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73739", "title": "Stabilo: Pen 68 rózsaszín filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-roysasyin.webp", "desc": "Ennek a rózsaszín filctollnak első sorban a kislányok fognak örülni, hiszen a csajos színű filccel nem csak a színezések során dolgozhatnak, hanem dekorációk és meghívók készítéséhez is használhatják. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rozsaszin-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74133", "title": "Stabilo: EASYbuddy L orrszélességű kék színű ergonomikus töltőtoll kék tintával", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-easybuddy-sotetkek-toltotoll-kek-szinben-5033-241.webp", "desc": "A Stabilo EASYbuddy töltőtoll segítségével gyöngybetűkkel írhatsz és hajszálpontos vonalakat húzhatsz az  L  orrszélességű tollhegynek köszönhetően, akár az iskolai mindennapok során, akár a munka során vagy a kreatív alkotások alkalmával is kiválóan felhasználhatod. A toll ergonomikus gumírozott markolattal rendelkezik amely hozzájárul a kényelmes használathoz akár hosszútávú írás alkalmával is. A tolltesten található ellenőrző ablak segítségével nyomon tudod követni, hogy mennyi tinta áll a rendelkezésedre. A töltőtoll patronja könnyedén cserélhető.  Jellemzők:  - Stabilo EASYbuddy töltőtoll -  L  orrszélességű tollhegy - Kék színű ergonomikus tolltest - Cserélhető kék színű tintával", "price": 4699.0, "original_price": 5690.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easybuddy-l-orrszelessegu-kek-szinu-ergonomikus-toltotoll-kek-tintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74120", "title": "Stabilo: pointMax rostirón szett pasztell színekkel 4db-os M 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-rostiron-szett-pasztell-szinekkel-4db-os-m-0-8mm.webp", "desc": "Lágy pasztell színeket használhatnak a gyerekek és felnőttek ezzel a szettel, mely összesen négy különböző színt tartalmaz. A filcek robusztus nylon hegye stílusbeli finomságot és látványos megjelenést garantál, így használója örömmel veszi majd kézbe újra és újra, hogy színes alkotások születhessenek. A kupakkal is zárható filctollak egy műanyag tárolóban érkeznek, mely megkönnyíti tárolásukat és hordozásukat.  Jellemzők: - Stabilo pointMax rostirón - Összesen 4 pasztell színt tartalmaz - Strapabíró nylon hegy - Kellemes írásélmény - Praktikus csíptetővel ellátott kupak - Akár 24 óráig kupak nélkül hagyható - Vonalvastagság: 0,8mm - Anyaga: műanyag", "price": 1429.0, "original_price": 1749.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-rostiron-szett-pasztell-szinekkel-4db-os-m-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73697", "title": "Stabilo: GREENpoint rostirón 0,8mm-es kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-greenpoint-rostiron-sotetkek-08mm-es.webp", "desc": "Ez a 87%-ban újrahasznosított kék rostirón remek választás azoknak, akik fokozottan törekednek a környezettudatosságra. A speciális hegynek köszönhetően a rostirón által húzott vonalvastagság munka közben dinamikusan szabályozható. A filctoll díszítésre, rajzolásra vagy szépírásra is kiválóan alkalmas. A speciális tinta fokozottan ellenáll a beszáradásnak. Otthonra, az iskolába vagy akár az irodába egyaránt remek választás.   - A Stabilo GREENpoint termékcsaládja 87%-ban újrahasznosított műanyagból készül - 87%-ban újrahasznosított műanyagból készült - Kényelmes fogást tesz lehetővé - Erős és vastag, 0,8mm átmérőjű hegy - A zavartalan írás, az erőteljes kiemelő hatás és az intenzív színekkel történő tagolás eszköze - A fokozott mobilitás érdekében praktikus csíptetővel a szárán", "price": 399.0, "original_price": 490.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-greenpoint-rostiron-0-8mm-es-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73759", "title": "Stabilo: Pen 68 metál színű filctoll 6db-os készlet fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-metallis-6db-os-csomag-fem-dobozban.webp", "desc": "Ez a készlet remek választás azoknak akik szeretik a különleges színű filctollakat, hiszen a csomagban található hat darab metál színű filc a színezés és rajzolás mellett különféle dekorációkhoz is remekül használható, ráadásul az egész készlet egy praktikus fém dobozban érkezik. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Metál színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag - 6db-os készlet - Fém tároló", "price": 3849.0, "original_price": 4699.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-metal-szinu-filctoll-6db-os-keszlet-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73786", "title": "Stabilo: BOSS Executive szövegkiemelő citromsárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-executive-citromsarga-szovegkiemelo-7314.webp", "desc": "Szerezz be egy kiváló minőségű Stabilo BOSS Executive szövegkiemelőt amely nagy segítségedre lehet akár az iskolai tanulmányaid, akár az irodai munkád során. A szövegkiemelő vágott hegye 2-5mm-es írásvastagságig állítható attól függően, hogy milyen szögben helyezed a lapra. A szövegkiemelő használatával könnyedén emelheted ki a legfontosabb bekezdéseket és gondolatokat az egybefüggő szövegből, így ha legközelebb át kell olvasnod azonnal láthatod a legfontosabb információkat.  Jellemzők:  - Stabilo BOSS Executive széria - Prémium minőségű szövegkiemelő - Citromsárga színű tinta - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű szín - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 539.0, "original_price": 649.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-executive-szovegkiemelo-citromsarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73801", "title": "Stabilo: OHPen F 0,7mm vonalvastagságú piros alkoholos filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-fine-piros-alkoholos-filc-85240.webp", "desc": "Szerezz be egy kiváló minőségű Stabilo OHPen piros színű alkoholos filctollat amelyet rengetegféleképpen felhasználhatsz a mindennapok során legyen szó akár irodai munkáról, iskolai tanulmányokról, kreatív hobbiról vagy a háztartásról egyaránt. A filctoll Fine 0,7mm vonalvastagságú heggyel rendelkezik amely kiválóan alkalmas szépírásra és hajszálvékony vonalak húzására, így akár egy üdvözlőkártyát, meghívót is könnyedén és gyöngybetűkkel írhatsz meg segítségével. A filctoll magas minőségének köszönhetően a tintája azonnal szárad és szinte bármely sík felületen felhasználható. Kupak nélkül akár 72 órán keresztül bírja kiszáradás nélkül, így nem jelent gondot ha egy kis időre elfelejted vissza zárni a filctollat.  Jellemzők:  - Stabilo OHPen piros színű alkoholos filctoll - Szinte minden sima felületen fog - Azonnal száradó letörölhetetlen tinta - Csúszásmentes fogórész a kényelmes írásért - 0,7 mm-es hegyvastagság (Fine) - Kupak nélkül akár 3 napot is kibír beszáradás nélkül", "price": 390.0, "original_price": 479.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-f-0-7mm-vonalvastagsagu-piros-alkoholos-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73133", "title": "Stabilo: pointMax rostirón tengerkék színben 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-rostiron-tengerkek-szinben-08mm.webp", "desc": "Intenzív tengerkék színnel érkezik a gyerekekhez ez a kiváló minőségű Stabilo pointMax rostirón, melynek tulajdonságai ideálisak a mindennapi használathoz. Akár hivatalos levélhez vagy rajzoláshoz is tökéletes, így felnőttek is előszeretettel használják. A robusztus nylon hegy rendkívül strapabíró, 0,8mm-es vonalai stílusbeli finomságot és pontos megjelenést garantál, még vonalzó mellett húzva is.   Jellemzők: - Stabilo pointMax rostirón - Tengerkék színű tintával - Strapabíró nylon hegy - Kellemes írásélmény - Praktikus csíptetővel ellátott kupak - Akár 24 óráig kupak nélkül hagyható - Vonalvastagság: 0,8mm - Anyaga: műanyag", "price": 359.0, "original_price": 439.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-rostiron-tengerkek-szinben-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73148", "title": "Stabilo: EASYbuddy töltőtoll világos és sötétkék színben", "img": "https://www.jatekshop.eu/upload_files/products/easybuddy-toltotoll-vkek-kek.webp", "desc": "Ha egy igazán egyedi tollat keresel magadnak, ami ugyanakkor vagány és fiatalos, akkor ezzel a darabbal egészen biztos, hogy elégedett leszel, hiszen nagyon kényelmes, mutatós, és mégis hozza azt az írásélményt, amit csak egy töltőtoll képes. Az EASYbuddy töltőtollaknak az egyik legnagyobb előnye az olyan ergonómikus kialakítás, ami ösztönzi az embert a helyes tartásra, ugyanakkor nagyon kényelmes fogás esik rajta, így a hosszabb jegyzetelés során is gördülékeny írást tesz lehetővé. A toll jobb- és balkezesek számára egyaránt megfelelő.  Jellemzők: - EASYbuddy töltőtoll - Világos és sötétkék színben - Ergonómikus kialakítás - Kényelmes fogórész", "price": 4699.0, "original_price": 5690.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easybuddy-toltotoll-vilagos-es-sotetkek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73744", "title": "Stabilo: Pen 68 föld zöld filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-fold-zold.webp", "desc": "A Stabilo filcek több tucat különféle színben és árnyalatban érhetők el, így most egy igen különleges árnyalatú zöld kerülhet a gyűjteménybe, ami egészen biztos, hogy a gyerekek egyik kedvence lesz. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-fold-zold-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73770", "title": "Stabilo: Point 88 Mini neon tűfilc készlet 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/point-88-mini-neon-tufilc-keszlet-5db-os.webp", "desc": "A tűfilcekkel igazán fel lehet dobni a jegyzeteket és a naplókat, és ebben a csomagban a Stabilo öt kiváló minőségű tűfilce kapott helyet, ráadásul a rövidebb kialakítás ás a neon szín miatt egy valóban különleges készletről van szó. A Point 88 tűfilcek első sorban az igazán vékony hegyének köszönheti a népszerűségét, hiszen a 0,4 milliméteres vonalvastagság remekül használható naplókhoz és jegyzeteléshez. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Point 88 minőség - Élénk neon színek - 0,4mm-es tűhegy - Rövidebb kialakítás - 5db-os készlet", "price": 1490.0, "original_price": 1849.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-mini-neon-tufilc-keszlet-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73800", "title": "Stabilo: OHPen F 0,7mm vonalvastagságú zöld alkoholos filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-fine-zold-alkoholos-filc-85236.webp", "desc": "A Stabilo OHPen zöld színű alkoholos filctoll kiváló választás lehet akár az irodai munka, akár az iskolai mindennapok vagy az otthoni háztartásban használva, hiszen a kiváló minőségének és hajszálvékony hegyének köszönhetően rengeteg területen megállja a helyét. A filctoll Fine 0,7mm vonalvastagságú heggyel rendelkezik amely kiválóan alkalmas szépírásra és hajszálvékony vonalak húzására, így akár egy üdvözlőkártyát, meghívót is könnyedén és gyöngybetűkkel írhatsz meg segítségével. A filctoll magas minőségének köszönhetően a tintája azonnal szárad és szinte bármely sík felületen felhasználható. Kupak nélkül akár 72 órán keresztül bírja kiszáradás nélkül, így nem jelent gondot ha egy kis időre elfelejted vissza zárni a filctollat.  Jellemzők:  - Stabilo OHPen zöld színű alkoholos filctoll - Szinte minden sima felületen fog - Azonnal száradó letörölhetetlen tinta - Csúszásmentes fogórész a kényelmes írásért - 0,7 mm-es hegyvastagság (Fine) - Kupak nélkül akár 3 napot is kibír beszáradás nélkül", "price": 390.0, "original_price": 479.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-f-0-7mm-vonalvastagsagu-zold-alkoholos-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73266", "title": "Stabilo: BOSS SPLASH szövegkiemelő 2-5mm-es 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-splash-szovegkiemelo-4db-os-szett.webp", "desc": "Azoknak, akik gyakorta használnak szövegkiemelő filctollakat a munkában vagy az iskolai tanulás során, remek választás ez a 4db-os Stabilo BOSS SPLASH szövegkiemelő szett, melynek tagjai nem csak, hogy rendkívül trendi megjelenéssel bírnak, de még egy speciális csúszásgátló felülettel is el vannak látva. A csomagban összesen 4db kiváló minőségű kiemelő található különböző színekben, hogy egymástól eltérő jelöléseket alkalmazhassunk a különböző szövegeknél. A BOSS szövegkiemelők használattól függően 2-5mm-es vonalvastagsággal jelölnek és elérik a 350 méteres teljes íráshosszt. A strapabíró hegynek köszönhetően a toll hosszú ideig használható majd.   Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Csúszásgátló felülettel ellátott burkolat - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 2099.0, "original_price": 2549.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-splash-szovegkiemelo-2-5mm-es-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73699", "title": "Stabilo: GREENpoint rostirón 0,8mm-es türkiz színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-greenpoint-rostiron-kek-08mm-es.webp", "desc": "Ez a fantasztikus rostirón nem csak türkiz színe miatt különleges, de még 87%-ban újrahasznosított műanyagból is készül, így rendkívül környezettudatos választás. A speciális hegynek köszönhetően a rostirón által húzott vonalvastagság munka közben dinamikusan szabályozható. A filctoll díszítésre, rajzolásra vagy szépírásra is kiválóan alkalmas. A speciális tinta fokozottan ellenáll a beszáradásnak. Otthonra, az iskolába vagy akár az irodába egyaránt remek választás.   - A Stabilo GREENpoint termékcsaládja 87%-ban újrahasznosított műanyagból készül - 87%-ban újrahasznosított műanyagból készült - Kényelmes fogást tesz lehetővé - Erős és vastag, 0,8mm átmérőjű hegy - A zavartalan írás, az erőteljes kiemelő hatás és az intenzív színekkel történő tagolás eszköze - A fokozott mobilitás érdekében praktikus csíptetővel a szárán", "price": 399.0, "original_price": 490.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-greenpoint-rostiron-0-8mm-es-turkiz-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73713", "title": "Stabilo: Pen 68 rostirón jég zöld színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-jeg-zold-szinben.webp", "desc": "Aki szeret a színskála széles spektrumával dolgozni rajzolás vagy színezés közben, annak biztosan elnyeri majd a tetszését ez a jég kék filctoll. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-jeg-zold-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73716", "title": "Stabilo: Pen 68 rostirón padlizsán lila színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-padlizsan-lila-szinben.webp", "desc": "Ez a padlizsán lila rostirón remek választás azoknak, akik rajzolás vagy színezés közben a színskála legszélesebb spektrumával szeretnek dolgozni. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-padlizsan-lila-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74132", "title": "Stabilo: EASYbuddy A orrszélességű lime zöld ergonomikus töltőtoll kék tintával", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-easybuddy-fekete-toltotoll-zold-szinben-5032-641.webp", "desc": "Lime zöld színben szerezhetsz be egy kiváló minőségű Stabilo töltőtollat amelyet akár az iskolai tanulmányok során, akár munka közben vagy a kreatív alkotások idején is nagyszerűen felhasználhatsz. A töltőtoll királykék színű tintával lett töltve és a tolltesten található ellenőrzőablak segítségével nyomon tudod követni a tinta szintet. A toll  A  orrszélességű tollheggyel rendelkezik amelynek segítségével gyöngybetűkkel írhatsz és hajszálpontos vonalakat húzhatsz egy szempillantás alatt. A toll ergonomikus gumírozott markolattal rendelkezik amely hozzájárul a kényelmes használathoz akár hosszútávú írás alkalmával is.  Jellemzők:  - Stabilo EASYbuddy töltőtoll -  A  orrszélességű tollhegy - Lime zöld színű ergonomikus tolltest - Cserélhető kék színű tintával", "price": 4699.0, "original_price": 5690.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easybuddy-a-orrszelessegu-lime-zold-ergonomikus-toltotoll-kek-tintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73835", "title": "Stabilo: Point 88 tűfilc 0,4mm-es téglavörös színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-sapadt-teglavoros.webp", "desc": "Ha egy igazán különleges színárnyalattal szeretnénk bővíteni filctoll készletünket, akkor ez a sokoldalúan használható téglavörös árnyalat biztosan elnyeri majd a tetszésünket. A téglavörös szín remek kiegészítője lehet a piros és narancs színárnyalatoknak, de önmagában is igen hasznos szín rajzok és színezések készítéséhez. A hajtól kezdve a falakon át egészen az állatokig, mindenhol jelentős szerep juthat neki. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 219.0, "original_price": 269.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-teglavoros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73802", "title": "Stabilo: OHPen F 0,7mm vonalvastagságú kék alkoholos filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-fine-kek-alkoholos-filc-85240.webp", "desc": "Egy kiváló minőségű kék színű alkoholos filctollat szerezhetsz be amelyet számos területen felhasználhatsz, legyen szó akár irodai munkáról, iskolai tanulmányokról, kreatív kézműves alkotásról egyaránt. A Stabilo OHPen Fine 0,7mm vonalvastagságú alkoholos filctoll kiválóan alkalmas hajszálvékony vonalak húzására, gyöngybetűs írásra és rajzolásra egyaránt. A filctoll magas minőségének köszönhetően a tintája azonnal szárad és szinte bármely sík felületen felhasználható. Kupak nélkül akár 72 órán keresztül bírja kiszáradás nélkül, így nem jelent gondot ha egy kis időre elfelejted vissza zárni a filctollat.  Jellemzők:  - Stabilo OHPen kék színű alkoholos filctoll - Szinte minden sima felületen fog - Azonnal száradó letörölhetetlen tinta - Csúszásmentes fogórész a kényelmes írásért - 0,7 mm-es hegyvastagság (Fine) - Kupak nélkül akár 3 napot is kibír beszáradás nélkül", "price": 390.0, "original_price": 479.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-f-0-7mm-vonalvastagsagu-kek-alkoholos-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73205", "title": "Stabilo: Mark-4-All vágott hegyű alkoholos filc zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-mark4all-vagott-hegyu-alkoholos-filc-zold.webp", "desc": "Szerezz be egy zöld színű tintával rendelkező alkoholos filcet amely kiváló minőségű és tökéletes fedőréteget biztosít számos felületen, legyen szó akár fa, fém, műanyag, textil, kerámia vagy bármely más nem porózus anyagról. Az alkoholos filc vágott heggyel rendelkezik amelynek köszönhetően 1-4mm-es vonalvastagsággal írhatsz, rajzolhatsz, satírozhatsz és díszíthetsz egyaránt. Az alkohol tartalmú tintája bőrről nehezen lemosható, ezért ajánlott körültekintően használni.  Jellemzők:  - Mark-4-All alkoholos filc zöld színben - Vágott heggyel - 1-4mm-es vonalvastagság - Fa, fém, papír, textil, kerámia, műanyag és bármely egyéb, nem porózus felületre - Azonnal száradó - Nem letörölhető", "price": 439.0, "original_price": 529.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-mark-4-all-vagott-hegyu-alkoholos-filc-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73705", "title": "Stabilo: Pen 68 rostirón fluo kék színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-fluo-kek-szinben.webp", "desc": "Aki elképesztően élénk színeket szeretnek papírra vetni, annak biztosan elnyeri majd a tetszését a Stabilo Pen 68 fluo kék rostirónja, mely számos munkában remekül használható. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-fluo-kek-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74126", "title": "Stabilo: PointMax pink színű filctoll M 1,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-pink-filctoll-448-56.webp", "desc": "Szerezz be egy kiváló minőségű PointMax  M  filctollat amely kiváló minőségű pink színű tintával rendelkezik és használható akár az irodai, iskolai mindennapok során, a háztartásban vagy a kreatív kézműves munka során. A filc használatával gyöngybetűkkel írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt és mindamellett kreatív kézműves munkára is alkalmas. Tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. Kényelmes fogásáról a háromszögletű kialakítás gondoskodik amelynek köszönhetően stabilan fogható.  Jellemzők:  - PointMax  M  filctoll - Kreatív díszítésre, színezésre és szépírásra - Pink színű tinta - 1,8mm-es vonalvastagság - Stabilo színkód: 488/56", "price": 359.0, "original_price": 439.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-pink-szinu-filctoll-m-1-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73724", "title": "Stabilo: Pen 68 ultramarin filctoll 1mm", "img": "https://www.jatekshop.eu/upload_files/products/6832-stabilo-pen68-ultamarin.webp", "desc": "Egy különleges filctollat szerezhetsz be gyermekednek, mely remek választás lehet számára de akár a mindennapokban vagy a munkában is nagy segítség lehet majd. A filctoll hegye 1mm-es vastagsággal képes írni, aminek köszönhetően jól látható vonalakat képes húzni. Kiváló minőségű alapanyagainak köszönhetően sokáig lehet majd használatbab, hiszen nem tud könnyen elhasználódni. Kupakja megvédi a kiszáradástól, így emiatt sem kell aggódnunk. Szerezd be és keresd más színekben is, hogy teljes legyen a szett.  Jellemzők: - Pen 68 filctoll - ultramarin kék  - 1mm-es hegy - kiváló minőség - hatszögletű", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-ultramarin-filctoll-1mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73174", "title": "Stabilo: Pen 68 brush ecsetfilc narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-brush-ecsetfilc-narancssarga.webp", "desc": "A narancssárga színű Stabilo ecsetfilc kiválóan megfelel akár az iskolai mindennapok során gyermeked számára, akár az otthoni kézműves kreatív alkotások során díszítésre egyaránt. Az ecsetfilc hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is, amely a gyöngybetűs szépírást jelenti. A víz bázisú tinta alkalmas akvarellezéshez és színkeveréshez egyaránt, így más-más színekkel keverve újabb árnyalatokat kaphat használója a papír felületén.  Jellemzők:  - Stabilo: Pen 68 brush ecsetfilc - Narancssárga szín - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy - Gyártás helye: Németország", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73267", "title": "Stabilo: BOSS SPLASH szövegkiemelő 2-5mm-es narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-splash-szovegkiemelo-2-5mm-narancssarga-2.webp", "desc": "A Stabilo BOSS SPLASH szövegkiemelők nem csak, hogy rendkívül trendi kialakítással bírnak, de még egy speciális és praktikus csúszásgátló réteggel is el vannak láűtva, mely megkönnyíti és kényelmessé teszi a használatot. Ez a nagyszerű szövegkiemelő kompromisszummentes használatot garantál mind iskolai, mind irodai munkában. A strapabíró hegy, a vízbázisú tinta és a kényelmes fogást lehetővé tevő tollburkolat mind-mind a hosszú, problémamentes használatot hivatottak szolgálni. A toll akár 4 órán keresztül is kibírja kupak nélkül és a teljes íráshossz eléri a 350 métert.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Csúszásgátló felülettel ellátott burkolat - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 525.0, "original_price": 639.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-splash-szovegkiemelo-2-5mm-es-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73694", "title": "Stabilo: GREENpoint rostirón 0,8mm-es zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-greenpoint-rostiron-zold-08mm-es.webp", "desc": "A Stabilo GREENpoint rostirón termékcsalád remek választás azoknak, akik fokozottan törekednek a környezettudatos életre és egy olyan filccel szeretnének dolgozni, mely 87%-ban újrahasznosított műanyagokból készült. A speciális hegynek köszönhetően a rostirón által húzott vonalvastagság munka közben dinamikusan szabályozható. A filctoll díszítésre, rajzolásra vagy szépírásra is kiválóan alkalmas. A speciális tinta fokozottan ellenáll a beszáradásnak. Otthonra, az iskolába vagy akár az irodába egyaránt remek választás.   - A Stabilo GREENpoint termékcsaládja 87%-ban újrahasznosított műanyagból készül - 87%-ban újrahasznosított műanyagból készült - Kényelmes fogást tesz lehetővé - Erős és vastag, 0,8mm átmérőjű hegy - A zavartalan írás, az erőteljes kiemelő hatás és az intenzív színekkel történő tagolás eszköze - A fokozott mobilitás érdekében praktikus csíptetővel a szárán", "price": 399.0, "original_price": 490.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-greenpoint-rostiron-0-8mm-es-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73695", "title": "Stabilo: GREENpoint rostirón 0,8mm-es 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-greenpoint-rostiron-4db-os-szett-08mm-es.webp", "desc": "Ez a 4db-os rostirón szett remek választás azoknak, akik nem csak, hogy minőségi írószerekkel szeretnének dolgozni, de a környezettudatosság is fontos a számukra. A speciális hegynek köszönhetően a rostirón által húzott vonalvastagság munka közben dinamikusan szabályozható. A filctoll díszítésre, rajzolásra vagy szépírásra is kiválóan alkalmas. A speciális tinta fokozottan ellenáll a beszáradásnak. Otthonra, az iskolába vagy akár az irodába egyaránt remek választás.   - A Stabilo GREENpoint termékcsaládja 87%-ban újrahasznosított műanyagból készül - 87%-ban újrahasznosított műanyagból készült - Kényelmes fogást tesz lehetővé - Erős és vastag, 0,8mm átmérőjű hegy - A zavartalan írás, az erőteljes kiemelő hatás és az intenzív színekkel történő tagolás eszköze - A fokozott mobilitás érdekében praktikus csíptetővel a szárán", "price": 1629.0, "original_price": 1990.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-greenpoint-rostiron-0-8mm-es-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73201", "title": "Stabilo: Mark-4-All gömbhegyű alkoholos filc zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-mark4all-gombhegyu-alkoholos-filc-zold.webp", "desc": "A Stabilo Mark-4-all domború hegyű alkoholos filctoll kiválóan használható bármely nem porózus felületen, hiszen azonnal száradó és lemoshatatlan tintával rendelkezik, így ajánlatos körültekintően használni. A zöld színű tinta kiváló fedőréteget biztosít és jól tapad akár fém, fa, műanyag, textil, papír és bármely más sima felületen. A filctoll domború hegyének köszönhetően az írási vonalvastagsága 2,5-3,5mm között mozog attól függően, hogy milyen szögben tartod a filctollat. Az alkohol tartalmú tintája bőrről nehezen lemosható.  Jellemzők:  - Mark-4-All alkoholos filc zöld színben - Domború heggyel - 1,5-2,5mm-es vonalvastagság - Fa, fém, papír, textil, kerámia, műanyag és bármely egyéb, nem porózus felületre - Azonnal száradó - Nem letörölhető", "price": 439.0, "original_price": 529.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-mark-4-all-gombhegyu-alkoholos-filc-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73758", "title": "Stabilo: Pen 68 metál színű filctoll készlet 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-metallis-6db-os-csomag.webp", "desc": "A Stabilo filcek népszerűsége a rendkívül sok színből és árnyalatból ered, ráadásul olyan különlegességeket is megtalálni, mint ez a metál színű készlet, ami hat igazán különleges filctollat tartalmaz, amelyek nem csak rajzoláshoz és színezéshez, de dekorációk készítéséhez is ideálisak. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 3399.0, "original_price": 4090.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-metal-szinu-filctoll-keszlet-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73703", "title": "Stabilo: Pen 68 Mini 12db-os színes filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/66812-07-1-stabilo-pen68-mini-sortiron-szett.webp", "desc": "Egy nagyon praktikus szettet szerezhetsz be gyermekednek vagy épp magadnak, mely akár a munkahelyen vagy az iskolában, de a mindennapokban is jól jöhet. A szettben mini kialakítású - a hagyományos Stabilo filceknél rövidebb - filcek találhatóak meg, összesen 12 db melyek mindegyike élénk színeket kapott. Ezek a színek nem csak külsejükön, de tintájukon is ragyognak, így a vele rajzolt vagy színezett kép biztosan szép lesz majd. Emellett viszont jelölésre, aláhúzásra is lehet használni, hiszen 1mm-es hegye rendkívül vékony de határozott vonalakat tud húzni. Szerezd be és keresd más írószereinket is kínálatunkban.  Jellemzők: - Stabilo Pen 68 filctoll - mini szett - 12db-os - élénk színekkel - 1mm-es hegy", "price": 3549.0, "original_price": 4290.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-mini-12db-os-szines-tufilc-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73322", "title": "Stabilo Woody 3in1 színes ceruza világos rózsaszín színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-woody-3in1-szines-ceruza-vilagos-rozsaszin-szinben.webp", "desc": "A különleges ceruzával csak a képzelet szab határt az alkotásnak! Ez a különleges, többfunkciós ceruza egyszerre színes ceruza, zsírkréta és akvarell is, ezáltal garantált az élvezetes alkotás. A Woody 3in1 többfunkciós ceruza vastag kialakítású ceruzatesttel rendelkezik, így könnyen megragadható a gyerekek számára is. Belseje vastag hegyet rejt, a világos rózsaszín Stabilo Woody 3in1 színes ceruza így tökéletes választás a kicsiknek és a tapasztalt művészeknek is.  Jellemzők: - Stabilo Woody 3in1 többfunkciós ceruza - Világos rózsaszín színben - Színes ceruza, zsírkréta és akvarell is egyben - Papír, üveg, fém, gumi, bőr és más sima felületeken is alkalmazható - Tömzsi forma - Nedves szivaccsal lemosható - Maximális színintenzitás - Tapasztalt művészek és gyerekek számára is ideális - Nyolcszor annyi pigmentet tartalmaz, mint egy átlagos színes ceruza - Vastag ceruzabél - Vonalvastagság: 10mm - Anyaga: fa ceruzatest", "price": 609.0, "original_price": 739.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-woody-3in1-szines-ceruza-vilagos-rozsaszin-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73670", "title": "Stabilo: Navigator kék szövegkiemelő 1-4mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-navigator-szovegkiemelo-kek-2.webp", "desc": "A Stabilo Navigator valóban prémiumnak számít a szövegkiemelők közt. Ez a nagyszerű filctoll kényelmes és praktikus kialakításának köszönhetően remekül használható a mindennapokban, legyen szó akár iskolai feladatokról, munkahelyi tevékenységről vagy otthoni tanulásról. A kiemelő kupakkal van ellátva, ám anélkül is kitart mintegy 4 órán keresztül, köszönhetően a speciális víz bázisú tintának. Az élénk neon szín remekül kiemeli majd a szövegrészeket, használattól függően 1-4mm-es vonalvastagsággal.   Jellemzők: - STABILO kiszáradás elleni technológia: az összpontosított munka érdekében akár 4 órára szóló kiszáradás elleni védelemmel rendelkezik - Vékony kialakítású praktikus csíptetővel - Puha kidolgozású fogózóna a biztos fogás érdekében - Egyforma tintafelvitel az utolsó cseppig - Jól látható tintaszint az optimális nyomon követés érdekében - Erős és tartós hegy - 2-féle vonalvastagság: 1mm és 4mm - Vízbázisú tinta", "price": 659.0, "original_price": 799.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-navigator-kek-szovegkiemelo-1-4mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74078", "title": "Stabilo: Trio Scribble háromszögletű filctoll világos barna színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-vilagos-barna-szinben.webp", "desc": "Ez a világosbarna Stabilo Trio Scribbi filctoll rendkívül strapabíró és gyönyörű, élénk színű, így remek választás gyerekek számára. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-vilagos-barna-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73877", "title": "Stabilo: BOSS refill narancssárga szövegkiemelőfilc utántöltő", "img": "https://www.jatekshop.eu/upload_files/products/07054-stabilo-boss-refill-narancs.webp", "desc": "A szövegkiemelő filcek nagyon hasznosak a diákok számára, így nem meglepő, ha idővel kifogynak. A Stabilo erre is gondolt ezzel a különleges utántöltővel, mely a BOSS original szövegkiemelőihez használható, segítségével pedig nem kell a kukában landolnia a kifogyott szövegkiemelő filcnek. Az utántöltő használata nem okoz majd problémát, hiszen egy kupak eltávolítása után csak bele kell helyezni a szövegkiemelő filc hegyét, és megvárni míg megszívja magát a festékkel. Ezután úgy fog majd mint újkorában. Kínálatunkban elérhető más színekben is, keresd ezeket is.  Jellemzők: - BOSS refill - BOSS original szövegkiemelőhöz - utántöltő festék - narancssárga színben - könnyű használat", "price": 309.0, "original_price": 369.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-refill-narancssarga-szovegkiemelofilc-utantolto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73787", "title": "Stabilo: BOSS Executive szövegkiemelő 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-executive-4dbos-szovegkiemelo-szett-73-4.webp", "desc": "Szerezz be egy kiváló minőségű Stabilo BOSS Executive szövegkiemelő szettet, amelyben összesen 4db különböző színű írószert találhatsz és nagyban megkönnyítheti akár az irodai munkád, akár gyermeked iskolai mindennapjait hiszen használatával hatékonyan emelheted ki az egybefüggő szövegből a legfontosabb információkat. A különböző színek használatával különböző fontosságú és témájú infókat emelhetsz ki ugyanabból a szövegből, így később könnyedén rátalálhatsz arra az információra, amelyre éppen szükséged lehet. A szövegkiemelő vágott hegye 2-5mm-es írásvastagságig állítható attól függően, hogy milyen szögben helyezed a lapra. Prémium minőségű tintája 350 méteres íráshosszra elegendő és kupak nélkül akár 4 órán át nem szárad ki a hegye.  Jellemzők:  - Stabilo BOSS Executive széria - Prémium minőségű szövegkiemelő - Különböző színű tinta - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű szín - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 2349.0, "original_price": 2849.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-executive-szovegkiemelo-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86950", "title": "Családi medence kosárpalánkkal 257x188x130cm", "img": "https://www.jatekshop.eu/upload_files/products/57183np-1.webp", "desc": "Legyen saját medencéd, amit akár otthon a kertben is felállíthatsz, ha egy kis hűsítő fürdésre vágysz! Nincs más dolgod mint felfújni, tele engedni vízzel, és már pancsolhatsz is! A több mint két és fél méter hosszú medence végében egy vagány kosárlabdapalánk is található, így pancsolás közben lehet gyakorolni a kosárra dobást, vagy a gyerekek akár egy palánkra menő meccset is játszhatnak. Természetesen a csomagban a gyűrű és a labda is megtalálható, így már csak vízre lesz szükség, és kezdődhet a játék. A medence anyaga kiváló minőségű és ellenálló vinilből készült, és el lett látva egy leengedő dugóval is, így a csaknem hétszáz liter víz leeresztése egyszerűen és gyorsan megtörténhet.  Jellemzők: - Családi medence kosárpalánkkal - A csomag részét képezi a felfújható kosárlabda gyűrű és labda. - Méretek: 257×188×130cm - Falmagasság: 32 cm. - Medence űrtartalma: 682 l. - A medence rendelkezik kiengedő dugóval. - Kiváló minőségű és ellenálló vinilből készült. - A csomagolásban javítófolt is található.", "price": 33790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsaladi-medence-kosarpalankkal-257x188x130cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73852", "title": "Stabilo: Point 88 piros árnyalatok 8db-os tűfilc szett", "img": "https://www.jatekshop.eu/upload_files/products/888-02-stabilo-point-88-piros-aranyalatok-8dbos-tufilcszett.webp", "desc": "Egy igazán egyedi szettet hoztunk el a Stabilo-tól melyben összesen 8 db tűfilc található meg. Ezek mindegyike a piros árnyalatiban pompázik, melyek a papíron is ilyen élénk színnel fognak majd. A tűfilcek 0,4mm-es hegyeket kaptak, aminek köszönhetően vékony vonalakt lehet húzni velük. Hegyükön egy fém borítás is megtalálható, mely segít a hegy épségben maradásában, így vonalzóval is bátran használhatod majd. A tűfilcek emellett kiváló minőségben készültek, így nem tudnak gyorsan elhasználódni. Szerezd be ezt a különleges szettet és keresd kínálatunkban más színekben is.  Jellemzők: - Point 88 tűfilc szett - piros árnyalatú színek - 8db-os - 0,4mm-es hegy - kiváló minőség", "price": 1979.0, "original_price": 2390.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-piros-arnyalatok-8db-os-tufilc-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74059", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza levél zöld", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-level-zold-jobbkezes-szines-ceruza.webp", "desc": "A zöld szín igazán gyakran szokott előkerülni a gyerekek színes ceruzái közül, de ha nem elégszünk meg egyetlen árnyalattal, akkor mindenképp érdemes próbát tenni az EASYcolors széles választékában található változatokkal, mint amilyen ez a levél zöld is. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a jobbkezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors R színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-level-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73995", "title": "Stabilo: Swing Cool szövegkiemelő filc piros", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-szovegkiemelo-filc-piros.webp", "desc": "Ha a tanulás során kéznél van ez a piros színű szövegkiemelő, akkor bátran használhatod, hogy amikor átolvasod a tanagyagot a segítségével kijelöljed a fontosabb részeket, definíciókat, és így a következő átolvasás során biztos, hogy nagyobb figyelmet szentelsz ezen részeknek. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Színe: piros - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm", "price": 419.0, "original_price": 519.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-szovegkiemelo-filc-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73737", "title": "Stabilo: Pen 68 narancssárga filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-narancssarga.webp", "desc": "A Stabilo narancssárga filctolla egészen biztos, hogy a gyerekek kedvencei közé fog tartozni, hiszen nem csak a szép árnyalata miatt praktikus választás, hanem a speciális festékanyag miatt is, aminek köszönhetően az akár egy napra kupak nélkül hagyott filc sem szárad be. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-narancssarga-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74123", "title": "Stabilo: PointMax barna színű filctoll M 1,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-barna-filctoll-448-45.webp", "desc": "Kiváló minőségű Stabilo filctollal egészítheted ki akár gyermeked tolltartóját, akár saját kreatív készleted amelynek segítségével hajszálpontos vonalakat húzhatsz és gyöngybetűkkel írhatsz bármely sík felületre. A filc használatával gyöngybetűkkel írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt és mindamellett kreatív kézműves munkára is alkalmas. Tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. A filctoll 167mm-es hosszúsága hozzájárul a kényelmes fogáshoz és így biztos kézzel gyönyörű kreatív díszítéseket készíthetsz el egy szempillantás alatt.  Jellemzők:  - PointMax  M  filctoll - Kreatív díszítésre, színezésre és szépírásra - Barna színű tinta - 1,8mm-es vonalvastagság - Stabilo színkód: 488/45", "price": 359.0, "original_price": 439.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-barna-szinu-filctoll-m-1-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73067", "title": "Stabilo: Swing Cool szövegkiemelő sárga", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-szovegkiemelo-sarga.webp", "desc": "A sárga színű kiemelő filcekkel látványosan jelölhetjük meg egy vaskosabb szövegrész legfontosabb információkat tartalmazó részeit, így a további olvasások folyamán ezekre az információkra nagyobb hangsúlyt fektethetünk. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Színe: sárga - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm", "price": 419.0, "original_price": 509.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-szovegkiemelo-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73273", "title": "Stabilo: ALL mindenre felületre író hatszögletű barna ceruza", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-all-aqurellable-ceruza-barna-1db.webp", "desc": "Ha a Stabilo kínálatának legsokoldalúbb írószerét keressük, akkor az minden bizonnyal az ALL széria lesz. A speciális kialakításuknak köszönhetően az ALL termékcsalád tagjai nem csak papírra, hanem szinte minden felületre képesek írni, így akár üvegen, fémen, porcelánon vagy egyéb helyeken is használhatjuk őket. Az akvarellezhető tulajdonságuknak köszönhetően a ceruzákat írás vagy rajzolás után nedves ecsettel áthúzva festett hatást kapunk a papíron.  Jellemzők: - Az ALL színes ceruzák csaknem minden felületre képesek írni - Alkalmasak akár alkatrészek vagy különböző sima felületek jelölésére is - Tökéletesen ír üvegre, fémre, műanyagra, kőre, papírra és porcelánra - Akvarellezhető - nedves ecsettel áthúzva festett hatást ad - A ceruzahegy a legkiválóbb minőségű pigmentanyagokból készül Az ár 1db ceruzára értendő!", "price": 509.0, "original_price": 619.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-all-mindenre-feluletre-iro-hatszogletu-barna-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73274", "title": "Stabilo: ALL mindenre felületre író hatszögletű fekete ceruza", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-all-aqurellable-ceruza-fekete-1db.webp", "desc": "Az iskolában, irodákban de akár minden munkahelyen remekül használható ez a sokoldalú Stabilo ALL ceruza. Ez a hatszögletű ceruza abban különleges, hogy nem csak papírra írhatunk vele, ugyanis szinte minden elképzelhető felületen fog, beleértve az üveget, fémeket és porcelánokat is. A ceruza akár alkatrészek megjelölésére is tökéletesen alkalmas. Másik egyedi tulajdonsága az akvarellezhetőség ami azt jelenti, hogy a lapra rajzolt ábránkat nedves ecsettel áthúzva festett hatást kapunk.  Jellemzők: - Az ALL színes ceruzák csaknem minden felületre képesek írni - Alkalmasak akár alkatrészek vagy különböző sima felületek jelölésére is - Tökéletesen ír üvegre, fémre, műanyagra, kőre, papírra és porcelánra - Akvarellezhető - nedves ecsettel áthúzva festett hatást ad - A ceruzahegy a legkiválóbb minőségű pigmentanyagokból készül Az ár 1db ceruzára értendő!", "price": 509.0, "original_price": 619.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-all-mindenre-feluletre-iro-hatszogletu-fekete-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73728", "title": "Stabilo: Pen 68 világospiros filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-vilagos-piros.webp", "desc": "A piros szín az egyik leggyakrabban használtak közé tartozik, azonban néha jó, ha van belőle több árnyalat is, így ez a világosabb színű biztos, hogy remek változatosságot biztosító darabja lesz a gyerekek készletének. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-vilagospiros-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73733", "title": "Stabilo: Pen 68 karmazsin filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-karmazsin-piros.webp", "desc": "Ha van olyan filctoll, ami nem hiányozhat a gyerek készletétől, akkor az a piros, azonban a Stabilo nem áll meg egyetlen pirosnál, hanem több különböző árnyalat is bele kerülhet a gyerekek készletébe. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-karmazsin-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73740", "title": "Stabilo: Pen 68 azurkék filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-azure.webp", "desc": "A kék színű filcek nagyon gyakran kerülnek elő a gyerekek készletéből, azonban ennek a filcnek a színe kicsit eltér a megszokott kéktől, azonban éppen emiatt fog gyakran előkerülni. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-azurkek-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73749", "title": "Stabilo: Pen 68 kék metál filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-metallic-kek.webp", "desc": "A Stabilo filceket nem csak rajzolásra és színezésre lehet használni, hanem  igazán egyedi és szép dekorációkat is készíthetünk velük, különösen ezzel a kék színű metál hatású filctoll segítségével. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 559.0, "original_price": 679.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-kek-metal-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73190", "title": "Stabilo: Plan WhiteBoard marker táblafilc piros színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-plan-tablafilc-piros-szinben.webp", "desc": "A Stabilo Plan kiváló Német minőségű táblafilc, amely tökéletesen alkalmas akár az irodai munka során való használatra, akár az iskolai oktatásban vagy a délutáni korrepetálások alkalmával a fehér színű fényes felülettel rendelkező táblára írásra. A táblafilc piros színű, azonnal száradó és könnyedén letörölhető tintával rendelkezik amely nagyban megkönnyítheti az oktatást, domborított hegye kényelmes írást és rajzolást garantál a tábla felületére. A táblafilc 2,5-3,5mm-es vonalvastagsággal ír attól függően, hogy milyen szögben tartod a tábla felületére a hegyét.  Jellemzők:  - WhiteBoard marker táblafilc piros színben - Domború heggyel - 2,5-3,5mm-es írásvastagság - Azonnal száradó - Letörölhető", "price": 455.0, "original_price": 549.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-plan-whiteboard-marker-tablafilc-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73263", "title": "Stabilo: NEON szövegkiemelő 2-5mm-es magenta színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-neon-szovegkiemelo-2-5mm-magenta.webp", "desc": "A Stabilo NEON szériája remek választás azok számára, akik egy megbízható, trendi és a mindennapokban kényelmesen használható szövegkiemelő tollat keresnek. A NEON különleges tubusos kialakítása miatt biztosan elnyeri majd mindenki tetszését. A szövegkiemelő speciális vízbázisú tintájának köszönhetően akár 4 órán át is kibírja majd kupak nélkül. Használattól függően 2-5mm-es vonalvastagság húzható vele munka közben.  Jellemzők - Stílusos, minimalista tubus dizájn - Puha fogófelület a kényelmes és könnyed tartás érdekében - A STABILO kiszáradás elleni technológiája akár 4 óra kiszáradás elleni védelmet biztosít - Neon szín - 2 vonalvastagság 2 és 5mm - ideális különböző betűméretű szövegek kiemeléséhez - Vízbázisú tinta", "price": 290.0, "original_price": 349.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-neon-szovegkiemelo-2-5mm-es-magenta-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73271", "title": "Stabilo: ALL mindenre felületre író hatszögletű zöld ceruza", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-all-aqurellable-ceruza-zold-1db.webp", "desc": "A Stabilo ALL szériájába tartozó színes ceruzák minden bizonnyal a világ legsokoldalúbb írószerei közé sorolhatóak. Az ALL modellek különlegessége, hogy szinte minden létező felületen fognak, beleértve az üveget, a különböző fémeket vagy akár a porcelánt is. A másik egyedi tulajdonsága ennek a hatszögletű ALL modellnek, hogy akvarellezhető, ami annyit tesz, hogy a lapra rajzolt ábra nedves ecsettel való áthúzás után festett hatást kelt majd.  Jellemzők: - Az ALL színes ceruzák csaknem minden felületre képesek írni - Alkalmasak akár alkatrészek vagy különböző sima felületek jelölésére is - Tökéletesen ír üvegre, fémre, műanyagra, kőre, papírra és porcelánra - Akvarellezhető - nedves ecsettel áthúzva festett hatást ad - A ceruzahegy a legkiválóbb minőségű pigmentanyagokból készül Az ár 1db ceruzára értendő!", "price": 509.0, "original_price": 619.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-all-mindenre-feluletre-iro-hatszogletu-zold-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73735", "title": "Stabilo: Pen 68 türkiz kék filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-turkiz.webp", "desc": "A filcek készlete annál jobb, minél több szín kerülhet bele, és most egy igazán egyedi filctoll is belekerülhet. A türkiz kék színű filc garantáltan egyedi és különleges, így biztos, hogy a gyerekek kedvence lesz. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-turkiz-kek-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73757", "title": "Stabilo: Pen 68 paynesszürke filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-paynes-szurke-filctoll.webp", "desc": "Ha egy igazán különleges egy szürke filcet keresel, akkor elsősorban a Stabilo kínálatában kell azt keresned, hiszen a legkülönfélébb árnyalatok közül lehet választani. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-paynesszurke-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73710", "title": "Stabilo: Pen 68 rostirón fluo piros színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-fluo-piros-szinben.webp", "desc": "Kicsik és nagyok számára egyaránt remek választás ez a kimagaslóan élénk színű és kiváló minőségű Stabilo Pen 68 fluo piros rostirón. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-fluo-piros-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73780", "title": "Stabilo: Luminator piros szövegkiemelő", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-luminator-piros-szovegkiemelo.webp", "desc": "Ezzel az élénk színá szövegkiemelő filccel mindenki megkönnyítheti a tanulást, hiszen az első olvasás során egyszerűen megjelölhetjük vele a legfontosabb információkat, így a későbbiekben elegendő ezekre koncentrálni. A Luminator szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra épp úgy alkalmas, mint szövegkiemelésre. Az átlátszó tartályával betekintést nyújt a benne lévő tintamennyiség aktuális állapotáról.  Jellemzők: - Stabilo Luminator szövegkiemelő - Élénk szín - Kiváló minőség - Ferdén vágott hegy - Vonalvastagság 2-5 mm", "price": 1129.0, "original_price": 1390.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-luminator-piros-szovegkiemelo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74047", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza testszín", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-borszin-balkezes-szines-ceruza.webp", "desc": "A gyerekek számára mindig gondot jelent a megfelelő szín kiválasztása az emberi bőr számára, de szerencsére a Stabilo EASYcolors készletében erre is találni megfelelő ceruzát, ami nem csak ezen a téren jelent könnyítést, hanem a különleges kialakítása miatt is népszerű lesz. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-testszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74053", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza fekete", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-fekete-balkezes-szines-ceruza.webp", "desc": "A gyerekek legtöbbször a sima grafit ceruzát szokták használni a rajzoláshoz és a színezéshez, ugyanakkor az EASYcolors színes ceruzák között megtalálhatjuk a fekete színt is, ami sokkal szuperebb választás az ilyen célokra. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74122", "title": "Stabilo: pointMax rostirón citromsárga színben M 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-rostiron-sarga-szinben-m-0-8mm.webp", "desc": "Élénk citromsárga színt foglaló írószerrel lehet teljes az alkotás öröme, hiszen ez a különleges Stabilo pointMax rostirón gyerekek és felnőttek kedvence is lehet. Hivatalos levélhez vagy akár  rajzoláshoz is tökéletes, még vonalzó mellett húzva is tökéletes vonalakat alkothatunk vele. Robusztus nylon hegye stílusbeli finomságot és látványos megjelenést garantál, így használója örömmel veszi majd kézbe újra és újra.  Jellemzők: - Stabilo pointMax rostirón - Citromsárga színű tintával - Strapabíró nylon hegy - Kellemes írásélmény - Praktikus csíptetővel ellátott kupak - Akár 24 óráig kupak nélkül hagyható - Vonalvastagság: 0,8mm - Anyaga: műanyag", "price": 359.0, "original_price": 439.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-rostiron-citromsarga-szinben-m-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73189", "title": "Stabilo: Plan WhiteBoard marker táblafilc zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-plan-tablafilc-zold-szinben.webp", "desc": "A Stabilo Plan WhiteBoard marker táblafilc akár az irodai munka során, akár az iskolai tanítás alkalmával vagy a délutáni továbbképzéseken és korrepetálásokon is egyaránt remekül használható, hiszen a fehér színű fényes felülettel rendelkező táblára írva azonnal szárad és könnyedén letörölhető a felírt, felrajzolt szöveg és minta. A táblafilc zöld színű, ruhából és bőrfelületről könnyedén kimosható. A filc domborított heggyel rendelkezik amely a leginkább alkalmas az oktatásban való használatra, hiszen kényelmes írást és rajzolást garantál a tábla felületére.   Jellemzők:  - WhiteBoard marker táblafilc zöld színben - Domború heggyel - 2,5-3,5mm-es vonalvastagság - Azonnal száradó - Letörölhető", "price": 455.0, "original_price": 549.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-plan-whiteboard-marker-tablafilc-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73738", "title": "Stabilo: Pen 68 ibolya filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-viola.webp", "desc": "Az ibolya színű filc nem feltétlen szokott része lenni a hagyományos készleteknek, így egészen biztos, hogy a gyerekek örömmel veszik ezt a kiváló minőségű és különleges színű filcet a tolltartójukban. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-ibolya-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73714", "title": "Stabilo: Pen 68 rostirón halvány smaragd színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-halvany-smaragd-szinben.webp", "desc": "Ez a különleges, halvány smaragd színű rostirón remek választás azok számára, akik munka közben a színskála széles spektrumával szeretnek dolgozni. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-halvany-smaragd-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74079", "title": "Stabilo: Trio Scribble háromszögletű filctoll világos szürke színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-vilagos-szurke-szinben.webp", "desc": "Ez a világos szürke filctoll remek választás, ha gyermekünk rajzeszközeinek tárát szeretnénk bővíteni. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-vilagos-szurke-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74052", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza világosbarna", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-vilagosbarna-balkezes-szines-ceruza.webp", "desc": "Az EASYcolors ceruzákat nem csak a háromszögletű kialakításuk és a vastagságuk miatt szeretik a gyerekek, hanem azért is, mert olyan csodás színeket találni benne, mint ez a világosbarna, ami biztos, hogy gyakran elő fog kerülni a színezések során. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-vilagosbarna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73953", "title": "Stabilo: Sensor F világoszöld tűfilc 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/sensor-f-vilgaoszold-tufilc.webp", "desc": "Aki egy igazán kiváló minőségű tűfilcet keres, annak mindenképp érdemes tennie egy próbát a Stabilo Sensor filceivel, amelyek a szép íráskép mellett igazán kényelmes fogórésszel rendelkeznek, így a hosszan tartó használat sem okozhat gondot. A Sensor tűfilcek egy igazán különleges hegyet kaptak, hiszen a 0,3 milliméteres vonalvastagságot garantáló hegy védelmét egy rugós megoldással és a fém burkolattal szavatolják. A különleges hegy a vonalzó mentén való használatot is lehetővé teszi, így jegyzeteléshez és íráshoz is remek választás. Áruházunk kínálatában különböző színek közül választhatja ki a megfelelőt.  Jellemzők: - Sensor F tűfilc - Élénk szín - Kényelmes kialakítás - 0,3 mm-es vonalvastagság - Rugós hegy", "price": 490.0, "original_price": 590.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sensor-f-vilagoszold-tufilc-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73167", "title": "Stabilo: Pen 68 brush ecsetfilc kék", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-kek.webp", "desc": "Tedd magadat próbára a kalligráfia terén, ahol a régi íráshoz hasonló módon rajzolhatod a betűket, és ebben ez a kék színű ecsetfilc maximálisan a segítségedre lesz, hiszen a rugalmas hegye igazán különleges írásképet tesz lehetővé. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: kék - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73170", "title": "Stabilo: Pen 68 brush ecsetfilc barna", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-barna.webp", "desc": "Az ecsetfilcekből sosem lehet elég különféle színed, és most itt a nagyszerű lehetőség, hogy egy barna szín kerüljön a gyűjteménybe, ami egészen biztos, hogy fantasztikus képeknek lesz az alapanyaga. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: barna - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-barna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73725", "title": "Stabilo: Pen 68 világoszöld filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-vilagoszold.webp", "desc": "Ez a világoszöld filctoll biztos, hogy a gyerekek egyik kedvence lesz, hiszen a zöld színre szükség van a fákhoz, a fűhöz és még sok minden máshoz is, így gyakran kerül majd ki a ceruzatartóból. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-vilagoszold-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73746", "title": "Stabilo: Pen 68 vörösbarna filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-sienna.webp", "desc": "A Stabilo filcek több tucat színben érhetők el, ennek köszönhetően biztosak vagyunk abban, hogy mindenki megtalálja azt a színt és árnyalatot, ami a legjobban illik az elképzelt műhöz. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-vorosbarna-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73690", "title": "Stabilo: GREEN BOSS sárga szövegkiemelő 1-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-green-boss-sarga-szovegkiemelo-1-5mm-es.webp", "desc": "Azoknak, akik környezettudatos életet élnek, biztosan elnyeri majd a tetszését a Stabilo egyik legzöldebb írószercsaládja, a nagyszerű GREEN BOSS. A Stabilo GREEN BOSS nem csak, hogy remekül használható a mindennapokban, de még maximálisan környezetkímélő választás is, ugyanis a szövegkiemelő 83%-ban újrahasznosított anyagokból készül. A filctoll írásvastagsága használattól függően 1-5mm-es és a vízbázisú speciális tintának köszönhetően fokozottan ellenáll a beszáradásnak.   A STABILO közös újrahasznosítási projektben vesz részt a Coca Colával. A STABILO GREEN BOSS szövegkiemelő gyártására „Procyclen“ műanyagot használnak fel, amely az újrahasznosított csavaros Coca Cola kupakokból készül. Ez a folyamat akár 50 százalékos megtakarítást is eredményez a kibocsátott üvegházhatású gázok esetében.   - 83%-ban újrahasznosított műanyagból készül. - STABILO kiszáradás elleni technológia: az összpontosított munka érdekében akár 4 órára szóló kiszáradás elleni védelemmel rendelkezik. - Hosszan tartó teljesítmény. Kapacitás: körülbelül 375m hosszú vonal húzható vele. - Vízbázisú tinta - 2-féle vonalvastagság: 2 és 5 mm - 4 fluoreszkáló színben kapható: sárga, narancs, zöld és rózsaszín - Újratölthető a STABILO BOSS ORIGINAL újratöltővel", "price": 479.0, "original_price": 579.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-sarga-szovegkiemelo-1-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73696", "title": "Stabilo: GREENpoint rostirón 0,8mm-es piros színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-greenpoint-rostiron-piros-08mm-es.webp", "desc": "Azoknak, akiknek fontos a környezetvédelem, biztosan elnyeri majd a tetszését ez a 87%-ban újrahasznosított műanyagokból készült piros rostirón. A speciális hegynek köszönhetően a rostirón által húzott vonalvastagság munka közben dinamikusan szabályozható. A filctoll díszítésre, rajzolásra vagy szépírásra is kiválóan alkalmas. A speciális tinta fokozottan ellenáll a beszáradásnak. Otthonra, az iskolába vagy akár az irodába egyaránt remek választás.   - A Stabilo GREENpoint termékcsaládja 87%-ban újrahasznosított műanyagból készül - 87%-ban újrahasznosított műanyagból készült - Kényelmes fogást tesz lehetővé - Erős és vastag, 0,8mm átmérőjű hegy - A zavartalan írás, az erőteljes kiemelő hatás és az intenzív színekkel történő tagolás eszköze - A fokozott mobilitás érdekében praktikus csíptetővel a szárán", "price": 399.0, "original_price": 490.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-greenpoint-rostiron-0-8mm-es-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73702", "title": "Stabilo: Pen 68 mini 12db-os színes rostirón szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-mini-12db-os-rostiron-szett.webp", "desc": "Ez a minőségi Stabilo rostirón szett remek választás rajzolásra, színezésre vagy akár szépírásra is. A karton dobozban 12db, különböző színű filctoll található különlegesen kialakított heggyel. A rostirónok használattól függően különböző vonalvastagág húzását teszik lehetővé, melyet akár használat közben dinamikusan is változtathatunk. A 12db alapszín tökéletes arra, hogy bármilyen képet megalkothassunk vele. Iskolába, otthonra vagy akár munkahelyi használatra egyaránt.  Jellemzők: - Pen 68 rostirón - Kreatív díszítésre, rajzolásra és szépírásra - Dinamikusan változtatható vonalvastagság - Méret: 167mm hosszúság", "price": 3549.0, "original_price": 4299.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-mini-12db-os-szines-rostiron-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73708", "title": "Stabilo: Pen 68 dinnyés 8db-os színes rostirón szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-dinnyes-8db-os-szines-rostiron-szett.webp", "desc": "Azoknak, akik minőségi írószerrel és rajzeszközzel szeretnek dolgozni, remek választás a Stabilo Pen 68 termékcsaládja. Ez a különleges, 8db-os készlet egy dinnyével dekorált tárolóban érkezik. Az 1mm-es heggyel ellátott rostirónok rajzolásra és színezésre is egyaránt kiválóak, mivel nagyobb felületek kitöltésére is alkalmasak. A speciális tintának hála, a filctollak akár 24 órán keresztül is kibírják beszáradás nélkül, így akkor sincs probléma, ha a gyermek elfelejti visszatenni rájuk a kupakot és csak másnap vesszük észre. A szett kicsik és nagyok számára egyaránt remek választás.  Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 2449.0, "original_price": 2949.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-dinnyes-8db-os-szines-rostiron-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73709", "title": "Stabilo: Pen 68 avokádós 8db-os színes rostirón szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-avokados-8db-os-szines-rostiron-szett.webp", "desc": "Kicsik és nagyok számára egyaránt remek választás ez a 8db-os színes rostirón szett, melyben az avokádó színei dominálnak, melyre a dobozon található vidám minta is utal. A Stabilo Pen 68 termékcsaládja kimagasló minőségű filctollakat tartalmaz, melyek 1mm-es hegyüknek köszönhetően rajzolásra és színezésre egyaránt tökéletesen alkalmasak. A speciális tintának hála, a filctollak akár 24 órán keresztül is kibírják beszáradás nélkül, így akkor sincs probléma, ha a gyermek elfelejti visszatenni rájuk a kupakot és csak másnap vesszük észre.  Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 2449.0, "original_price": 2949.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-avokados-8db-os-szines-rostiron-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73718", "title": "Stabilo: Pen 68 rostirón citromsárga színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-padlizsan-citromsarga-szinben.webp", "desc": "A Stabilo Pen 68 rostirónok a szivárvány minden színében megtalálhatóak a gyártó kínálatában, így aki rajzolás vagy színezés közben a színskála széles spektrumát használja, annak például ez a citromsárga filctoll biztosan elnyeri majd a tetszését. A Stabilo minőségi Pen 68 termékcsaládja biztosan elnyeri majd mindenki tetszését és remek használhatóságot biztosít. Ez a szett most egy tetszetős lámás tokban érkezik, melyben 8db színes rostirón kapott helyet. A filcekkel akár nagyobb felületek is könnyedén kitölthetőek, így színezésre is kiváló. A rostirónok kupak nélkül akár 24 órán át is kibírják beszáradás nélkül.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-citromsarga-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74051", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza sárgászöld", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-sargaszold-balkezes-szines-ceruza.webp", "desc": "Minden színes ceruza készletbe elkél egy-két igazán különleges árnyalatú szín, ami ez esetben lehet ez a sárgás zöldes szín, ami biztos, hogy minden alkotást képes lesz egyedivé varázsolni, és a gyerekek egyik kedvence lesz. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-sargaszold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74054", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-narancssarga-jobbkezes-szines-ceruza.webp", "desc": "Az EASYcolors ceruzák népszerűsége nem véletlen, hiszen a háromszögletű kialakítás és a nagyobb vastagság remek fogást eredményez a gyerekek számára, amihez hozzájönnek az olyan csodás árnyalatok, mint ez a narancssárga szín. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a jobbkezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73965", "title": "Stabilo: Worker+ Colorful zöld rollertoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/worker-colorful-zold-rollertoll-05mm.webp", "desc": "A rollertoll különlegessége a speciális tollhegyben és a tintában keresendő, ami rendkívül sima írást tesz lehetővé, ami egy nagyon kényelmes fogórésszel párosul, hogy hosszú használat után is ugyanolyan szép betűket tudjunk kanyarítani. A Worker+ Colorful tollak levehető kupakja alatt egy kényelmes kialakítású, csúszásmentes fogórész található és a természetesen a különleges rollertoll hegy, ami 0,5 milliméteres vonalvastagságot és rendkívül szép írásképet eredményez. Áruházunk kínálatában a Worker+ Colorful tollakat más színben is megtalálja.  Jellemzők: - Worker+ Colorful rollertoll - Kényelmes fogórész - Zöld színű tinta - 0,5mm-es vonalvastagság", "price": 1099.0, "original_price": 1349.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-worker-colorful-zold-rollertoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73213", "title": "Stabilo: Pen 68 1,4mm rostirón metál zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-tufilc-metal-zold.webp", "desc": "Szerezz be kreatív kézműves eszközeid közé vagy akár az irodai tolltartódba egy kiváló minőségű metál zöld színű tűfilcet, amely hajszálvékony vonalak húzására, díszítésre és szépírásra egyaránt alkalmas az 1,4mm-es hegyének köszönhetően. A tűfilc használatával gyöngybetűkkel írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt és mindamellett kreatív kézműves munkára is alkalmas. A rostirón tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. A tűfilc 167mm-es hosszúsága hozzájárul a kényelmes fogáshoz és így biztos kézzel gyönyörű kreatív díszítéseket készíthetsz el egy szempillantás alatt.  Jellemzők:  - Pen 68 rostirón tűfilc - Kreatív díszítésre és szépírásra - Metál zöld színű tinta - 1,4mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 559.0, "original_price": 679.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-1-4mm-rostiron-tufilc-metal-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73264", "title": "Stabilo: BOSS SPLASH szövegkiemelő 2-5mm-es sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-splash-szovegkiemelo-2-5mm-sarga-2.webp", "desc": "A Stabilo BOSS Splash szövegkiemelők különleges kialakításuknak köszönhetően nem csak, hogy trendi külsővel bírnak, de még rendkívül kényelmessé is teszik a használatot a burkolaton található csúszásgátló felületnek hála. Ez a fantasztikus szövegkiemelő használattól függően 2-5mm-es vonalvastagságot tud húzni és a speciális technológiának köszönhetően akár 4 órán keresztül is bírja kupak nélkül. A strapabíró hegy és a 350 méteres teljes íráshossz gondoskodnak a hosszú, problémamentes használatról.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Csúszásgátló felülettel ellátott burkolat - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 525.0, "original_price": 639.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-splash-szovegkiemelo-2-5mm-es-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73270", "title": "Stabilo: ALL mindenre felületre író hatszögletű kék ceruza", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-all-aqurellable-ceruza-kek-1db.webp", "desc": "Ha egy rendkívül sokoldalúan használható színes ceruzát keresünk az iskolába vagy akár munkába, akkor a Stabilo ALL modelljei biztosan elnyerik majd a tetszésünket. Ez a hatszögletű ceruza abban különleges, hogy nem csak papírra írhatunk vele, ugyanis szinte minden elképzelhető felületen fog, beleértve az üveget, fémeket és porcelánokat is. A ceruza akár alkatrészek megjelölésére is tökéletesen alkalmas. Másik egyedi tulajdonsága az akvarellezhetőség ami azt jelenti, hogy a lapra rajzolt ábránkat nedves ecsettel áthúzva festett hatást kapunk.  Jellemzők: - Az ALL színes ceruzák csaknem minden felületre képesek írni - Alkalmasak akár alkatrészek vagy különböző sima felületek jelölésére is - Tökéletesen ír üvegre, fémre, műanyagra, kőre, papírra és porcelánra - Akvarellezhető - nedves ecsettel áthúzva festett hatást ad - A ceruzahegy a legkiválóbb minőségű pigmentanyagokból készül Az ár 1db ceruzára értendő!", "price": 509.0, "original_price": 619.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-all-mindenre-feluletre-iro-hatszogletu-kek-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73122", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza világosbarna", "img": "https://www.jatekshop.eu/upload_files/products/easy-colors-r-haromszogletu-szines-ceruza-vilagosbarna.webp", "desc": "Ha egy kifejezett szín hiányzik a gyerekek színes készletéből, akkor nem érdemes egy új készletet venni, hiszen kifejezetten azt az egy színt is beszerezhetjük. Ebben az esetben egy kiváló minőségű világosbarna ceruzával gyarapíthatjuk a kicsik gyűjteményét. Az EASYcolors R színes ceruza kifejezetten jobbkezes gyerekek számára lett fejlesztve, így számukra igazán kényelmes fogás esik a háromszögletű ceruzatesten, amit az egyedi kialakítás tesz még különlegesebbé, ráadásul a nevek számára külön kialakított helyet találunk rajta. A ceruzák fa része környezettudatosan kezelt erdőkből származik.  Jellemzők: - EASYcolors R színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-vilagosbarna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73152", "title": "Stabilo: Navigator sárga szövegkiemelő 1-4mm", "img": "https://www.jatekshop.eu/upload_files/products/navigator-sarga-szovegkiemelo-1-4mm.webp", "desc": "Ez a szövegkiemelő filc remek választás, ha a gyerekek tolltartójába szeretnénk elhelyezni, hiszen a megszokott vastag kialakítással szemben, vékony és kecses tolltesttel rendelkezik, amihez egy nagyon kényelmes kialakítású fogórész is társul. A kupak alatt egy vágott hegy lapol, ami lehetővé teszi, hogy vékonyabb és vastagabb vonalakat egyaránt tudjunk vele húzni. Az élénk sárga színű, vízbázisú festékanyag jól láthatóan megjelöli a kijelölt szöveget, ami még fénymásolás után is olvasható marad.  Jellemzők: - Navigator szövegkiemelő - Vékony, áttetsző test - Sárga színű - Vonalvastagság: 1-4mm", "price": 659.0, "original_price": 799.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-navigator-sarga-szovegkiemelo-1-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73156", "title": "Stabilo: Flash szövegkiemelő piros", "img": "https://www.jatekshop.eu/upload_files/products/flash-piros-szovegkiemelo.webp", "desc": "Egy jól használt szövegkiemelő filccel nagyon sokat könnyíthetnek a gyerekek a saját tanulásukon, hiszen a legfontosabb dolgokat megjelölhetik a szövegben, így a következő olvasás során már elég erre a szövegrészre nagyobb hangsúlyt fektetni. A Flash szövegkiemelők víz alapú festékanyaggal rendelkeznek, ami a legtöbb textilből kimosható. A kiszáradás ellen egy szellőző kupak védi a tollat, ami alatt egy vágott hegyet találni, amivel vékonyabb és vastagabb vonalakat is képes húzni.  Jellemzők: - Flash szövegkiemelő - Vékony kialakítás - Színe: piros - Vonalvastagság: 1-3,5mm", "price": 309.0, "original_price": 369.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-flash-szovegkiemelo-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73157", "title": "Stabilo: Flash szövegkiemelő narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/flash-narancssarga-szovegkiemelo.webp", "desc": "Aligha kell sokat ecsetelni a szövegkiemelők nyújtotta lehetőségek nagyszerűségét, hiszen az olvasás közben megjelölt fontosabb részek később már első ránézésre is szembeötlőek lesznek, különösen akkor, ha ezt a narancssárga színű szövegkiemelőt használjuk. A Flash szövegkiemelők víz alapú festékanyaggal rendelkeznek, ami a legtöbb textilből kimosható. A kiszáradás ellen egy szellőző kupak védi a tollat, ami alatt egy vágott hegyet találni, amivel vékonyabb és vastagabb vonalakat is képes húzni.  Jellemzők: - Flash szövegkiemelő - Vékony kialakítás - Színe: narancssárga - Vonalvastagság: 1-3,5mm", "price": 309.0, "original_price": 369.0, "currency": "HUF", "discount": 16, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-flash-szovegkiemelo-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73159", "title": "Stabilo: Pen 68 brush ecsetfilc készlet 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-6db-os-keszlet.webp", "desc": "Itt a nagyszerű lehetőség, hogy minden kreatív vénával rendelkező ember megismerkedjen az ecsetfilcek különleges képességeivel, hiszen ebben a csomagban hat darab, a legnépszerűbb színeket felvonultató ecsetfilc kapott helyet. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. A víz bázisú tinta pedig a legtöbb textilből nyom nélkül kimosható.  Jellemzők: - Pen 68 brush ecsetfilc - 6db-os készlet - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 2849.0, "original_price": 3449.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-keszlet-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73162", "title": "Stabilo: Pen 68 brush ecsetfilc sötétkék", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-sotetkek.webp", "desc": "Aki már próbált ecsettel szöveget festeni, az tudja, hogy az ecset egész különlegesen viselkedik, és nagyon mutatós betűket rajzolhatunk vele. Ez a kék színű ecsetfilc egy nagyon jól és könnyen használható lehetőséget teremet a legszebb feliratok elkészítésére. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: sötétkék - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-sotetkek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73674", "title": "Stabilo: Flash zöld szövegkiemelő 1-3,5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-flash-szovegkiemelo-zold.webp", "desc": "Ez a fantasztikus Stabilo Flash szövegkiemelő remek választás, ha egy kompakt kiemelőt keresünk, mely ráadásul még a tolltartóban is kényelmesen elfér vékony kialakítása miatt. A Flash szövegkiemelők víz alapú festékanyaggal rendelkeznek, ami a legtöbb textilből kimosható. A kiszáradás ellen egy szellőző kupak védi a tollat, ami alatt egy vágott hegyet találni, amivel vékonyabb és vastagabb vonalakat is képes húzni.  Jellemzők: - Flash szövegkiemelő - Vékony kialakítás - Színe: zöld - Vonalvastagság: 1-3,5mm", "price": 309.0, "original_price": 369.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-flash-zold-szovegkiemelo-1-3-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73750", "title": "Stabilo: Pen 68 rózsaszín metál filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-metallic-rozsaszin.webp", "desc": "A Stabilo filcek nem csak a gyerekek tolltartójába kerülhetnek be, hanem a kreatív felnőttek is megtalálják közöttük az olyan különlegességeket, mint ez a metál rózsaszín darab, ami ideális választás különféle dekorációk elkészítéséhez. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 559.0, "original_price": 679.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rozsaszin-metal-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73692", "title": "Stabilo: GREEN BOSS narancssárga szövegkiemelő 1-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-green-boss-narancssarga-szovegkiemelo-1-5mm-es.webp", "desc": "A Stabilo GREEN szériája azokat az írószereket takarja, melyek részben vagy egészben újrahasznosított anyagokból készülnek, így óvva a környezetet. A Stabilo GREEN BOSS nem csak, hogy remekül használható a mindennapokban, de még maximálisan környezetkímélő választás is, ugyanis a szövegkiemelő 83%-ban újrahasznosított anyagokból készül. A filctoll írásvastagsága használattól függően 1-5mm-es és a vízbázisú speciális tintának köszönhetően fokozottan ellenáll a beszáradásnak.   A STABILO közös újrahasznosítási projektben vesz részt a Coca Colával. A STABILO GREEN BOSS szövegkiemelő gyártására „Procyclen“ műanyagot használnak fel, amely az újrahasznosított csavaros Coca Cola kupakokból készül. Ez a folyamat akár 50 százalékos megtakarítást is eredményez a kibocsátott üvegházhatású gázok esetében.   - 83%-ban újrahasznosított műanyagból készül. - STABILO kiszáradás elleni technológia: az összpontosított munka érdekében akár 4 órára szóló kiszáradás elleni védelemmel rendelkezik. - Hosszan tartó teljesítmény. Kapacitás: körülbelül 375m hosszú vonal húzható vele. - Vízbázisú tinta - 2-féle vonalvastagság: 2 és 5 mm - 4 fluoreszkáló színben kapható: sárga, narancs, zöld és rózsaszín - Újratölthető a STABILO BOSS ORIGINAL újratöltővel", "price": 479.0, "original_price": 579.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-narancssarga-szovegkiemelo-1-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73678", "title": "Stabilo: Pen 68 ecsetfilc hideg szürke színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-ecsetfilc-hideg-szurke-szinben-0-8mm-es-2.webp", "desc": "Az ecsetfilcek, mint ahogyan azt nevük is takarja, speciális kialakításuk miatt egészen különleges rajzolási technikákat tesznek lehetővé. Ez a hideg szürke színű ecsetfilc a toll tartásától és papírra való nyomásától függően különböző vonalvastagságok elérésére alkalmas, melyeket akár rajzolás közben dinamikusan, átmenetek nélkül is el tudunk érni. Kezdő és profi művészek számára egyaránt alkalmas a Stabilo prémium termékcsalád Pen 68 szériája.  Jellemzők: - Pen 68 ecsetfilc - Kreatív díszítésre, rajzolásra és szépírásra - Dinamikusan változtatható vonalvastagság - Méret: 167mm hosszúság", "price": 479.0, "original_price": 579.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-ecsetfilc-hideg-szurke-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74066", "title": "Stabilo: Trio Scribbi háromszögletű filctoll pink színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-pink-szinben.webp", "desc": "A gyerekek számára rajzoláshoz vagy színezéshez egyaránt remek választás ez a fantasztikus, élénk pink színű filctoll. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribbi-haromszogletu-filctoll-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74068", "title": "Stabilo: Trio Scribble háromszögletű filctoll kék színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-kek-szinben.webp", "desc": "Színezőkben az ég kifestéséhez vagy egyéb kék alkotások megrajzolásához remek választás ez a különleges, könnyen használható filctoll, mely gyermekek számára kimondottan ideális. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-filctoll-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74075", "title": "Stabilo: Trio Scribble háromszögletű filctoll narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-narancssarga-szinben.webp", "desc": "Ez a narancssárga Stabilo Trio Scribbi filctoll remek választás lesz majd a gyermekek számára, hiszen a narancssárga szín színezéshez és rajzoláshoz is nagyon fontos. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74118", "title": "Stabilo: pointMax rostirón világoszöld színben M 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-rostiron-vilagos-zold-szinben-m-0-8mm.webp", "desc": "Lágy világoszöld színnel érkezik a gyerekekhez ez a kiváló minőségű Stabilo pointMax rostirón, melynek tulajdonságai ideálisak a mindennapi használathoz. Akár hivatalos levélhez vagy rajzoláshoz is tökéletes, így felnőttek is előszeretettel használják. A robusztus nylon hegy rendkívül strapabíró, 0,8mm-es vonalai stílusbeli finomságot és pontos megjelenést garantál, még vonalzó mellett húzva is. Kellemes színével megtölti élettel a lapot!  Jellemzők: - Stabilo pointMax rostirón - Világoszöld színű tintával - Strapabíró nylon hegy - Kellemes írásélmény - Praktikus csíptetővel ellátott kupak - Akár 24 óráig kupak nélkül hagyható - Vonalvastagság: 0,8mm - Anyaga: műanyag", "price": 359.0, "original_price": 439.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-rostiron-vilagoszold-szinben-m-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73173", "title": "Stabilo: Pen 68 brush ecsetfilc sötétpiros színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-brush-ecsetfilc-sotetpiros.webp", "desc": "Szerezz be gyermeked tolltartójába egy kiváló Német minőségű Stabilo ecsetfilcet, amely sötétpiros színű és kiválóan megfelel az iskolai mindennapok során akár az íráshoz, rajzoláshoz és vastag vonalak húzásához egyaránt. Az ecsetfilc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is, amely a gyöngybetűs szépírást jelenti. A víz bázisú tinta alkalmas akvarellezéshez és színkeveréshez egyaránt, így más-más színekkel keverve újabb árnyalatokat kaphat használója a papír felületén.  Jellemzők:  - Stabilo: Pen 68 brush ecsetfilc - Vörös szín - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy - Gyártás helye: Németország", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-sotetpiros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73196", "title": "Stabilo: Plan WhiteBoard marker vágott hegyű táblafilc zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-plan-vagott-hegyu-tablafilc-zold-szinben.webp", "desc": "Egy zöld színű, kiváló minőségű Stabilo Plan WhiteBoard marker táblafilccel egészítheted ki az írószer gyűjteményed amely kiválóan használható a hagyományos fehér színű, fényes felülettel rendelkező táblákon. A táblafilc az iskolai oktatás alkalmával, az irodai munka során vagy az otthoni háztartásban is kiválóan megállja a helyét, vágott hegyének köszönhetően 1-5mm-es vonalvastagságú írásra képes attól függően, hogy milyen szögben tartod a kezedben a filctollat. A táblafilc ruhából és bőrfelületről könnyedén kimosható, tábláról egy szivacs segítségével foltmentesen távolítható el.  Jellemzők:  - WhiteBoard marker táblafilc zöld színben - Vágott heggyel - 1-5mm-es vonalvastagság - Azonnal száradó - Letörölhető", "price": 455.0, "original_price": 549.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-plan-whiteboard-marker-vagott-hegyu-tablafilc-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73120", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easy-colors-r-haromszogletu-szines-ceruza-rozsaszin.webp", "desc": "Az EASYcolors R színes ceruza kifejezetten jobbkezes gyerekek számára lett fejlesztve, így számukra igazán kényelmes fogás esik a háromszögletű ceruzatesten, amit az egyedi kialakítás tesz még különlegesebbé, ráadásul a nevek számára külön kialakított helyet találunk rajta. A ceruzák fa része környezettudatosan kezelt erdőkből származik, így azok is nyugodtan használhatják, akiknek sokat jelent a környezetvédelem.  Jellemzők: - EASYcolors R színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73163", "title": "Stabilo: Pen 68 brush ecsetfilc barack", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-barack.webp", "desc": "Az ecsetfilceket leginkább a kreatív vénával rendelkező emberek fogják nagyon nagyra értékelni, hiszen az ecsetszerűen viselkedő hegy remekül használható kalligráfiai íráshoz, festéshez és mutatós dekorációk elkészítéséhez. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: barack - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-barack.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73164", "title": "Stabilo: Pen 68 brush ecsetfilc tengerkék", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-tengerkek.webp", "desc": "Az ecsetfilceknek köszönhetően valóban kifestővé válhatnak a színezők anélkül, hogy temperás ecsettel eláztatnánk a lapjait, hiszen ezeknek a filceknek az ecsetszerű tulajdonsággal rendelkező hegye és a csodás színek egy új lehetőséget tárnak a gyerekek elé. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: tengerkék - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-tengerkek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73730", "title": "Stabilo: Pen 68 levél zöld filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-levelzold.webp", "desc": "Ez a filc nem véletlen kapta a levél zöld elnevezést, hiszen a zöldnek egy olyan árnyalata, ami egy kicsit eltér a hagyományostól, ám éppen emiatt remek választás ahhoz, hogy egy kicsit színesebbé tegyük a gyerekek alkotásait. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-level-zold-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73671", "title": "Stabilo: Navigator zöld szövegkiemelő 1-4mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-navigator-szovegkiemelo-zold.webp", "desc": "Aki egy minőségi szövegkiemelőt szeretne, annak a Stabilo Navigator termékcsaládja biztosan elnyeri majd a tetszését. Ez a nagyszerű kiemelő toll remek választás iskolába, irodába vagy akár otthonra. A szövegkiemelő használattól függően 1-4mm-es vonalakat tud húzni, így kiemelésre és aláhúzásra is egyaránt kiváló. A speciális vízbázisú tintának hála, a kiemelő kupak nélkül akár 4 órán át is kibírja beszáradás nélkül. A toll prémium kialakítása kényelmes használatot biztosít.  Jellemzők: - STABILO kiszáradás elleni technológia: az összpontosított munka érdekében akár 4 órára szóló kiszáradás elleni védelemmel rendelkezik - Vékony kialakítású praktikus csíptetővel - Puha kidolgozású fogózóna a biztos fogás érdekében - Egyforma tintafelvitel az utolsó cseppig - Jól látható tintaszint az optimális nyomon követés érdekében - Erős és tartós hegy - 2-féle vonalvastagság: 1mm és 4mm - Vízbázisú tinta", "price": 659.0, "original_price": 799.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-navigator-zold-szovegkiemelo-1-4mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73736", "title": "Stabilo: Pen 68 türkiz zöld filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-turkiz-zold.webp", "desc": "Szerezz olyan különleges színű filceket a gyerek készletébe, mint amilyen ez a türkiz zöld színű filc, ami garantáltan egy nagyon szép raj készíthető el. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-turkiz-zold-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73752", "title": "Stabilo: Pen 68 sötét narancssárga filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-sotet-narancs.webp", "desc": "Ha egy színből több árnyalatra is szükséged van színezés vagy rajzolás során, akkor mindenképp érdemes a Stabilo filceit választani, ami a narancssárga színből is kínál világosabb vagy éppen sötétebb változatot is. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-sotet-narancssarga-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73753", "title": "Stabilo: Pen 68 fagyos szürke filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-hideg-szurke.webp", "desc": "A szürke szín nem éppen a legkedveltebb filctollak közé tartozik, azonban ha több árnyalat is rendelkezésre áll a készletben, akkor igazán elképesztő alkotásokat lehet ezekkel a színekkel összedobni. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-fagyos-szurke-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73754", "title": "Stabilo: Pen 68 közepes fagyos szürke filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-kozepeshideg-szurke.webp", "desc": "Ha egy igazán egyedi rajzot vagy képet akarsz készíteni, akkor tegyél próbát a Stabilo filcekkel, amelyek között a szürkének is több árnyalata érhető el, így igazán különleges alkotások születhetnek. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-kozepes-fagyos-szurke-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73756", "title": "Stabilo: Pen 68 mélyhideg szürke filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-melyhideg-szurke.webp", "desc": "Ha szeretnél egy szürke filcet, akkor bizony a Stabilo kínálatát érdemes végignézni, hiszen a legkülönfélébb árnyalatok közül lehet választani, és ennek megfelelő igen különleges alkotások születhetnek. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-melyhideg-szurke-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73706", "title": "Stabilo: Pen 68 rostirón fluo zöld színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-fluo-zold-szinben.webp", "desc": "Ezzel a különlegesen élénk színnel bíró Stabilo Pen 68 fluo zöld filctollal lélegzetelállító alkotásokat vethetnek majd papírra kicsik és nagyok egyaránt. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-fluo-zold-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73712", "title": "Stabilo: Pen 68 rostirón jég kék színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-jegkek-szinben.webp", "desc": "A különleges színek kedvelőinek, vagy azoknak, akik a színskála széles spektrumával szeretnek dolgozni, remek választás ez a minőségi Stabilo filctoll. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-jeg-kek-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73880", "title": "Stabilo: Bl@ck fine rollertoll piros színben 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/101640-stabilo-black-fine-red.webp", "desc": "Egy igazán egyedi tollat szerezhetsz most be magadnak, vagy iskolás gyermeked számára, mely biztosan elnyeri majd a tetszéseteket. A toll ugyanis nagyon vagány megjelenést kapott, fekete és piros színek vegyítésével, mely nagyon jól mutat együtt. A toll ezen kívül rendkívül kényelmes kialakítást is kapott, így használata sem okoz majd gondot hosszútávon sem. A toll hegy 7mm-es, ám 0,3mm-es vonalvastagsággal rendelkezik, így nagyon vékony vonalat lehet húzni vele, mely piros színnel lesz látható a papíron. Kínálatunkban más alapszínekben is megtalálhatod, keresd ezeket is.  Jellemzők: - Bl@ck rollertoll - kiváló minőség - hegye 0,3mm-es vonalvastagságú - piros tinta - kupakkal - kényelmes kialakítás", "price": 899.0, "original_price": 1099.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-blck-fine-rollertoll-piros-szinben-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74127", "title": "Stabilo: PointMax azúrkék színű filctoll M 1,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-azurkek-filctoll-448-57.webp", "desc": "A PointMax  M  azúrkék színű Stabilo filctoll kiváló minőségének köszönhetően kiválóan használható akár az iskolai mindennapok során, akár az irodában vagy az otthoni háztartásban egyaránt. A magas minőségű és élénk színnel rendelkező tintája felhasználható akár a kreatív kézműves alkotások során és szépírásra egyaránt, így akár egy üdvözlőkártyát, ajándékot vagy bármely mást egy szempillantás alatt gyöngybetűkkel írhatsz meg segítségével. Tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. Kényelmes fogásáról a háromszögletű kialakítás gondoskodik amelynek köszönhetően stabilan fogható.  Jellemzők:  - PointMax  M  filctoll - Kreatív díszítésre, színezésre és szépírásra - Azúrkék színű tinta - 1,8mm-es vonalvastagság - Stabilo színkód: 488/57", "price": 359.0, "original_price": 439.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-azurkek-szinu-filctoll-m-1-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73916", "title": "Stabilo: Write 4 all F zöld alkoholos filc", "img": "https://www.jatekshop.eu/upload_files/products/15636-stabilo-write4all-f-green.webp", "desc": "Egy nagyon hasznos és praktikus tollat szerezhetsz be otthonra, mely remek választás lehet ha épp megszeretnél jelölni egy sima felületű tárgyat, hiszen alkoholos alapú tintájával bármilyen felületen megmarad tartósan. A tinta élénk zöld színnel fog, szagtalan és gyorsan száradó, ezt pedig egy 0,7mm-es heggyel lehet felvinni. A filctollal üvegre, műanyagra, fémre, papírra és fára is lehet írni, ez pedig tartósan látható lesz rajta. Kínálatunkban számos más színben is megtalálhatód, más hegy vastagsággal, keresd ezeket is.  Jellemzők: - Write 4 all filc - alkoholos tinta - szígtalan és gyorsan száradó - zöld szín - hegye 0,7mm-es - kiváló minőség", "price": 499.0, "original_price": 609.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-write-4-all-f-zold-alkoholos-filc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74055", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza cseresznye piros", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-cseresznye-piros-jobbkezes-szines-ceruza.webp", "desc": "Az EASYcolors ceruzák nagyszerűsége nem csak a vastag és háromszögletű ceruzatestben rejlik, hanem az elképesztően nagy választékban is, ami valóban egyedi rajzok elkészítését teszi lehetővé. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a jobbkezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors R színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-cseresznye-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74056", "title": "Stabilo: EASYcolors R háromszögletű színes ceruza ibolya", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-ibolya-jobbkezes-szines-ceruza.webp", "desc": "Itt a nagyszerű lehetőség, hogy a gyerekek színes ceruza készletét célirányosan olyan színekkel bővítsük, ami nem található meg az általános színes ceruza készletekben, mint például ez a csodás ibolya színű lilás árnyalat. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a jobbkezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors R színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-r-haromszogletu-szines-ceruza-ibolya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73955", "title": "Stabilo: Sensor F pink tűfilc", "img": "https://www.jatekshop.eu/upload_files/products/sensor-f-pink-tufilc.webp", "desc": "A Stabilo rózsaszínű tűfilce nem csak a lányok számára remek választás, hanem azoknak is akik szeretnek kreatív dolgokat készíteni, esetleg Bullet Journal naplót vezetnek, és színekkel szeretnék kódolni a különféle feladatokat. A Sensor tűfilcek egy igazán különleges hegyet kaptak, hiszen a 0,3 milliméteres vonalvastagságot garantáló hegy védelmét egy rugós megoldással és a fém burkolattal szavatolják. A különleges hegy a vonalzó mentén való használatot is lehetővé teszi, így jegyzeteléshez és íráshoz is remek választás. Áruházunk kínálatában különböző színek közül választhatja ki a megfelelőt.  Jellemzők: - Sensor F tűfilc - Élénk szín - Kényelmes kialakítás - 0,3 mm-es vonalvastagság - Rugós hegy", "price": 490.0, "original_price": 590.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sensor-f-pink-tufilc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73950", "title": "Stabilo: SENSOR F zöld tűfilc 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/18936-stabilo-sensor-f-green.webp", "desc": "Egy tűfilc mindig jól jöhet akár otthon vagy a suliban is. Most a Stabilo SENSOR márkájú tűfilcét hoztuk el számodra, mely zöld színnel ír. A tűfilc hegye 0,3mm-es vastagságú, mellyel vékony vonalakt lehet húzni. Hegye nagyon strapabíró, és vonalzóval is nyugodtan használható, hiszen egy fém bevonatból jön ki a hegy, mely extra védelmet nyújt. A filc kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró. Szerezd be és keresd más színekben is, hogy teljes legyen a szett.  Jellemzők: - SENSOR tűfilc - zöld szín - 0,3mm-es hegy - kiváló minőség", "price": 490.0, "original_price": 590.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-sensor-f-zold-tufilc-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73962", "title": "Stabilo: BionicWorker piros rollertoll 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/bionicworker-piros-szinu-rollertoll-03mm.webp", "desc": "Egy piros színű toll igen hasznos lehet a tolltartóban, hiszen a segítségével remekül fel lehet dobni a jegyzeteket ami nagyban megkönnyíti a későbbi tanulást, hiszen a pirossal jegyzetelt fontos részek azonnal szemet fognak szúrni. A BionicWorker tollak levehető kupakja alatt egy kényelmes kialakítású, csúszásmentes fogórész található és a természetesen a különleges rollertoll hegy, ami 0,3 milliméteres vonalvastagságot és rendkívül szép írásképet eredményez. Áruházunk kínálatában a BionicWorker tollakat más színben is megtalálja.  Jellemzők: - BionicWorker+ rollertoll - Kényelmes fogórész - Piros színű tinta - 0,3mm-es vonalvastagság", "price": 1099.0, "original_price": 1349.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-bionicworker-piros-rollertoll-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73723", "title": "Stabilo: Pen 68 világoskék filctoll 1mm", "img": "https://www.jatekshop.eu/upload_files/products/6830-stabilo-pen68-vilagoskek.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki. A filctoll élénk világoslila színt kapott, ami a papíron is ilyen élénken lesz majd látható. A filctoll kiváló minőségű alapanyagainak köszönhetően sokáig lehet majd használatban, hiszen nagyon ellenálló a külső hatásokkal szemben, hegye pedig szintén nagyon strapabíró. 1mm-es vastagságával jól látható vonalakat lehet húzni. Tökéletes lehet színezéshez vagy rajzoláshoz is, de a mindennapokban is jól jöhet majd.  Jellemzők: - Pen 68 filctoll - világoskék  - 1mm-es hegy - kiváló minőség - hatszögletű", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-vilagoskek-filctoll-1mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73176", "title": "Stabilo: Pen 68 brush ecsetfilc lila színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-brush-ecsetfilc-lila.webp", "desc": "A lila színű tintával renelkező Stabilo Pen 68 ecsetfilc kiváló Német minőségének köszönhetően kiválóan használható akár a kreatív kézműves alkotások során díszítésre, hiszen hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is, amely a gyöngybetűs kreatív szépírást jelenti. A víz bázisú tinta alkalmas akvarellezéshez és színkeveréshez egyaránt, így más-más színekkel keverve újabb árnyalatokat kaphat használója a papír felületén.  Jellemzők:  - Stabilo: Pen 68 brush ecsetfilc - Lila szín - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy - Gyártás helye: Németország", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73265", "title": "Stabilo: BOSS SPLASH szövegkiemelő 2-5mm-es zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-splash-szovegkiemelo-2-5mm-zold.webp", "desc": "Irodai munkában vagy akár iskolai óráékon is remekül használható ez a trendi megjelenésű Stabilo BOSS SPLASH szövegkiemelő, mely még egy praktikus csúszásgátló felülettel is el van látva. Ez a zöld szövegkiemelő a BOSS SPLASH széria tagja, élénk színével és tartósságával kiemelkedik a hagyományos kiemelők közül. A hegy rendkívül strapabíró és a különleges vízbázisú tinta akár 4 órán át is kibírja beszáradás mentesen kupak nélkül. Használattól függően a vonalvastagság 2-5mm-es és a teljes íráshossz eléri a 350 métert.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Csúszásgátló felülettel ellátott burkolat - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 525.0, "original_price": 639.0, "currency": "HUF", "discount": 18, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-splash-szovegkiemelo-2-5mm-es-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73165", "title": "Stabilo: Pen 68 brush ecsetfilc világoszöld", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-vilagoszold.webp", "desc": "Aki egy kicsit is fogékonyabb a kreatív alkotásokra annak mindenképp érdemes tennie egy próbát az ecsetfilcekkel, amelyek ötvözik az ecsetek és a filcek legjobb tulajdonságait és csodás alkotások elkészítését teszik lehetővé. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: világoszöld - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-vilagoszold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73168", "title": "Stabilo: Pen 68 brush ecsetfilc fűzöld", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-fuzold.webp", "desc": "A Stabilo ecsetfilceiben az a legjobb, hogy rengeteg féle szín kapható belőle, így most például a fűzöld színnel bővítheti mindenki a készletét, és ha ez nem lenne elég, akkor szabadon lehet keverni a színeket, akárcsak festés közben. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: fűzöld - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-fuzold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73672", "title": "Stabilo: Navigator narancssárga szövegkiemelő 1-4mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-navigator-szovegkiemelo-narancssarga.webp", "desc": "Ha egy prémium minőségű szövegkiemelő filctollat keresünk, akkor a Stabilo Navigator remek választás. Ez a nagyszerű filctoll kényelmes és praktikus kialakításának köszönhetően remekül használható a mindennapokban, legyen szó akár iskolai feladatokról, munkahelyi tevékenységről vagy otthoni tanulásról. A kiemelő kupakkal van ellátva, ám anélkül is kitart mintegy 4 órán keresztül, köszönhetően a speciális víz bázisú tintának. Az élénk neon szín remekül kiemeli majd a szövegrészeket, használattól függően 1-4mm-es vonalvastagsággal.   Jellemzők: - STABILO kiszáradás elleni technológia: az összpontosított munka érdekében akár 4 órára szóló kiszáradás elleni védelemmel rendelkezik - Vékony kialakítású praktikus csíptetővel - Puha kidolgozású fogózóna a biztos fogás érdekében - Egyforma tintafelvitel az utolsó cseppig - Jól látható tintaszint az optimális nyomon követés érdekében - Erős és tartós hegy - 2-féle vonalvastagság: 1mm és 4mm - Vízbázisú tinta", "price": 659.0, "original_price": 799.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-navigator-narancssarga-szovegkiemelo-1-4mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73677", "title": "Stabilo: Pen 68 türkizkék ecsetfilc", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-rostiron-turkiz-szinben.webp", "desc": "Azoknak, akik kizárólag prémium minőségű írószerekkel és rajzeszközökkel szeretnek dolgozni, remek választás ez a Stabilo Pen 68 ecsetfilc türkiz filctoll. A speciális hegynek köszönhetően a ecsetfilc által húzott vonalvastagság munka közben dinamikusan szabályozható. A filctoll díszítésre, rajzolásra vagy szépírásra is kiválóan alkalmas. A speciális tinta fokozottan ellenáll a beszáradásnak. Otthonra, az iskolába vagy akár az irodába egyaránt remek választás.   Jellemzők: - Pen 68 ecsetfilc - Kreatív díszítésre, rajzolásra és szépírásra - 1,0mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 479.0, "original_price": 579.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-turkizkek-rostiron.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73751", "title": "Stabilo: Pen 68 világos narancssárga filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-vilagos-narancs.webp", "desc": "A Stabilo filcek egyik legnagyobb varázsa,, hogy elképesztően sok szín és árnyalat áll a gyerekek és a kreatív felnőttek rendelkezésére, amire a legjobb példa ez a világos narancssárga színű filc is. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-vilagos-narancssarga-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73704", "title": "Stabilo: Pen 68 rostirón fluo sárga színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-fluo-sarga-szinben.webp", "desc": "Ez a fantasztikusan élénk színű, fluo sárga rostirón remek választás kicsik és nagyok számára egyaránt, ha a cél az, hogy lenyűgöző alkotásokat készítsünk. A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-fluo-sarga-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73711", "title": "Stabilo: Pen 68 rostirón fluo narancssárga színben 1mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-rostiron-fluo-narancssarga-szinben.webp", "desc": "A Pen 68 rostirón prémium minőségű írószer, mely rajzolásra, színezésre vagy akár szépírásra is alkalmas. A különlegesen kialakított, M vastagságú heggyel körülbelül 1mm-es vonalvastagság érhető el, mely nagyobb felületek fedésére is kiváló. A filctoll hatszögletű kialakítása kényelmes fogást biztosít.   Jellemzők: - Stabilo Pen 68 rostirón - Intenzív színű, prémium minőségű rostirón - Vastagabb vonalakhoz és akár nagy felületek színezéséhez - Páratlanul tartós és intenzív színek - Robusztus, M vastagságú hegy (vonalvastagság: körülbelül 1mm) a tinta egyenletes felvitele érdekében - Szagtalan, vízbázisú tinta - Akár 24 órán keresztül sem szárad ki kupak nélkül", "price": 275.0, "original_price": 335.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-rostiron-fluo-narancssarga-szinben-1mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74067", "title": "Stabilo: Trio Scribble háromszögletű filctoll világos test színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-vilagos-test-szinben-2.webp", "desc": "Ez a fantasztikus, rendkívül strapabíró filctoll remek választás a gyerekeknek és a különleges világost test színének köszönhetően biztosan remek társ lesz a színezésben. A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-filctoll-vilagos-test-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74072", "title": "Stabilo: Trio Scribble háromszögletű filctoll barna színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-barna-szinben.webp", "desc": "A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-barna-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74076", "title": "Stabilo: Trio Scribble háromszögletű filctoll lila színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-scribbi-haromszogletu-filctoll-lila-szinben.webp", "desc": "A Stabilo Trio Scribbi filctoll garantáltan megállja majd a helyét a legaktívabb kis művészek kezében is. A filctoll hegye tudományosan lett kifejlesztve és a beépített rugó lehetővé teszi, hogy az visszapattanjon apapírról, ha a gyerek túl erősen nyomja. A tinta könnyedén kimosható a ruhákból és a háromszögletű kialakítás akár órákon át kényelmes fogást biztosít.   Jellemzők: - Szinte kitörhetetlen, vastag, rugós hegy - Ergonomikus, háromszögletű forma a kényelmes és biztos fogáshoz - Vonalvastagság: 1,5–2mm - 14 intenzív színben kapható - Egyszerűen lemosható a kézről és kimosható a ruházatból", "price": 629.0, "original_price": 759.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-scribble-haromszogletu-filctoll-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74027", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza 2B narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-narancssarga-grafit-ceruza-jobbkezes-2b.webp", "desc": "Ez a vagány narancssárga festésű grafit ceruza egészen biztos, hogy az egyik legmegbecsültebb tagja lesz a tolltartóknak, hiszen a rendkívül kényelmes háromszögletű kialakítása mellé egy olyan díszítés társul, ami első sorban a jobbkezes felhasználók számára ideális. A ceruza mutatós külseje egy rendkívül jó minőségű 2B keménységű grafit hegyet tartalmaz, ami első sorban a grafit rajzok elkészítése során lesz nagyon hasznos, de akár jegyzetelésre is alkalmas. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége 2B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-2b-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74028", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza B narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-narancssarga-grafit-ceruza-jobbkezes-b.webp", "desc": "A grafit ceruzák egyetlen iskolás számára sem nélkülözhetők, ráadásul a legtöbb irodai környezetben is nagy szükség van rájuk, így ez az EASYgraph ceruza nem csak szükséges, de az egyik legjobb választás lehet, hiszen a jobbkezes felhasználók számára nagyon kényelmes fogás esik rajta. A ceruza mutatós külseje egy rendkívül jó minőségű B keménységű grafit hegyet tartalmaz, ami elég kemény ahhoz, hogy rajzoláshoz is jegyzeteléshez is maszatolás nélkül lehessen használni, ráadásul igen jól látszik, és könnyen radírozható. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége B - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-b-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74043", "title": "Stabilo: EASYcolors L háromszögletű színes ceruza sárga", "img": "https://www.jatekshop.eu/upload_files/products/easycolors-sarga-balkezes-szines-ceruza.webp", "desc": "Az EASYcolors ceruzákat a gyerekek imádni fogják, hiszen a háromszögletű kialakítás kényelmes fogást eredményez, az élénk színű hegy pedig ideális választás, akár rajzolásról van szó, akár csak színezéshez szeretnék használni. A ceruza mutatós külseje nem csak jól néz ki, hanem kényelmes fogást is kínál a bal kezes gyerekek számára, ráadásul a vastag kialakítás egy több mint négy milliméter vastag hegyet tartalmaz, ami szintén kiváló minőségű, nagy pigmentszámú és élénk színű.  Jellemzők: - EASYcolors L színes ceruza - Élénk színű - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Balkezesek számára", "price": 579.0, "original_price": 699.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easycolors-l-haromszogletu-szines-ceruza-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73940", "title": "Stabilo: Write 4 all S zöld alkoholos filc", "img": "https://www.jatekshop.eu/upload_files/products/16636-stabilo-write4all-sf-green.webp", "desc": "Egy különleges filcet szerezhetsz be most otthonra, mely biztosan elnyeri majd a tetszésedet és hasznos társ lehet. ez a filctoll ugyanis különleges kialakítást kapott, kiváló minőségű anyagokból, mely így sokáig lehet használatban. A filctoll emellett élénk zöld alkoholos tintát kapott, ami élénken látszik majd bármilyen felületen, hiszen alkoholos bázisának köszönhetően üvegre, fémre, műanyagra és szinte bármilyen felületre tökéletesen lehet írni vele. A hegye 0,4mm-es vastagsággal, amivel így nagyon vékony vonalakat lehet húzni. Szerezd be és keresd kínálatunkban más színben és vastagságban is.  Jellemzők:  - Write 4 all filc - alkoholos tinta - szagtalan és gyorsan száradó - zöld szín - hegye 0,4mm-es - kiváló minőség", "price": 499.0, "original_price": 609.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-write-4-all-s-zold-alkoholos-filc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73790", "title": "Stabilo: BOSS Executive szövegkiemelő narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-executive-narancssarga-szovegkiemelo-7354.webp", "desc": "Egy kiváló minőségű, narancssárga tintával rendelkező Stabilo BOSS Executive szövegkiemelőt szerezhetsz be, amely nagy segítségedre lehet akár az irodai munkád során, akár gyermeked számára az iskolai mindennapokban. Használatával könnyedén emelhetők ki a legfontosabb bekezdések és információk az egybefüggő szövegkörnyezetből. A szövegkiemelő vágott hegye 2-5mm-es írásvastagságig állítható attól függően, hogy milyen szögben helyezed a lapra. Prémium minőségű tintája 350 méteres íráshosszra elegendő és kupak nélkül akár 4 órán át nem szárad ki a hegye.  Jellemzők:  - Stabilo BOSS Executive széria - Prémium minőségű szövegkiemelő - Narancssárga színű tinta - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű szín - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 539.0, "original_price": 649.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-executive-szovegkiemelo-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74121", "title": "Stabilo: pointMax rostirón fűzöld színben M 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-rostiron-fuzold-szinben-m-0-8mm.webp", "desc": "Kényelmesen használható, látványos fűzöld színt foglaló írószerrel lehet teljes az alkotás öröme, hiszen ez a zöld színű Stabilo pointMax rostirón gyerekek és felnőttek kedvence is lehet. Akár hivatalos levélhez vagy rajzoláshoz is tökéletes, még vonalzó mellett húzva is tökéletes vonalakat alkothatunk vele. A mindennapi feladatokhoz ideális rostirón színe és robusztus nylon hegye stílusbeli finomságot és látványos megjelenést garantál.  Jellemzők: - Stabilo pointMax rostirón - Fűzöld színű tintával - Strapabíró nylon hegy - Kellemes írásélmény - Praktikus csíptetővel ellátott kupak - Akár 24 óráig kupak nélkül hagyható - Vonalvastagság: 0,8mm - Anyaga: műanyag", "price": 359.0, "original_price": 439.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-rostiron-fuzold-szinben-m-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73177", "title": "Stabilo: Pen 68 brush ecsetfilc okkersárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-brush-ecsetfilc-okkersarga.webp", "desc": "Szerezz be akár saját kézműves eszközeid közé, akár gyermeked tolltartójába az iskolai mindennapokra egy kiváló Német minőségű Pen 68 brush ecsetfilcet, amely okkersárga színű tintával rendelkezik és kiválóan alkalmas hajszálvékony és vastag vonalak húzására egyaránt. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is, amely a gyöngybetűs kreatív szépírást jelenti. A víz bázisú tinta alkalmas akvarellezéshez és színkeveréshez egyaránt, így más-más színekkel keverve újabb árnyalatokat kaphat használója a papír felületén.  Jellemzők:  - Stabilo: Pen 68 brush ecsetfilc - Okkersárga szín - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy - Gyártás helye: Németország", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-okkersarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73215", "title": "Stabilo: Pen 68 1,4mm rostirón metál lila színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen68-tufilc-metal-lila.webp", "desc": "Szerezz be egy metál lila színű tintával rendelkező kiváló minőségű Stabilo Pen 68 rostirónt, amelyet számos dologra felhasználhatsz akár a munkád során, akár a háztartásban vagy az iskolai mindennapokban egyaránt. A tűfilc használatával könnyedén és elegáns módon írhatod meg a meghívókat, üdvözlőkártyákat, címkéket és menükártyákat egyaránt és mindamellett kreatív kézműves munkára is alkalmas. A rostirón tintája azonnal szárad és felhasználható fa, papír, fém, kerámia és műanyag felületen. A tűfilc 167mm-es hosszúsága hozzájárul a kényelmes fogáshoz és így biztos kézzel gyönyörű kreatív díszítéseket készíthetsz el egy szempillantás alatt.  Jellemzők:  - Pen 68 rostirón tűfilc - Kreatív díszítésre és szépírásra - Metál lila színű tinta - 1,4mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 559.0, "original_price": 679.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-1-4mm-rostiron-tufilc-metal-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73169", "title": "Stabilo: Pen 68 brush ecsetfilc sárga", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-sarga.webp", "desc": "Ezzel a csodaszép sárga ecsetfilccel igazán elképesztő képeket készíthetünk, különösen ha kihasználjuk a különleges, ecsetszerű hegy kínálta előnyöket, hiszen a segítségével a képeink már-már festményszerűek is lehetnek. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: sárga - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73172", "title": "Stabilo: Pen 68 brush ecsetfilc karmazsinvörös", "img": "https://www.jatekshop.eu/upload_files/products/pen68-brush-ecsetfilc-karmazsinvoros.webp", "desc": "Vannak olyan színek, amelyek egyetlen ecsetfilc készletbe sem kerülnek bele, viszont olyan szépek, mint ez a karmazsinvörös, aminek minden készletben igen megbecsült helye lesz, és ami az össze képet képes lesz egy kicsit feldobni. A Pen 68 brush ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. Áruházunkban nagy választékban talál különféle színű ecsetfilceket a legszebb alkotásokhoz.  Jellemzők: - Pen 68 brush ecsetfilc - Színe: karmazsinvörös - Vízbázisú festékanyag - Kalligráf íráshoz, szépíráshoz és dekoráláshoz - Rugalmas ecset hegy", "price": 475.0, "original_price": 575.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-brush-ecsetfilc-karmazsinvoros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73693", "title": "Stabilo: GREEN BOSS pink szövegkiemelő 1-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-green-boss-pink-szovegkiemelo-1-5mm-es.webp", "desc": "Akinek fontos a környezettudatosság, annak biztosan hamar elnyeri a tetszését a Stabilo GREEN szériája, mely a gyár részben vagy egészben újrahasznosított írószercsaládját takarja. A Stabilo GREEN BOSS nem csak, hogy remekül használható a mindennapokban, de még maximálisan környezetkímélő választás is, ugyanis a szövegkiemelő 83%-ban újrahasznosított anyagokból készül. A filctoll írásvastagsága használattól függően 1-5mm-es és a vízbázisú speciális tintának köszönhetően fokozottan ellenáll a beszáradásnak.   A STABILO közös újrahasznosítási projektben vesz részt a Coca Colával. A STABILO GREEN BOSS szövegkiemelő gyártására „Procyclen“ műanyagot használnak fel, amely az újrahasznosított csavaros Coca Cola kupakokból készül. Ez a folyamat akár 50 százalékos megtakarítást is eredményez a kibocsátott üvegházhatású gázok esetében.   - 83%-ban újrahasznosított műanyagból készül. - STABILO kiszáradás elleni technológia: az összpontosított munka érdekében akár 4 órára szóló kiszáradás elleni védelemmel rendelkezik. - Hosszan tartó teljesítmény. Kapacitás: körülbelül 375m hosszú vonal húzható vele. - Vízbázisú tinta - 2-féle vonalvastagság: 2 és 5 mm - 4 fluoreszkáló színben kapható: sárga, narancs, zöld és rózsaszín - Újratölthető a STABILO BOSS ORIGINAL újratöltővel", "price": 479.0, "original_price": 579.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-green-boss-pink-szovegkiemelo-1-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73700", "title": "Stabilo: GREENpoint rostirón 0,8mm-es lila színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-greenpoint-rostiron-lila-08mm-es.webp", "desc": "Ez a 87%-ban újrahasznosított műanyagból készült stabilo rostirón remek választás azoknak, akik egy környezettudatos írószert szeretnének. A speciális hegynek köszönhetően a rostirón által húzott vonalvastagság munka közben dinamikusan szabályozható. A filctoll díszítésre, rajzolásra vagy szépírásra is kiválóan alkalmas. A speciális tinta fokozottan ellenáll a beszáradásnak. Otthonra, az iskolába vagy akár az irodába egyaránt remek választás.   - A Stabilo GREENpoint termékcsaládja 87%-ban újrahasznosított műanyagból készül - 87%-ban újrahasznosított műanyagból készült - Kényelmes fogást tesz lehetővé - Erős és vastag, 0,8mm átmérőjű hegy - A zavartalan írás, az erőteljes kiemelő hatás és az intenzív színekkel történő tagolás eszköze - A fokozott mobilitás érdekében praktikus csíptetővel a szárán", "price": 399.0, "original_price": 490.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-greenpoint-rostiron-0-8mm-es-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}]}