{"items": [{"id": "J90572", "title": "Playmobil: Air Stuntshow - Főnix kétfedelű repülő hanggal (70831)", "img": "https://www.jatekshop.eu/upload_files/products/air-stuntshow-fonix-70831p.webp", "desc": "Az alábbi termék egy kétfedeles repülőgép, melyet Főnix-nek neveztek el és amellyel csatákba vehetsz részt, egyedi manővereket végezve el. A szettben levő 2 pilóta közül te választhatod ki melyiket ülteted be a repülőbe és indíthatod is a motort ha szabad a kifutó. A gép egyedi, hiszen 5 különféle hangot képes kiadni, amelyek változnak a dőléstől függően. A készlet más kiegészítőket is tartalmaz, mint például két nagy pilont lábakkal és más szerszámokat. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket és saját történeteit eljátszhatják.  Jellemzők: - Air Stuntshow játékszett - Főnix repülőgép - 2 db figura - Más kiegészítők - Anyaga: műanyag", "price": 32190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-air-stuntshow-fonix-ketfedelu-repulo-hanggal-70831.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Air Stuntshow", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90973", "title": "Crazy Chic Ballerina Collection: Balerina Víziló sminkszett tárolóban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-balerina-vizilo-sminkszettel.webp", "desc": "A Crazy Chic balerina kollekció egy szórakoztató és aranyos smink szett kislányok számára. A szett egy imádnivaló balerina viziló formájú tárolóban érkezik, amelyben megtalálható első sminkszettje, mely tartalmaz egy rúzst és egy szemhéjfesték aplikátorral, amely lehetővé teszi a kislányok számára, hogy kipróbálják a sminkelést, és játékosan kifejezzék magukat. Minőségi anyagokból készült, így biztonságos a gyerekek számára, és nem tartalmaz káros anyagokat. A szett balerina viziló formájú tárolója kiváló lehetőséget nyújt a kislányoknak, hogy rendszerezett módon tárolják és szervezzék a sminkeszközeiket, ami fejleszti a rendszerezési képességeket is. A szett aranyos és divatos, és lehetőséget ad a gyerekeknek arra, hogy játékosan kifejezzék magukat és kreativitásukat.  Jellemzők: - balerina víziló sminkszett - kiváló minőség - rúzzsal és szemhéjfestékkel - aplikátorral", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-ballerina-collection-balerina-vizilo-sminkszett-taroloban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87168", "title": "Piros műanyag baseball ütő szett labdákkal 56cm", "img": "https://www.jatekshop.eu/upload_files/products/mko528113-baseball-szett-muanyag.webp", "desc": "Nincs is jobb emlék a gyermekek számára, mint nyáron a szabadban töltött idő, amit most mégjobban feldobhatsz ezzel a baseball ütő szettel, mely a legkisebbek számára is könynen használható. A szett tartalmazza az ütőt és 5 darab baseball labdát, így egyből kezdődhet is a játék. Az ütő kiváló minőségű műanyagból készült, ami tartós és könnyen tisztítható, akárcsak a lbdák, melyeken apró mélyedések találhatóak, hogy azokat könnyen le lehessen rakni. Az ütő összecsukható, így könnyen szállítható és tárolható, amikor nem használják, mérete pedig 56 cm hosszú, a labdák átmérője pedig 4,5 cm, ami kényelmes és könnyen kezelhető méret bármely korosztály számára így ideális bárkinek, aki még nem próbálta ki ezt a sportot, vagy csak szórakozni szeretne barátaival vagy családjával. Ne habozz, vásárold meg ezt a fantasztikus ütő szettet, hogy önfeledten játszhassatok a kertben, vagy a parkban.  Jellemzők: - Műanyag baseball szett - összecsukható ütővel - 5 db labdával - ütő mérete: 56cm - labdák átmérője: 4,5cm", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-muanyag-baseball-uto-szett-labdakkal-56cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91430", "title": "WDYM Hot Takes partijáték pikáns véleményekkel", "img": "https://www.jatekshop.eu/upload_files/products/hot-takes-partijatek-ht62249-2.webp", "desc": "A társasjátékokkal nem csak a gyerekek szórakozhatnak, hiszen vannak ilyen példányok is, amelyek felnőttek számára lettek kigondolva és amelyben a legjobb alátámasztások, vélemények győznek. Ezzel a játékkal jobban megismerhetitek egymást, sőt megtapasztalhatjátok, hogy egyezik véleményetek vagy sem. A Hot Takes társasban 300 lap van és a játékosok mindegyik kérdésen két táborra szakadnak, ugyanis lesznek olyanok akik egyetértenek a kijelentéssel és lesznek akik nem értenek egyet. A két tábor minél több és jobb alátámasztással kell jöjjön majd a bíró eldönti, hogy melyik csapat volt határozottabb és azok a játékosok 1-1 pontot kapnak. A legtöbb pontot szerző játékos nyer!  Jellemzők: - Hot Takes Partijáték - 300 lappal - 18 éves kortól - 3-8 játékos számára  A TERMÉK NYELVE: MAGYAR", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwdym-hot-takes-partijatek-pikans-velemenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91446", "title": "Ars Una: Rosy Magnolia többszintes kihajtható tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/rosy-magnolia-tobbszintes-tolltarto-54952522.webp", "desc": "A Rosy Magnolia tolltartó egészen különleges lehet a kislányok számára, akik rögtön megszerethetik, hiszen a virágos festéssel tele tolltartó első látásra is elnyeri tekintetüket. Az Ars Una által gyártott többszintes tolltartó sok ideig lehet használatban a kiváló minőségének köszönhetően. Cipzáras zsebét kinyitva belül lapozható oldalak találhatóak, melyekben 30 + 4 írószer fér el, ráadásul még egy beépített tolltartó is megtalálható benne, ami további helyet biztosít a ceruzáknak és tollaknak.  Jellemzők: - Rosy Magnolia tolltartó - Többszintes kialakítás - Plusz tolltartó belül - 30 db ceruza tartó, 4 db hegyező és radír tartó - Cipzáras kialakítás - Mérete: 15,5x22,5x4,5cm", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rosy-magnolia-tobbszintes-kihajthato-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61193", "title": "Rózsaszín 8 részes szépségszett telefonnal, ollóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkf823449-szepseg-szett-telefonnal.webp", "desc": "Kilányod már érdeklődéssel figyeli ahogy készülsz reggel, és ő is örömmel próbálja ki az eszközeidet? Lepd meg őt ezzel a szuper szépség szettel. A szett tartalmaz egy szórakoztató hajszárítót, amelyet a gyerekek szeretni fognak, hogy segítségével elkészítsék a kedvenc frizurájukat. A szett további kiegészítőket is tartalmaz, mint például hajcsatokat és hajtűket, amelyekkel a gyerekek saját maguk készíthetnek szép és kreatív frizurákat. A fésű és olló segítségével pedig a gyerekek akár egyedül is kísérletezhetnek a hajvágással. Emellett a szett tartalmaz még hajgumit és egy játék telefon tokot is, amelyekkel a gyerekek még jobban beleélhetik magukat a játékba. Engedje meg, hogy ez a játék szett garantáltan órákig lekösse a gyerekeket és hozzájáruljon az őszinte mosolyokhoz és jókedvhez!  Jellemzők: - Szépség szett kiegészítőkkel - hajszárítóval  - hajcsattal és hajtűvel - hajszárító mérete: 13x8,5 cm - fésűvel és ollóval - hajgumival és telefonnal - rózsaszín színekben", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-8-reszes-szepsegszett-telefonnal-olloval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76522", "title": "RC Off-Road távirányítós Hummer fénnyel 27 MHz 22cm 1/14-es méretarány kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/452588-off-road-hummer-ketfele-rc.webp", "desc": "A Hummer a mai napig az egyik legvagányabb terepjáró, amit részben annak köszönhet, hogy a kocsi elődje az amerikai haditengerészet számára lett fejlesztve, így a polgári változat is meglehetősen robusztus lett. Ez a kocsi különösen jó választás a gyerekek számára, hiszen a fekete vagy sárga festés igen jól mutat és nagy kerekeket kapott, amivel könnyedén boldogul a terepen is. A járgányok vezérlésről a kényelmes, több csatornás távirányító gondoskodik, aminek a használatát a legkisebbek is könnyedén elsajátíthatják. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Off-Road távirányítós járgány - Hatalmas kerekekkel - Kétféle változatban - Kényelmes 27 MHz-es távirányító - Minden irányba vezethető - Fénnyel - Méretarány 1:16  A játékhoz szükséges elemeket ide kattintva megtalálhatod!", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-off-road-taviranyitos-hummer-fennyel-27-mhz-22cm-1-14-es-meretarany-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60978", "title": "Engineering Truck: Tanker és utánfutós traktor szett 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk142593-traktor-szett.webp", "desc": "Ez a szuper járműkészlet lenyűgöző játékélményt kínál a gyerekek számára. A készletben két különböző munkagépet találnak, amelyek jellegzetes sárga színben tündökölnek. Ezeket a munkagépeket pótkocsikkal látták el, köztük klasszikus pótkocsival és tartálykocsival, amelyeket változatos módon használhatnak a játék során. A gyerekeknek lehetőségük van valós munkafolyamatokat megeleveníteni és izgalmas szerepjátékba kezdeni, legyen szó a homokozóról vagy a szobáról. A munkagépek lendkerekes meghajtással rendelkeznek, így könnyedén átvészelik a különböző terepeket, és lendületüket sokáig megőrzik. A műanyagból készült járművek mérete kb. 28 cm, ideális a gyerekek számára, könnyedén kezelhetőek és hordozhatóak. Engedd, hogy a gyermeked fantáziája szárnyaljon ezzel a szuper járműkészlettel. Hozd meg nekik a valódi munkagépek izgalmas világát, és ösztönözd őket a kreatív szerepjátékra. Ez a készlet garantáltan órákon át tartó szórakozást nyújt, és segít fejleszteni a gyerekek képzeletét és motoros készségeit. Nem kell más, csak a képzelet és ez a szuper járműkészlet, hogy a gyerekek kalandra indulhassanak!  Jellemzői: - Munkagép sárga színben - Lendkerekes meghajtással - 2db Munkagépet tartalmaz - 2db Pótkocsit tartalmaz - Anyaga: műanyag - Mérete: 28cm", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-tanker-es-utanfutos-traktor-szett-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91996", "title": "Ars Una: Think-Pink 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/think-pink-1-osztalyos-53582850.webp", "desc": "A Think-Pink vonalas füzet külső festésével nagy esélye van, hogy elnyerje a kislányok tetszését, ugyanis a rajta szereplő 3 cica és a rózsaszín-kék festés azok a motívumok, amelyet ők nagyon imádnak. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítik a gyermekedet a rendezett írásban és rajzolásban. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60983", "title": "Cute Girl: Szív formájú kétszintes sminkpaletta", "img": "https://www.jatekshop.eu/upload_files/products/mkk167289-sziv-alaku-paletta-2.webp", "desc": "Ez a lenyűgöző smink készlet rendkívül széles színválasztékkal rendelkezik, így kislányod könnyedén megtalálhatja a számára tökéletes árnyalatot, legyen szó a szeméről, amit szemhéjpúderként használhat, vagy az ajkairól, amelyeket szájfény formájában díszíthet. A szett szívecske formájú kialakítást kapott, és többszintes kivitelben került megtervezésre. Ez azt jelenti, hogy kevesebb helyen több sminktermék is elfér, ráadásul egyetlen palettán belül. Így kislányod könnyedén rendszerezheti és tárolhatja a sminkjeit, és mindig kéznél lesznek azok, amikre éppen szüksége van. Az izgalmas színválaszték és a különleges kialakítás lehetővé teszi, hogy kislányod kifejezhesse saját stílusát és kreativitását a sminkelés során. Kiválaszthatja a kedvenc árnyalatait, és szabadon kísérletezhet a smink elkészítésével. Legyen szó mindennapi játékról vagy különleges alkalmakról, ez a szív alakú smink szett mindig mosolyt csal majd kislányod arcára.  Ne habozz tovább, és szerezd be ezt a különleges szív alakú smink szettet kislányod számára. Ajándékként vagy saját smink készletként, biztosan nagy örömet fog okozni. Indulhat is a szépítkezés és a kreatív kifejezés egy új dimenziója!  Jellemzők: - sminkpaletta - szivecske forma - 2 szintes - szem és száj sminkek - kiváló minőség - csajos megjelenés", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcute-girl-sziv-formaju-ketszintes-sminkpaletta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76482", "title": "Sparkle & Glitter: Unikornisos három szintes sminkpaletta szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl413798-unikornis-sminkpaletta-2.webp", "desc": "A sminkelés és az unikornisok varázsa minden kislány számára vonzó, így ez a lenyűgöző smink készlet biztosan óriási sikert fog aratni a kicsik körében, különösen a csillogó színeknek köszönhetően. A szett egy varázslatos unikornis formájú tárolóban került elhelyezésre, melynek fedelén három kihajtható fiók található. Ez a különleges kialakítás lehetővé teszi, hogy a kicsik könnyen átláthassák a fiókok tartalmát, és minden szükséges eszközt megtaláljanak a mutatós smink elkészítéséhez. A csillogó színek pedig garantáltan lenyűgözik és elbűvölik a gyerekeket. A készlet valódi sminkelésre alkalmas, ám könnyen eltávolíthatóak bőrről, így a gyermekek biztonságosan és játékosan fedezhetik fel a sminkelés világát. A szett teljes sminkkészletet tartalmaz, beleértve a csillogó színes palettákat, ecseteket és más kiegészítőket, amelyek lehetővé teszik a gyerekek számára, hogy kreatív módon alkossanak egyedi sminket, mint például körömlakk. Ez a varázslatos unikornis smink készlet garantáltan szórakozást és örömteli pillanatokat nyújt a kicsiknek, miközben fejleszti a kézügyességet és a kreativitást.  Jellemzők: - Unikornis formájú tároló - Három szintes kialakítás - Csillámos színek - teljes smink szett", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsparkle-glitter-unikornisos-harom-szintes-sminkpaletta-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92051", "title": "The Littlies: Ezüst színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/ezust-szinu-tempera-250ml-000646906.webp", "desc": "Most ezzel a temperával egy újabb értelmet adhatsz festményeidnek, amelyek most ezüst színben ragyoghatnak. Szerezz be egy kiváló minőségű ezüst színű temperát a kreatív hobbi alapanyagaid közé, amely nagy méretű, 250ml-es kiszerelésben érhető el és amelyik kiválóan látszik bármilyen felületen. A festék jól kezelhető és vastag fedőréteget biztosít bármely felületen. A tempera vízzel hígítható és más temperák segítségével további színeket keverhetsz ki belőle.  Ez nagyon élénk színű, amellyel te választod ki, hogy mit szeretnél rajzolni, hiszen alkalmas díszvonalak, pöttyök vagy bármilyen más alakzatok megalkotásához.  Jellemzők: - Űrtartalom: 250ml - Ezüst színű tempera - Káros anyag mentes", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-ezust-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92077", "title": "Minnie egeres 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/pufi-matrica-szett-10x22cm-szett-minnie-eger.jpg", "desc": "Minnie egér a gyerekek egyik kedvenc karaktere a Disney kínálatából, akiért rengetegen rajonganak, így ez a különleges matricaszett biztosan elnyeri majd mindenki tetszését. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-egeres-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92067", "title": "Must Pagouri fém kulacs 600ml többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/must-kulacs-fem-000584891.webp", "desc": "A Must gyártó kulacsai az ideális választás azok számára, akik aktívak és mindig úton vannak, legyen szó iskoláról, edzőteremről vagy mindennapi sétákról. Könnyű és kényelmes használatú, ezt a kulacsot úgy tervezték, hogy jól illeszkedjen a modern életstílushoz. A kulacs űrtartalma 600 ml, ami elegendő mennyiségű folyadékot biztosít ahhoz, hogy a használója hidratált maradjon a nap folyamán és bármikor újratölthesse. A kulacs rozsdamentes alumíniumból készül, amely híres tartósságáról és korrózióállóságáról, így a kulacs hosszú időn keresztül megőrzi eredeti kinézetét és funkcionalitását. Ezenkívül az alumínium hőszigetelő tulajdonságokkal is rendelkezik, ami azt jelenti, hogy a kulacsban lévő ital hosszabb ideig marad friss és hűvös, vagy forró, a fogyasztó preferenciájától függően. A Must kulacs négy különböző színben kapható, mindegyik szín élénk és modern, ami jól illik bármelyik sportos vagy iskolai öltözékhez.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - Must kulacs - Többféle változat - Űrtartalma: 600ml - Mérete: 7x24,5cm - Anyaga: fém - Tartós, nem könnyű eltörni", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pagouri-fem-kulacs-650ml-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75026", "title": "RC Távirányítós fehér Ambulance mentőautó fényeffektekkel 2,4GHz 1/12-es méretarány 30cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-587840.webp", "desc": "Merülj el a mentés világában és éld át az izgalmas pillanatokat az RC Távirányítós fehér Ambulance mentőautóval! Ez a csodálatos jármű a mentés szerelmeseinek szól, akik imádják a valódi élményt keltő játékokat. Az Ambulance mentőautó élethű részletességgel és valósághű designnal rendelkezik, így a játék során mintha egy valódi mentőakcióban vennél részt. A fényeffektek tovább fokozzák az élményt, és látványosan világítanak, amikor az autó a mentéshez rohan. A könnyű irányításnak köszönhetően egyszerűen vezetheted az Ambulance mentőautót, akár az akadályok között is könnyedén manőverezhetsz vele. A 2,4GHz-es távirányító kiváló hatótávolsággal rendelkezik, így akár távolabbról is irányíthatod az autót. Az 1/12-es méretarány miatt az Ambulance mentőautó tökéletesen arányos, és hűen tükrözi a valódi mentőautók megjelenését. Az aprólékos kidolgozás és a minőségi anyagok gondoskodnak a tartósságról és az autó hosszú élettartamáról. Az Ambulance mentőautó akkumulátorral működik, így nem kell aggódnod a gyors lemerülés miatt. Csak töltsd fel az akkumulátort, és már készen is állsz a mentésre!  Jellemzők:  1. Valódi mentőautó élmény: A fehér Ambulance mentőautó valódi mentőautók stílusában van tervezve, így a játék során valósághű élményt nyújt.  2. Fényeffektek: Az Ambulance mentőautó fénnyel van ellátva, így látványosan világít, amikor a játékban szerepet kap.  3. Könnyű irányítás: A 2,4GHz-es távirányító segítségével könnyedén irányíthatod az autót, így precízen vezetheted végig különböző terepeken.  4. Méretarány: Az 1/12-es méretarány miatt az Ambulance mentőautó tökéletesen arányos, és kisebb változatban hozza létre a valódi mentőautó érzetét.  5. Akkumulátorral működik: Az autó akkumulátorral van ellátva, így nem kell aggódnod a gyors lemerülés miatt. Egyszerűen töltsd fel, és már indulhat is a mentőakció!  6. Kreatív játékélmény: Az Ambulance mentőautó kreatív játékélményt kínál, ahol a gyerekek felidézhetik saját történeteiket és kalandjaikat.  7. Magas minőség: Az autó prémium minőségű anyagokból készült, így hosszú élettartamra tervezve van.  8. Ajándék ötlet: Az Ambulance mentőautó tökéletes ajándék lehet a gyermekek számára, akik szeretik a járműveket és a mentőakciókat.", "price": 12599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-feher-ambulance-mentoauto-fenyeffektekkel-2-4ghz-1-12-es-meretarany-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70687", "title": "Spirit: Minnie egér ergonómikus iskolatáska, hátizsák 31x23x40cm", "img": "https://www.jatekshop.eu/upload_files/products/8595096772990-1-800-800px-w.webp", "desc": "Ez a Minnie egér iskolatáska valóban tökéletes választás lehet a kis lányok számára. A rajzfilmfigura népszerűsége és a dizájn összhangja biztosan elnyeri majd a gyerekek tetszését, ráadásul az ergonomikus hátrész és a kényelmes kialakítás garantálja, hogy a kis iskolások kényelmesen és könnyedén hordhassák a táska súlyát. A táska tágas fő rekesze masszív csattal zárható, így minden tanszer kényelmesen elfér benne. Az elülső és két oldalsó zseb pedig remekül alkalmas apróbb tárgyak tárolására. Az állítható vállpántok és a vastagon párnázott hátrész gondoskodik a kényelmes viseletről és az ideális súlyeloszlásról. A megerősített talp és a fényvisszaverő csíkok pedig növelik a táska tartósságát és a gyermek láthatóságát. Ez a táska biztosan segít a kis lányoknak stílusosan és kényelmesen kezelni az iskolai teendőiket.  Jellemzők:  - Minnie egér iskolatáska - Modern formatervezés - Egy fő rekesszel - Fényvisszaverő csattal zárható - Egy kisebb első zsebbel - Két oldalsó cipzáras zsebbel - Állítható vállpántokkal - Ergonómikus hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 31 x 23 x 40 cm - Súly: 1007g", "price": 23790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-minnie-eger-ergonomikus-iskolataska-hatizsak-31x23x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72637", "title": "Fire Rescue Team: 4 db-os fém tűzoltóautó szett", "img": "https://www.jatekshop.eu/upload_files/products/mkk934674-fem-tuzoltoauto-4dbos-szett-5.webp", "desc": "Szeretnéd bővíteni gyermeked játékvárosát egy izgalmas 4 darabos tűzoltósági járműkészlettel, amely különböző tűzoltóautókat tartalmaz, melyek különböző feladatokra alkalmazhatók. Ezek a járművek fém alapúak, és a lenyűgöző részleteknek köszönhetően szinte életre kelnek a képzeletbeli tűzoltóság szolgálatában. Ezek a tűzoltóautók méretaránya 1:64, ami lehetővé teszi, hogy gyermeked pontosan azt a járművet válassza, amely a legalkalmasabb a különböző kihívások kezelésére, legyen szó magas épületek megmentéséről, autóbalesetekről vagy tűzvészekről.  Ezek a járművek tökéletesek a szerepjátékokhoz és a kreatív játékhoz. Mindegyik jármű részletes kidolgozottsággal rendelkezik, így a gyermeked könnyedén beleélheti magát a tűzoltó szerepébe, miközben élvezheti az autók kidolgozott részleteit és a valószerű játékélményt.  Ezzel a tűzoltósági járműkészlettel gyermekednek szórakoztató és tanulságos játékélményben lehet része, miközben fejleszti a kreativitását és képzeletét. Az életszerű járművek hozzájárulnak a játék valószerűségéhez és szórakoztatásához.  Jellemzők: - Fém tűzoltóautó 4db-os készlet - Részletgazdag kidolgozottság - 1:64-es méretarány ( kb 15cm) - Anyaga: Fém, műanyag - Ajánlott: 3 éves kortól", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-rescue-team-4-db-os-fem-tuzoltoauto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93255", "title": "Minix: Stranger Things – Hopper figura 12 cm", "img": "https://www.jatekshop.eu/upload_files/products/13876-strenger-thing-hopper.webp", "desc": "Hopper karaktere a Stranger Things sorozatban egy kemény nyomozó, aki mindig hű marad a barátaihoz és a városához. Most az ő Minis figuráját szerezheted be gyermekednek vagy épp magadnak. A Stranger Things sorozat 1980-as években játszódó részeiből ismerős Hopper rendőrfőnök Minix figura most egy különleges dobozban érhető el. A figura kidolgozása rendkívül részletgazdag, hűen tükrözve a karakter 1. évadbeli megjelenését, beleértve a barna egyenruhát, kalapot és kávésbögrét.   Ezek a játékfigurák kiváló minőségű anyagokból készülnek, amit a gyártás során szigorú minőségi- és biztonsági ellenőrzések garantálnak. A modern, ablakos csomagolások magukban is dekoratívak, és kiválóan mutatnak majd a boldog tulajdonosok polcain.  Ha már van néhány Minix figura a kedvencedből, ne habozz továbbiakat gyűjteni, mivel webáruházunkban számos további Minix figura is elérhető (külön-külön megvásárolhatók, elérhetőségük változhat). Így lehetőséged nyílik a kedvenc karaktereid összegyűjtésére és egyedi gyűjtemény kialakítására.  A Hopper Minix figura magassága 12 cm, így minden részletét részletesen megcsodálhatod, és további izgalmas kiegészítésként élvezheted a Stranger Things világát otthonodban.  Jellemzők: - Stranger Things Minix - Hopper figura - részletes kialakítás - élénk színekkel - mérete: kb. 12cm - álló", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-stranger-things-hopper-figura-12-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73581", "title": "Racing Car: Robottá alakuló lendkerekes sportautó többféle változatban 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl394988-atalakulo-sportauto.webp", "desc": "Azon gondolkodsz, hogyan lepd meg gyermekedet egy igazán különleges ajándékkal, ami biztosan lenyűgözi őt? Ebben az autó választékban olyan járműveket találhatsz, amelyek képesek elkápráztatni a gyermekeket. Ezek az autók részletes kialakítást kaptak, és gurulós kerekekkel rendelkeznek, ami már önmagában remek játékélményt nyújt. Azonban ami igazán különlegessé teszi őket, az az, hogy átalakíthatóak. Mindössze egy mozdulattal a járművek átalakulnak álló robotokká, amelyek még fénnyel és fényhatásokkal is rendelkeznek, így még izgalmasabbá válik a játék.  Az autók között többféle színváltozatot is megtalálhatsz, beleértve a piros, zöld, sárga és fekete lehetőségeket. Gyűjtsd össze az összes verziót, vagy válaszd ki kisfiad kedvencét, és máris kezdődhet a játék.  Ezek az átalakítható autók könnyen használhatóak, és rendkívül színesek, így garantáltan lefogják kötni gyermeked figyelmét és képzeletét. Képzeljétek csak el, milyen izgalmas játék vár rájuk, amikor ezekkel az autókkal felfedezik a különleges átalakulások világát!  Az ár egy darab termékre vonatkozik, amelyet bármelyik választott változatban szállítunk ki. Kérjük, tüntesd fel a rendelés megjegyzés rovatában a kívánt variációt a megrendelés leadásakor.  Jellemzők: - átalakítható autó - többféle változatban - könnyű használat - színes kivitelezés - robottá alakulva fénnyel - mérete: 13cm", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fracing-car-robotta-alakulo-lendkerekessportauto-tobbfele-valtozatban-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94355", "title": "Eolo: Biggies felfújható plüss unikornis 45cm", "img": "https://www.jatekshop.eu/upload_files/products/eo62386-biggies-felfujhato-pluss-unikornis.webp", "desc": "A Biggies felfújható plüssök egyedi élményt nyújtanak a fiataloknak. Ezek a kedves, puha és összenyomható squishy társak egy rendkívül szórakoztató dimenziót adnak a játékhoz. Az 45 cm szélességű, 45 cm magasságú és 45 cm mélységű plüssök fokozatosan bontakoznak ki, amint megkezded őket felfújni, és egy elragadó unikornist varázsolnak életre.  A doboz tartalmazza minden szükséges eszközt, beleértve a pumpát is, így könnyedén és gyorsan formálhatod meg ezt a cuki unikornist. Csodálhatod, ahogy ez a varázslatos figura fokozatosan növekszik, és boldogságot sugároz maga körül. A Biggies felfújható plüssök nem csupán szórakoztató játékok, hanem fejlesztő eszközök is, amelyek támogatják a gyerekek érzékszerveinek és kézügyességének fejlődését.  Legyen szó szórakozásról vagy fejlődésről, a Biggies felfújható plüssök optimális társak mindkét területen. Vigyél be egy csipetnyi varázslatot otthonodba, és élj át egyedi pillanatokat a Biggies világában egy rózsaszín unikornissal, közösen a gyermekeddel!  Jellemzők: - Biggies felfújható plüss - Unikornis  - felfújt mérete: 45x45x45cm - pumpával - csomagolás mérete: 19x21x21cm", "price": 6899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feolo-biggies-felfujhato-pluss-unikornis-45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94670", "title": "Cryptid társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cryptid-tarsasjatek-ogcryprs.webp", "desc": "Vár a kaland és a felfedezés izgalma! Foglald el a helyedet a kriptozoológusok sorában, és indulj vadászatra, hogy te legyél az, aki megszerez egy legendás lény első egyértelmű bizonyítékát Észak-Amerika mély, érintetlen erdeiben. Mindegyik kutató egy különleges információt birtokol a lény helyzetéről, és csak az összefogással és az éles elmével megtalálható az az egyedülálló helyszín, ahol a lény rejtőzik.  Játékmenet:  A játékban a tereptípusok és építmények alapján nyomozhattok. A megszerzett információkat felhasználva próbáljátok megfejteni a többi kutató titkait és ezáltal beazonosítani a lény titkos búvóhelyét a térképen. A győztes az, aki ügyesen kombinálja a nyomokat és elsőként leplezi le a lény rejtekhelyét.  Stratégiai elemek:  Az első lépések során kockákat helyeztek a táblára, amik jelzik, hogy hol nem található a lény. Kérdezzetek bátran a többiektől, vagy végezzetek saját felderítést. Csak figyeljetek, mert a következő játékosra kerül a sor, ha nem találjátok meg az élőhelyet. Az információ megosztása stratégikus lehet – nem hazudhattok, de nem is kötelező minden tudást felfedni.  Kétfős játékvariáció:  A dobozban található szabályokat követve már két játékos is élvezheti a Cryptid izgalmait.  A doboz tartalma:  - 6 számozott térképlapka a rejtélyes táj megalkotásához - 4 nyolcszög alakú kőoszlop és 4 háromszög alakú viskó a térkép jelölésére - 1 báb a lény szimbolizálására - 5 színes jelölőszett, beleértve a kockákat és a korongokat a nyomok megjelöléséhez - 5 vadásznapló a nyomok követéséhez - 54 kártya a játék sokszínűségéhez  Induljon a vadászat, és derítsd ki, hogy te vagy-e a legélesebb elméjű kriptozoológus!  játékosszám: 3-5 fő   játékidő: 30-50 perc   korosztály: 10+  A játék Magyar nyelvű, valamint a használati utasítása is magyar nyelvű.   A TERMÉK NYELVE: MAGYAR", "price": 12999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcryptid-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95271", "title": "Disney Hercegnők: Virág varázslat Belle baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-disney-hercegnok-virag-varazslat-belle-baba-hwb41.webp", "desc": "A Disney Hercegnők: Virág Varázslat Belle baba kiegészítőkkel egy varázslatos játék a Mattel-től, amely a Disney szeretett karakterét, Belle-t hozza el a gyermekeknek. A baba gyönyörű, virágokkal díszített, ragyogó sárga ruhában érkezik, amelyet a  A Szépség és a Szörnyeteg  című meséből ismerhetünk. A csomag tartalmaz különféle kiegészítőket, mint például egy tiarát és egy varázslatos gyűrűt, amelyekkel a gyerekek számára még teljesebbé tehetik a játékélményt. Továbbá 20 különböző díszítőelemmel rendelkezik, amelyeket a ruhára lehet illeszteni, így a gyerekek saját stílusukat adhatják hozzá Belle megjelenéséhez. Ajánlott 3 éves kortól minden kis hercegnőnek, aki szeretne a mesék világában elmerülni.  Jellemzők:  - Belle baba virág díszített ruhában - 20 díszítőelem a ruhához - Kiegészítők: tiara és gyűrű - Ösztönzi a kreatív játékot és a mesék szeretetét - Ajánlott életkor: 3+ éves kortól", "price": 14790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-virag-varazslat-belle-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69188", "title": "Színes fa formaillesztő játék 30x23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk574566-fa-formailleszto-formakkal.webp", "desc": "A formaillesztő játékok egyetlen kisgyerek játékai közül sem hiányozhatnak, hiszen nem csak a kicsik elméjét pallérozza, hanem a szem-kéz koordinációjukat és az ügyességüket is fejleszti.   A fa táblán kialakított formák mindegyikébe csak az az egyetlen darab illeszkedik bele, ami valóban oda passzol. Az egyes hasábok az egyedi élénk színeivel is felkelti a kicsik érdeklődését, miközben remekül fejlődik a játék közben.  A tábla és a formák is tömör fából készültek, így nagyon strapabíróak, ráadásul a formák 1 cm-es vastagsága miatt a kisebbek is könnyedén tudják majd kézbe venni. Szerezd be és keresd más változatban is.  Jellemzők: - Fa formaillesztő - Különféle formákkal - Élénk színekkel - mérete: 30x23cm", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-formailleszto-jatek-30x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95568", "title": "Állatos fa formakirakó puzzle - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/91995-woodyland-allatok-forma-kirako-puzzle.webp", "desc": "Gyermekednek keresel egy lokgikai játékot, ami biztosan felkelti az érdeklődését? Lepd meg őt ezzel a szuper állatos fa puzzle-val, mely egy fa keretben érkezik. A játékot 11 egzotikus állat adja ki, akik között koala, oroszlán, taralyos sün és még lajhár is található.  Élénk színeivel és vidám arcukkal biztosan felkeltik majd figyelmét és kezdődhet is a kirakós. Az állatok ugyanis úgyl ettek kialakítva, hogy ha a megfelelő helyre rakjuk őket, úgy kiadják a négyzetet. Ezzel remekül lehet fejleszteni a logikát és gondolkodást, miközben szuperül szórakozik majd.  Jellemzők: - fa puzzle - állatokkal - kiváló minőség - mérete: 19x19x1cm - anyaga: fa", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-fa-formakirako-puzzle-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95585", "title": "Eichhorn: Tamburin csörgődob - Simba toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-eh-tambulin-csorgodob-3483.webp", "desc": "Fedezd fel a ritmus világát ezzel az Eichhorn Tamburin csörgődobbal a Simba toys-tól, ami tökéletes választás a kis zenészpalánták számára! Ez a vidám, színes eszköz, melyen egy mosolygós krokodil figura hegedül, nemcsak a ritmusérzéket fejleszti, de a színek és formák felismerésében is segít. A kényelmes fogás és a biztonságos, gyermekbarát anyagok garantálják, hogy a kicsik órákon át élvezhetik a zenélés örömét. A csörgődob oldalán lévő apró csörgők még izgalmasabbá teszik a ritmusgyakorlatokat. Legyen a gyermeked a családi zenekar sztárja ezzel a szuper tamburinnal!  Jellemzők:  - Vidám, élénk színek és minták - Gyermekbarát anyagokból készült - Fejleszti a ritmusérzéket és a motorikus készségeket - Tartós és strapabíró kivitelezés - Egyszerű és kényelmes fogás", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-tamburin-csorgodob-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95807", "title": "Canenco: Create It! Bolyhos szemhéjpúder paletta", "img": "https://www.jatekshop.eu/upload_files/products/84535-create-it-sminkpalette-bolyhos-dobozban-3.webp", "desc": "Fedezd fel a szépség és a kreativitás világát a Create It! Bolyhos szemhéjpúder palettájával! Ez a varázslatos paletta egy különleges külső bevonattal rendelkezik: pasztell színes szivárványos plüss borítással, melyen két aranyosan csukott szem és két fül is található. Ez a részlet nagyon aranyos és csajos megjelenést kölcsönöz neki, és minden lány szívét meghódítja.  A paletta belül nyolc különböző színt kínál, melyek zöldes, rózsaszínes és sárgás árnyalatokban pompáznak. Ezek a gyönyörű és vibráló színek lehetővé teszik, hogy különféle smink-looksokat alkoss, és kibontakoztasd kreativitásodat. Ráadásul a palettában elhelyezett tükörnek köszönhetően bárhol és bármikor igazíthatsz a sminkeden.  Merülj el a szépség és a kreativitás világában ezzel a bolyhos szemhéjpúder palettával, és hagyd, hogy inspiráljon és ösztönözzön téged a különleges smink-looksok létrehozására. Legyen szó hétköznapi sminkről vagy különleges alkalmakról, ez a paletta mindig kéznél lesz, hogy felfedezhesd és kifejezd önmagadat a smink segítségével!  Jellemzők: - Create It! bolyhos sminkpaletta  - szemhéjpúder paletta - csajos megjelenés - plüssös bevonat - kiváló minőség", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-bolyhos-szemhejpuder-paletta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96393", "title": "Jumbo 40db-os maxi filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-40db-os-filctoll-szett-41258.webp", "desc": "Az élénk színek és a könnyen mosható tulajdonságok mellett a Jumbo vastag filctollak 40 darabos szettje igazi kincs minden kis művész vagy rajongó számára. Ezek a filctollak kiváló minőségűek és kényelmesen használhatók, különösen a vastag, jumbo méretnek köszönhetően, amely ideális még a legkisebb kezek számára is. A könnyen mosható jellemző megkönnyíti a tisztítást, így a szülők nyugodtan engedhetik, hogy a gyermekek alkossanak és kreatívak legyenek anélkül, hogy aggódniuk kellene a foltok miatt. Ezek a filctollak lehetővé teszik, hogy a gyerekek szabadon kifejezzék magukat, és élvezzék a színek varázsát anélkül, hogy korlátok közé lennének szorítva. Legyen szó iskolai projektekről, otthoni alkotásokról vagy csak egyszerűen szórakozásról, ez a 40 darabos Jumbo filctoll szett minden bizonnyal inspiráló és örömteli élményt kínál mindenki számára.  Jellemzők: - Jumbo vastag filctollak - 40 db-os szett - Könnyen mosható - Élénk színek", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-40db-os-maxi-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96397", "title": "Supercolor háromszög alakú 18db-os maxi színesceruza szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/supercolor-szines-ceruza-szett-18dbs-3szog-44804.webp", "desc": "Ez a Supercolor színes ceruza szett háromszög alakú ceruzákból áll, amelyek kiválóan kényelmes fogást biztosítanak az alkotáshoz. A 18 darabos maxi ceruza szett rendkívül sokoldalú, és ideális választás mind az amatőr, mind a profi művészek számára. Az élénk színek gazdag palettája lehetővé teszi a kreatív kifejezés széles skáláját, és minden alkotásnak életet lehel. A háromszög alakú ceruzák kényelmesen illeszkednek a kézbe, csökkentve a fáradtságot és fokozva a pontosságot a rajzolás és színezés során. A Supercolor színes ceruzák kiváló minőségű anyagokból készültek, így biztos lehetsz benne, hogy hosszú távon is kifogástalan teljesítményt nyújtanak. Legyen szó művészeti projektjeidről, szórakoztató alkotásokról vagy akár iskolai feladatokról, ez a szett mindig megbízható és inspiráló partner lesz az alkotásban.  Jellemzők: - Supercolor színes ceruza szett - Háromszög alakúak - 18db-os maxi ceruza - Élénk színek - Kiváló minőség", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupercolor-haromszog-alaku-18db-os-maxi-szinesceruza-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96418", "title": "Happy World: Multifunkciós kormánykerék fény és hang effektekkel 23x17,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-multifunkcios-kormanykerek-mkq538533.webp", "desc": "Engedd, hogy gyermeked képzelete szárnyra kapjon a Happy World: Multifunkciós kormánykerékkel, mely izgalmas fény- és hangeffektekkel van felszerelve! Ez a sokoldalú játék kormánykerék formájában érkezik, hogy a kicsik életre keltse a kormány mögötti élményt. Az autóvezetéshez hasonló gombok, kapcsolók és egy valódi kormány garantálják a szórakoztató és interaktív játékélményt.  A játékot úgy tervezték, hogy fejlessze a gyermeked hallását, látását és tapintását. A különböző gombok és kapcsolók megnyomásával a gyermeked megismerheti az ok-okozati összefüggéseket, miközben a szimulált autóvezetés élményét élvezi. A kormánykerék többféle fény- és hangeffektje nemcsak a figyelmet segít fenntartani, hanem a motoros készségeket is fejleszti.  A kényelmes csomagolás megkönnyíti a tárolást és a szállítást, így gyermeked bárhol, bármikor élvezheti a játékot. Vidd haza a Multifunkciós kormánykeréket, és figyeld, ahogy a kis sofőröd elindul saját képzeletbeli utazására!  Jellemzők:  - Interaktív fény- és hangeffektek - Fejleszti az ok-okozati összefüggések megértését - Serkenti a hallási, látási és tapintási érzékeket - Sokféle gomb és kapcsoló a motoros készségek gyakorlására - Ajánlott életkor: 18 hónapos kortól", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-multifunkcios-kormanykerek-feny-es-hang-effektekkel-23x17-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96142", "title": "Műanyag színes csúzli szett kétféle változatban 12cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mks352960-muanyag-csuzli-ketfele-3.webp", "desc": "A Műanyag Csúzli két változatban, 12 cm hosszúságban érhető el, hogy mindenki megtalálhassa a kedvencének legmegfelelőbbet. A csúzlik elérhetőek kék és narancssárga színekben, amelyek közül választhatsz a személyiségedhez illő szín alapján.  Minden csúzlihoz tartozik három színes golyó, amelyekkel a célba lövés már az első pillanattól kezdve izgalmas kihívássá válik. A csúzli könnyen kezelhető, így akár a legkisebbek is könnyedén használhatják, és élvezhetik a céllövés izgalmát.  Ez a játék remek választás minden korosztálynak, a fiatalok és a felnőttek számára egyaránt. Segíti a kézügyesség, a koncentráció és a koordináció fejlesztését, miközben szórakoztató időtöltést nyújt az egész családnak vagy baráti társaságnak.  Válassz egy csúzlit, válaszd ki a kedvenc színedet, és készülj fel a céllövés izgalmas világára ezzel a minőségi műanyag csúzli szettel!  Jellemzők: - műanyag csúzli - kétféle változatban - színes golyókkal - kiváló minőség - az ár 1 db termékre vonatkozik", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szines-csuzli-szett-ketfele-valtozatban-12cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96624", "title": "Móra: Mancs Őrjárat - Dinókalandok - Térbeli mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4668-mora-dinokalandok-mancs-orjarat.webp", "desc": "A  Mancs Őrjárat - Dinókalandok - Térbeli mesekönyv  egy lenyűgöző kalandra invitálja a kis olvasókat. A dinóföldön történt vulkánkitörés veszélybe sodorta a dinoszauruszokat, és a Mancs Őrjárat kutyi csapata sürgősen kiindul segíteni. De vajon sikerül-e nekik időben megmenteni a dinókat?  A mesekönyv térbeli illusztrációkat használ, hogy életre keltsen minden jelenetet és szereplőt. A gyermekeknek lehetőségük van belemerülni a történetbe és részt venni a dinók megmentésében. A lenyűgöző 3D-s képek segítségével a gyerekek új szemszögből fedezhetik fel a kalandokat, és mintha ott lennének velük a történések közepén.  Szegedi Róza fordítása gondoskodik arról, hogy a magyar nyelvű olvasók könnyedén átélhessék és megérthessék a történeteket. A keménytáblás kötésű könyv tartós és könnyen kezelhető, így ideális választás a gyerekek számára.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Dinókalandok - Térbeli mesekönyv - 10 oldalas - keménytáblás - mérete: 25x19x1cm  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-dinokalandok-terbeli-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98065", "title": "Make It Real: Ékszerkészítés, szivárvány és gyöngy karkötők", "img": "https://www.jatekshop.eu/upload_files/products/ekszerkeszites-szivarvany-es-gyongyok-mir1729-2.webp", "desc": "Induljon a kreatív alkotás ezzel a szivárvány és gyöngy témájú ékszerkészítő készlettel, ahol a színes gyöngyök és charmok mellett 598 különböző alkatrész áll rendelkezésre! A csomagban található gyöngyök, szivárványos elemek és elegáns gyöngyök variációja lehetővé teszi, hogy nyolc különleges karkötőt alkothass meg. A szett nem csak az ékszerkészítés művészetébe vezet be, hanem arra is ösztönöz, hogy a kicsik felfedezzék saját stílusukat és képzelőerejüket. A készítés folyamata játékos, szórakoztató és tanulságos is egyben, miközben a fiatal tervezők fejleszthetik kézügyességüket és szem-kéz koordinációjukat.  Jellemzők: - 598 darabos ékszerkészítő szett - Színpompás szivárvány és gyöngy elemek - Nyolcféle különleges karkötő készíthető - Kreatív készségfejlesztő tevékenység - Részletes útmutató az egyszerű ékszerkészítéshez", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-ekszerkeszites-szivarvany-es-gyongy-karkotok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97867", "title": "PlayBox: Habszivacs színes virág szett 425 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471949-playbox-szivacs-virag-szett-425dbos.webp", "desc": "A PlayBox Habszivacs Virág Szettje egy varázslatos gyűjtemény, amely 425 puha virágot tartalmaz gyönyörű és vidám színekben. Ezek a virágok nem csupán díszítőelemek – lehetőséget kínálnak arra, hogy mindent felékesíts, ami csak lehetséges, hiszen különböző felületekre is rögzíthetők.  Merülj el a kreativitás végtelen világában ezzel a szettel, mely rengeteg kombinációs lehetőséget kínál. Készíts saját virágos dekorációkat, függönyöket, vagy akár hajdíszeket és kiegészítőket. A virágok méretei 45-20 mm között változnak, így könnyedén alkothatsz egyedi és változatos kompozíciókat.  A PlayBox Habszivacs Virág Szettje mindenki számára lehetővé teszi, hogy kibontakoztassa a kreativitását és alkoss valami csodálatosat! Legyen szó dekorációról, játékról vagy ajándékokról, ezek a virágok mindig mosolyt csalnak az arcokra és inspirációt nyújtanak az alkotáshoz.  Jellemzők: - Habszivacs virág szett - 425 db-os - élénk színekben - virágok mérete: 45-20 mm - csomagolás mérete: 16x2x22cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-habszivacs-szines-virag-szett-425-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97895", "title": "PlayBox: Színes mozgó szemek pillákkal háromféle méretben 140 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2472004-playbox-szines-mozgo-szemek-140dbos.webp", "desc": "A PlayBox vegyes színű és méretű Mozgó Szemek 140 darabos készlete ideális választás minden kreatív projekt számára. Ezek a szemek különlegesek, mivel pillákkal és mozgó pupillákkal rendelkeznek, így élethű hatást kölcsönöznek az alkotásoknak. A készletben található szemek vegyes színben és méretben érkeznek, így széles körben alkalmazhatók különböző projektekben.  A szemek könnyen ragaszthatók, így gyorsan és könnyedén rögzíthetők a kívánt felületre. Nem kell aggódnia a PVC ftalátok jelenléte miatt, mivel ezek a mozgó szemek ftalátoktól mentes PVC-ből készülnek, ami biztonságosabbá teszi az alkotófolyamatot.  A készletben található szemek méretei: Ø 7 mm, 10 mm, 12 mm és 15 mm, így sokféle méretű és stílusú alkotás létrehozására alkalmasak.  Legyen szó plüssfigurák készítéséről, díszített képeslapokról vagy bármilyen egyéb kreatív projekt megvalósításáról, a PlayBox Mozgó Szemek készlet segítségével életre keltheti az alkotásait, és egyedi és érdekes megjelenést biztosíthat nekik.  Jellemzők: - Mozgó szemek pillákkal - élénk színekkel - 140 db-os szett - fekete-fehér szín - 7, 10 és 15 mm-es méret - öntapadós", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-mozgo-szemek-pillakkal-haromfele-meretben-140-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97921", "title": "PlayBox: Fehér modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472051-playbox-feher-modellezo-gyurma.webp", "desc": "A PlayBox Fehér Színű Modellező Gyurma 350 gramm mennyiségben tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma tiszta és klasszikus fehér színben érkezik, ami sokoldalúságot és eleganciát kölcsönöz az alkotásoknak.  Ez a klasszikus fehér gyurma ideális választás mindenféle alkotáshoz, amelyeket egy kis elegancia és egyszerűség tesz teljessé. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Fehér Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - fehér színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97135", "title": "PlayBox: Vörös Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-sotet-piros-2470434.webp", "desc": "Ha valami különlegeset szeretnél belevinni az alkotásaidba, akkor ez a vörös vízfesték korong az ideális, ugyanis ez a szín az érzelmek intenzitására utal! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag vörös szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-voros-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97146", "title": "PlayBox: Sötétbarna Vízfesték utántöltő utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-sotet-barna-2470446.webp", "desc": "Minden művészi alkotás különleges és annál érdekesebb minél több színt használunk fel bennük, ezért ez a sötét barna szín is fontos lehet! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag sötétbarna szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotetbarna-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97150", "title": "PlayBox: Meleg sárga Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-55-57mm-1db-sarga-2470453.webp", "desc": "A sárga egy meleg színnek számít, amelyik jól fest minden alkotáson, így fényesebbé, különlegesebbé téve ezeket! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag sárga szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-meleg-sarga-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97269", "title": "PlayBox: Színes habszivacs dekorációs állatfigurák különböző méretben 500db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-habszivacs-allatfigurak-500db-0937.webp", "desc": "Fedezd fel a PlayBox Színes Habszivacs Dekorációs Állatfigurákat, amelyekkel a gyerekek a képzeletük szárnyán utazhatnak az állatok világában! Ez a 500 darabos csomag változatos állatformákat kínál, számos színben és méretben, tökéletesen illeszkedve minden kreatív projektbe, legyen az kézműveskedés, iskolai feladat, vagy csak a szabadidős kreatív játék. A puha habszivacs anyagnak köszönhetően a figurák biztonságosan használhatók, míg az élénk színek felkeltik a gyermeked érdeklődését és serkentik a vizuális tanulást. Használhatjátok a figurákat színes mozaikok létrehozására, dekorációs faliképek készítésére vagy akár mint játékos tanulási eszközöket az állatnevek és színek megismerésére.  Jellemzők:  - Változatos állatformák a kreatív játékhoz - Élénk színek a vizuális élményért - Biztonságos, puha habszivacs anyag - Különböző méretek az oktatási lehetőségekhez - 500 darabos csomag a nagyobb csoportos aktivitásokhoz", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-habszivacs-dekoracios-allatfigurak-kulonbozo-meretben-500db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97181", "title": "PlayBox: Szatén szalag ezüst színben 10mm 30m", "img": "https://www.jatekshop.eu/upload_files/products/szaten-szalag-ezust-szinben-10mm-2470527.webp", "desc": "Ez a gyönyörű szalag 10 mm szélességű és 30 méteres hosszú, ami tökéletes választás mindenféle kreatív alkotáshoz és dekorációhoz. A szalag anyaga poliészter, ami tartós és könnyen formázható. Az ezüst szín elegáns és modern, így ideális választás lehet ünnepi dekorációkhoz, ajándékcsomagoláshoz vagy bármilyen más alkotóprojekthez, ahol a stílusos megjelenést keresed. A hosszú tekercs elegendő mennyiségű szalagot biztosít, hogy számos alkotási lehetőséget kihasználhass.  Legyen szó ünnepi díszekről, esküvői dekorációkról vagy kreatív hobbi projektekről, ez az ezüst szatén szalag garantáltan varázslatos és lenyűgöző lesz minden alkotásban. Meríts ihletet az ezüst szatén szalagból, és hozz létre csodálatos alkotásokat, melyekkel emlékezetessé teheted az alkalmakat!  Jellemzők: - Szélesség: 10 mm - Hosszúság: 30 méter - Szín: Ezüst - Anyag: Magas minőségű szatén - Felhasználás: Sokoldalú dekorációs lehetőségek", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szaten-szalag-ezust-szinben-10mm-30m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97079", "title": "PlayBox: Pom-Pom alap színekben 525db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-alap-szinu-pompom-csomag-525db-0244.webp", "desc": "A PlayBox Alap Színű Pom-Pom csomag 525 darab pompomot tartalmaz az alap színek széles skálájában. A csomagban található különféle méretű és színű pom-pomok lehetővé teszik a gyerekek számára, hogy szabadon fejezzék ki magukat az alkotásokban. A kisebb pom-pomok ideálisak a finom részletek kialakításához, míg a nagyobbak tökéletesek központi elemként. Az alap színek segítik a gyerekeket a színek felismerésében és azok megkülönböztetésében, miközben játékosan tanulják a színkombinációk alapjait. Kézműves projektjei új szintre lépnek ezzel a sokszínű és puha pom-pom csomaggal, legyen szó díszítésről, figura készítésről vagy éppen társasjáték kiegészítőkről. Az óvodás és iskolás korosztálynak egyaránt tökéletes választás ez a szórakoztató és tanulást segítő kreatív eszköz.  Jellemzők:  - 525 darabos változatos méretű és színű pom-pom készlet - Segíti a színek felismerését és megkülönböztetését - Puha és kellemes tapintású anyag - Könnyű kezelhetőség minden korosztály számára - Sokrétűen felhasználható kreatív és oktató jellegű kézműves tevékenységekhez", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pom-pom-alap-szinekben-525db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97949", "title": "PlayBox: Műanyag kristály medál szett 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472095-playbox-50-db-os-muanyag-kristaly-medal-szett.webp", "desc": "Az ilyen típusú kristályok sokféle alkotási lehetőséget kínálnak. A lyukakkal ellátott kristályokat gyöngyökkel keverheti össze, hogy létrehozzon egyedi napkollektorokat vagy díszíthesse velük a csomagokat. A 10 különböző formájú és színű kristály biztosítja, hogy sokféle kreatív projektbe belefoghasson.  Ezek az akril kristályok alkalmasak arra, hogy fénytörést hozzanak létre, és díszíthessék a környezetüket. A méretük változatossága lehetővé teszi, hogy változatosabb és érdekesebb alkotásokat hozzon létre. Legyen szó bármilyen kreatív projekt megvalósításáról, ezek a kristályok hozzáadhatnak egy kis csillogást és varázst.  Jellemzők: - 50 db-os kristály szett - műanyagból - kiváló minőség - Szélesség: 10-29 mm - Hossz: 12-47 mm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-kristaly-medal-szett-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97753", "title": "PlayBox: Puha póniszőr kerek fejű ecset 7-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471805-7es-ecset-vizfestekhez.webp", "desc": "Merülj el az akvarellfestés varázslatos világában a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecset 7-es Méretével! Ez a kiváló minőségű ecset kifejezetten az akvarellművészek számára tervezett, hogy lenyűgöző alkotásokat hozhassanak létre.  A puha póniszőr sörtékből készült kerek fejű ecset segítségével könnyedén húzhatsz finom vonalakat és dolgozhatsz ki aprólékos részleteket. Az 7-es méret ideális választás közepes méretű részletek festéséhez és átmenetek létrehozásához. Az ecset puha póniszőr anyagból készült, amely biztosítja a hosszú élettartamot és a kiváló teljesítményt.  Az ergonomikus kialakítású nyél kényelmes fogást és precíz kontrollt biztosít a festés során. A tartós anyagból készült ecset könnyen tisztítható, és hosszú élettartamra tervezett.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző akvarellműveket a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Kerek fejű ecset puha póniszőr sörtékből - 7-es méret, ideális közepes méretű részletek festéséhez és átmenetek létrehozásához - Ergonomikus nyél kényelmes fogással és precíz kontrollal - Kiváló minőségű anyag, ami extra tartósságot biztosít - Könnyen tisztítható, hosszú élettartamra tervezve", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-puha-poniszor-kerek-feju-ecset-7-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96892", "title": "PlayBox: 5mm-es MIDI vasalható gyöngyök - Pasztell színek 1000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-pasztell-6169.webp", "desc": "A PlayBox MIDI vasalható gyöngyök pasztell színekben egy 1000 darabos kreatív csomagot kínálnak neked, hogy szívet melengető alkotásokat hozhass létre! Ezek a gyengéd árnyalatok igazán egyedivé varázsolják az összeállítást, legyen szó egy szív alakú mintáról vagy bármilyen egyéb kedves kreálmányról. A 5mm átmérőjű gyöngyök ideális méretet biztosítanak, hogy gyermekeid pontosan és könnyedén illeszthessék össze azokat, fejlesztve kézügyességüket és szem-kéz koordinációjukat. A pasztell paletta színei kellemes hangulatot árasztanak, inspirálva a gyerekeket, hogy a lehető legtöbbet hozzák ki alkotásaikból. Ragadd meg a lehetőséget, hogy gyermekeddel együtt fedezzétek fel a kézzel készített művészet varázslatos világát!  Jellemzők:  - Színek: Pasztell paletta - Gyöngyök mérete: 5mm - Mennyiség: 1000 darab - Szív alakú alaplappal - Alkotási lehetőségek: változatosak - Készségfejlesztés: kézügyesség, szem-kéz koordináció - Magasság: 5 mm - Ø: 5 mm - Furat Ø: 2,5 mm - Színek: sárga, rózsaszín, lila, kék, türkiz, zöld és szürke - Anyaga: LDPE", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongyok-pasztell-szinek-1000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98005", "title": "PlayBox: Formalyukasztó virágos 2,5cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-virag-2-5cm-2800020.webp", "desc": "Fedezd fel a kreatív lehetőségeket a Playbox virágos formalyukasztójával, amely tökéletes eszköz a kézműves projektekhez és dekoratív ötletek megvalósításához! Ez a 2,5 cm átmérőjű formalyukasztó kiváló minőségű műanyagból készült, így garantáltan tartós és megbízható használatot nyújt. A kényelmes, ergonomikus fogantyú könnyű kezelhetőséget biztosít, ami segít a gyerekeknek is önállóan kivágni a kedves virágmintákat papírból, kartonból vagy akár vékonyabb műanyag lapokból is.  Használhatjátok scrapbookinghoz, meghívók díszítéséhez vagy akár a gyerekszoba dekorálásához is. A formalyukasztóval készült virágok tökéletesek arra, hogy egyedi képeslapokat, ajándékcsomagolásokat készítsetek, vagy csak egyszerűen feldobd a hétköznapi tárgyakat. Gyerekek és felnőttek egyaránt élvezhetik az egyszerű, mégis látványos kreatív tevékenységet, amely fejleszti a finommotoros készségeket és a kreatív gondolkodást.  Jellemzők: - 2,5 cm-es virág alakú minta - Strapabíró ABS műanyag és fém kialakítás - Egyszerű használat, könnyű nyomással - Kreatív projektekhez és díszítéshez ideális - Tiszta és pontos vágási eredmények", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-viragos-2-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97021", "title": "PlayBox: Pompon alapszínekben 100db 15-35mm", "img": "https://www.jatekshop.eu/upload_files/products/pompomok-alapszinek-100db-2470006.webp", "desc": "Fedezd fel a kreatív alkotások végtelen világát ezzel a színes, 100 darabos pompon csomaggal! Ezek a puha pomponok változatos méretben, 15-től 35 milliméterig érkeznek, lehetővé téve számtalan kreatív projekt megvalósítását. Legyen szó kézműves óráról az iskolában, otthoni barkácsolásról vagy akár egy ünnepi dekorációról, ezek a pomponok tökéletes választást jelentenek minden korosztály számára. A csomag tartalmaz minden alapszínt, így könnyedén ötvözheted őket más anyagokkal és színekkel, hogy egyedi műalkotásokat hozz létre. Használd őket díszítésre, jelmez kiegészítőként, vagy akár játékok készítéséhez. Az érintésre lágy pomponok nem csak szórakoztatóak, de fejlesztik a finommotoros készségeket és a színfelismerő képességet is.  Jellemzők: - Méretek: 15-35 mm - Színek: Különböző alapszínek - Mennyiség: 100 darab - Anyag: Puha, színes pompon - Alkalmazás: Dekoráció, kézműves projektek, játékok készítése - Színes és vidám, ideális gyermek kézműves projektekhez", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pompon-alapszinekben-100db-15-35mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98405", "title": "Bestway: Hattyú vagy flamingó úszógumi csillámmal 61cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/36306-bestway-hattyu-vagy-flamingo-csillamos-uszogumi.webp", "desc": "Fedezd fel a tökéletes nyári kiegészítőt, a felfújható hattyú vagy flamingó alakú úszógumit, ami garantáltan feldobja a vízi kalandokat a strandon vagy a medencében! Ez az úszógumi tökéletes relaxációt biztosít a meleg nyári napokon, és stabil kialakításának köszönhetően teljes biztonságban érezheted magad a vízen.  A felfújható hattyú vagy flamingó úszógumi ideális választás azoknak, akik még nem tudnak úszni, de szeretnék élvezni a vízi élményeket. A matrac felfújás előtt kevés helyet foglal el, így ideális társ a távoli utazásokhoz is. Könnyű súlya lehetővé teszi, hogy könnyedén magaddal vigye a strandtáskában.  Az úszógumikat tovább feldobják az átlátszó részek, amelyeken keresztül láthatóvá válik a belsejében lévő csillám, még csajosabbá téve az úszógumit.  Tehát ne habozz, szerezd be most ezt a stílusos és praktikus felfújható hattyú vagy flamingó alakú úszógumit, és élvezd a nyár varázsát a vízen!  Az ár 1db-ra vonatkozik. A választott változatot, kérjük tüntesse fel a megjegyzés rovatban.  Jellemzők: - Hattyú vagy flamingó úszógumi - mérete: 61x61cm - csillámmal töltve - kiváló minőség", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-hattyu-vagy-flamingo-uszogumi-csillammal-61cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98492", "title": "Bestway: Marvel Pókember Deluxe úszószemüveg", "img": "https://www.jatekshop.eu/upload_files/products/bestway-deluxe-pokember-uszorszemuveg-98022.webp", "desc": "Merüljetek el a víz alatti kalandokban a Bestway Marvel Pókember Deluxe úszószemüveggel, amelyet kifejezetten 3 éves és annál idősebb gyermekek számára terveztek. Ez a különleges úszószemüveg nemcsak a Pókember lenyűgöző dizájnjával hívja fel magára a figyelmet, hanem a gyermek szemének kiváló védelmét is biztosítja az UV-védelemmel ellátott, színezett, ütésálló polikarbonát lencsék által. A puha szemkagylók kényelmet nyújtanak, míg az állítható orrcsipesz és szilikon fejpánt lehetővé teszi a pontos illeszkedés beállítását. A latexmentes kialakítás különösen kedvező az érzékeny bőrű gyermekek számára. Tökéletes választás lehet minden kis szuperhős számára, aki szereti a vízi sportokat és a biztonságos úszást.  Jellemzők:  - Színezett, ütésálló polikarbonát lencsék UV védelemmel - Puha és kényelmes szemkagylók a vízbeáramlás megelőzésére - Állítható orrcsipesz és szilikon fejpánt az egyéni illeszkedés érdekében - 100% latexmentes, bőrbarát anyagok - Izgalmas Pókember design, amely inspirálja a gyerekeket", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-marvel-pokember-deluxe-uszoszemuveg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszószemüvegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98253", "title": "The Littlies: Unikornisos tolóbetétes ceruza többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/tolobetetes-unikornisos-ceruza-000647020.webp", "desc": "Ismerd meg a  The Littlies  unikornisos tolóbetétes ceruzákat, amelyek lenyűgöző és kreatív kiegészítői bármely gyermek iskolai felszerelésének. Ezek a ceruzák bájos unikornis figurákkal vannak díszítve a tetejükön, és többféle színben kaphatók, mint például rózsaszín, narancssárga, zöld és lila, így minden gyermek megtalálhatja a saját kedvencét. A tolóbetétes mechanizmus lehetővé teszi a ceruzabél könnyű kiemelését és visszahúzását, így hegyezés nélkül használható, ami különösen hasznos az iskolai környezetben. A ceruzák élénk színű és mintás testükkel nemcsak praktikusak, hanem stílusosak is, ösztönözve a gyerekeket a napi írás és rajzolás gyakorlására. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Díszes unikornis figura a ceruza tetején - Hegyezést nem igénylő tolóbetétes mechanizmus - Választható élénk színek: rózsaszín, narancssárga, zöld, lila - Ideális mindennapi iskolai és otthoni használatra - Tökéletes ajándék minden kis unikornis rajongó számára", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-unikornisos-tolobetetes-ceruza-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97571", "title": "Spirit: NEO narancssárga szövegkiemelő filc 1db", "img": "https://www.jatekshop.eu/upload_files/products/409165-narancs-szovegkiemelo.webp", "desc": "Ismerd meg a Spirit NEO Narancssárga Szövegkiemelő Filctollt! Ez az egy darabból álló filctoll nemcsak egy praktikus eszköz a szövegkiemeléshez, hanem egy stílusos és kreatív kiegészítő is. A narancssárga szín energiát és lendületet kölcsönöz az írásaidnak, miközben egyedi megjelenést biztosít nekik.  Ez a szövegkiemelő toll ideális választás minden papírtípushoz, így bármilyen dokumentumon könnyedén használható. A kényelmes fogásnak köszönhetően könnyedén kezelheted, és hosszú időn át kényelmesen dolgozhatsz vele. Ráadásul nem mérgező tinta, így biztonságosan használhatod anélkül, hogy aggódnod kellene az egészséged miatt.  Az íróvonal vastagsága 1-4 mm, így rugalmasan alkalmazkodik az íráshoz és a kiemeléshez. Akár vékonyan, akár vastagon szeretnéd hangsúlyozni a fontos részeket, ez a szövegkiemelő toll minden igénynek megfelel.  A Spirit NEO Narancssárga Szövegkiemelő Filctoll ideális választás mindenki számára, aki szeretné színesíteni és kiemelni a fontos részeket a dokumentumaiban. Legyen szó iskolai jegyzetekről, munkahelyi dokumentumokról vagy otthoni feladatokról, ez a filctoll mindig kéznél lesz, hogy segítsen kiemelni a lényeget és színesíteni a mindennapokat. Legyen kreatív és hagyj nyomot színes tolladdal!  Jellemzők: - NEO narancs szövegkiemelő - 1-4 mm-es hegy - élénk neon citromsárga szín - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neo-narancssarga-szovegkiemelo-filc-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98515", "title": "Nebulo: Radírozható nyomógombos zselés toll Vicces cicák többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/radirozhato-golyostoll-vicces-cicak-tobbfele.jpg", "desc": "Vidámság és praktikum egyetlen tollban! Ismerd meg a Radírozható nyomógombos zselés tollat Vicces cicák dizájnban, amely garantáltan mosolyt csal gyermeked arcára minden egyes használatkor. Ezek a tollak nemcsak aranyosak, de rendkívül hasznosak is az iskolai és otthoni íráshoz. A tollak nyomógombos mechanizmussal rendelkeznek, ami megkönnyíti a használatot. A különleges, vicces cicás figurák minden egyes tollon egyediek és szórakoztatóak, így a gyerekek szívesen fognak velük írni. Az igazán különleges tulajdonságuk, hogy radírozható zselés tintával vannak ellátva, ami lehetővé teszi a hibák gyors és könnyű kijavítását – nincs többé szükség a hagyományos radírra! A színes és vidám minták ösztönzik a kreativitást, míg a puha fogó rész kényelmes írást biztosít. A tollak kiváló minőségű anyagokból készültek, így tartósak és megbízhatóak.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Vicces cicás dizájn többféle változatban - Kényelmes nyomógombos kialakítás - Radírozható zselés tinta a hibák könnyű kijavításához - Ergonomikus fogó rész a kényelmes írásért - Ideális iskolai és otthoni használatra - Kiváló ajándékötlet gyerekeknek", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-radirozhato-nyomogombos-zseles-toll-vicces-cicak-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98356", "title": "Jégvarázs spirálos 30 lapos A4 vázlatfüzet több változatban", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-spiralos-30-lapos-a4-vazlatfuzet-tobb-valtozatban-.webp", "desc": "Anna és Elsa a legnépszerűbb Disney karakterek lettek, köszönhetően a fantasztikus Jégvarázs mesének. A füzetek A4-es méretűek és 30 laposak, így bőven van bennük elegendő felület az alkotáshoz. Méretüknél fogva kényelmesen elférnek majd az iskolatáskákban, így akár a suliban is lehet használni őket. A két változat közül mindenki eldöntheti, hogy neki melyik tetszik a legjobban. A feltüntetett ár egy termékre vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.   Jellemzők: - Spirálos vázlatfüzet több változatban - 30 lapos Formátuma: A4 A feltüntetett ár egy változatra vonatkozik!", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-spiralos-30-lapos-a4-vazlatfuzet-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98290", "title": "Luna: Wednesday henger alakú fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-wednesday-henger-alaku-fem-persely-10x15cm-3657.webp", "desc": "Ismerd meg a megtakarítás hátborzongatóan izgalmas világát a Luna Wednesday henger alakú fém persellyel! Ez a sötét és stílusos persely ideális választás minden Wednesday Addams rajongó számára, akik szeretnék megtanulni a spórolás alapjait. Wednesday karakterének komor, mégis elbűvölő megjelenése garantáltan magával ragadja a gyerekek figyelmét, és ösztönzi őket a pénzgyűjtésre.  A persely henger alakja praktikus és stabil, így könnyedén elhelyezhető az asztalon vagy a polcon. Fém anyagának köszönhetően rendkívül tartós és strapabíró, ellenáll a mindennapi használatnak és a kisebb baleseteknek is. A persely tetején található nyílás elég széles ahhoz, hogy az aprópénzek és a kisebb címletek is könnyedén beleférjenek, ugyanakkor biztosítja, hogy a megtakarítások biztonságban maradjanak.  A persely használata egyszerű és szórakoztató, így a gyerekek játékosan tanulhatják meg a pénz értékét és a takarékosság fontosságát. Ez a persely tökéletes ajándék lehet születésnapra, karácsonyra vagy bármilyen más alkalomra, amikor szeretnéd meglepni a kicsiket valamivel, ami nemcsak szórakoztató, hanem hasznos is.  Jellemzők:  - Wednesday Addams dizájn - Henger alakú fém persely - Méretek: 10x15 cm - Tartós és strapabíró - Egyszerű használat és pénzbedobás", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-wednesday-henger-alaku-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99039", "title": "Monster High iskolatáska, hátizsák 30x20x10cm", "img": "https://www.jatekshop.eu/upload_files/products/661396-monster-high-iskolataska.webp", "desc": "Fedezd fel a stílusos Monster High iskolatáskát, amely sötét alapon Monster High mintával büszkélkedik. Ez a hátizsák tökéletes választás minden rajongó számára, hiszen a dizájn mellett a funkcionalitást is szem előtt tartja.  A táska két tágas rekesszel rendelkezik, amelyek elegendő helyet biztosítanak a könyvek, füzetek és egyéb iskolai felszerelések számára. Két elasztikus hálós oldalzsebbel is fel van szerelve, amelyek ideálisak kulacs vagy kisebb tárgyak tárolására.  A kényelem és biztonság érdekében a hátizsák állítható pánthosszúsággal rendelkezik, így könnyedén igazítható a gyermek méretéhez. A párnázott hátfal és vállpántok biztosítják a kényelmes viseletet egész nap. Számos fényvisszaverő elem gondoskodik arról, hogy a gyerekek jól láthatóak legyenek a sötétben is.  A hátizsák méretei: 30 x 20 x 10 cm. Legyen ez a Monster High iskolatáska a tökéletes társ az iskolai mindennapokban!  Jellemzők: - Monster High iskolatáska - Két rekeszes - kiváló minőség - mérete: 30x20x10cm - párnázott hátfal és vállpántok", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-iskolataska-hatizsak-30x20x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99178", "title": "Playmobil: Asterix Sunyix (71546)", "img": "https://www.jatekshop.eu/upload_files/products/asterix-sunyix-71546p.webp", "desc": "Merülj el a Playmobil Asterix világában Sunyix figurájával! Ez a szórakoztató és részletgazdag 5 darabos készlet tökéletes kiegészítője lesz a gyerekek játékkollekciójának. Sunyix, a furfangos karakter, egyedi megjelenésével és kiegészítőivel garantáltan elnyeri a kis kalandorok tetszését. A készletben megtalálható Sunyix különleges farkasmaszkja és vándorbottal ellátott batyuja, amelyeket könnyedén a kezébe adhatsz. A részletgazdag figura visszaadja a népszerű képregények és rajzfilmek hangulatát, így a gyerekek újraélhetik kedvenc jeleneteiket, vagy új kalandokat találhatnak ki saját fantáziájuk alapján. A Playmobil Sunyix szett nemcsak szórakoztató, de fejleszti a gyerekek kreativitását és képzelőerejét is. A tartós és biztonságos anyagokból készült figura hosszú órákra leköti majd a kicsik figyelmét, miközben új történeteket és kalandokat találnak ki.  Jellemzők: - 5 darabos Playmobil készlet - Tartalmazza Sunyix figurát farkasmaszkkal - Vándorbot és batyu kiegészítők - Fejleszti a kreativitást és képzelőerőt - Tartós és biztonságos anyagokból készült - Ajánlott életkor: 5 éves kortól", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-asterix-sunyix-71546.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99073", "title": "St.Right Classic Ball ergonomikus iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/667008-stright-classic-ball-iskolataska.webp", "desc": "Az St.Right Classic Ball iskolatáska BP26 a futball szerelmeseinek tökéletes választása, akiknek fontos a stílus és a funkcionalitás. Ez a hátizsák a klasszikus futball motívummal rendelkezik, ami izgalmas és vagány megjelenést kölcsönöz.  A hátizsák vízálló és strapabíró anyagból készült, így garantáltan hosszú élettartammal rendelkezik. A három nagy rekesz és a kis cipzáras zseb a fő rekeszben lehetővé teszi a könnyű szervezést és a tárgyak biztonságos tárolását. Az elülső rendszerező segít a kisebb tárgyak rendezésében, míg a habbal megerősített külső réteg extra védelmet nyújt a tartalomnak.  Az ergonomikus kialakítás és a légáteresztő anyagok garantálják a kényelmes viseletet, még hosszabb ideig is. A vállpántok puha párnázattal rendelkeznek, és könnyen állíthatóak a maximális kényelem érdekében. A mellkaspánt segít a terhek egyenletes elosztásában, míg az alján lévő gumilábak megvédenek a sérülésektől.  A hátizsák fényvisszaverő elemekkel is rendelkezik, ami növeli a láthatóságot és a biztonságot a sötétben. Összességében az St.Right Classic Ball iskolatáska BP26 tökéletes választás azoknak, akik szeretnék stílusosan és hatékonyan szállítani iskolai felszereléseiket.  Jellemzők: - Classic Ball iskolatáska BP26 - három rekeszes - kiváló minőség - mérete: 39x27x17cm - súlya: 650gramm - 20 literes - párnázott vállpánt ok és hátfal", "price": 15290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-classic-ball-ergonomikus-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99225", "title": "Nebulo: Silka radír - szörnyes minták 1db", "img": "https://www.jatekshop.eu/upload_files/products/szilka-radir-szornyek.webp", "desc": "Varázsold mókássá az írást ezekkel a Silka szörnyes radírokkal! Ezek a vidám, színes radírok különféle aranyos szörnyecskékkel vannak díszítve, melyek biztosan feldobják a gyerekek napját. Akár az iskolában, akár otthon használják, ezek a radírok garantáltan mosolyt csalnak az arcokra. A Silka szörnyes radírok kiváló minőségű anyagokból készülnek, így hatékonyan eltávolítják a grafitot a papírról, anélkül, hogy megsértenék azt. Ergonomikus kialakításuknak köszönhetően kényelmesen foghatók és használhatók. Kompakt méretük lehetővé teszi, hogy bárhová magaddal vihesd őket, így mindig kéznél lehet egy mókás segítőtárs a radírozáshoz. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám szörnyecskés minták - Kiváló minőségű anyagok - Hatékony grafit eltávolítás a papír sérülése nélkül - Ergonomikus, kényelmes kialakítás - Kompakt, könnyen hordozható méret", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-szornyes-mintak-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99239", "title": "Spy Guy 500db-os puzzle Európa - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/europa-500-puzzle-spy-guy-37481.webp", "desc": "Fedezd fel Európát a Spy Guy 500 darabos puzzle-val! Ez az izgalmas és színes kirakó elrepít a kontinens legnevezetesebb helyszíneire, mint a Big Ben, a Colosseum, az Eiffel-torony és még sok más híres látványosság. A puzzle összeállítása után egy különleges kihívás vár rátok: meg kell találni 20 apró különbséget a kirakott kép és a dobozon található illusztráció között. Ez a játék nemcsak a gyerekek figyelmét köti le, hanem fejleszti megfigyelőképességüket és részletességre való odafigyelésüket is. A Spy Guy puzzle kiválóan alkalmas arra, hogy családi együttlétet teremtsen, hiszen a közös játék még szorosabbra fűzi a családi kötelékeket. Ráadásul a puzzle összerakása közben a gyerekek rengeteget tanulhatnak Európa földrajzáról és kultúrájáról, miközben élvezik a kirakózás örömét. A részletgazdag illusztrációk és az élénk színek mindenkit elvarázsolnak, és órákra szórakoztatnak. Ajándéknak is tökéletes, legyen szó születésnapról, ünnepekről vagy egyszerűen egy szórakoztató délutánról. A Spy Guy puzzle különlegessége, hogy nemcsak egy egyszerű kirakós, hanem egy igazi nyomozójáték is, ami még izgalmasabbá teszi a játékot.  Jellemzők: - 500 darabos puzzle Európa témával - Részletgazdag és színes illusztrációk - 20 különbséget kell megtalálni a kirakott kép és a dobozon lévő kép között - Fejleszti a megfigyelőképességet és a koncentrációt - 10 éves kortól ajánlott", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-500db-os-puzzle-europa-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99256", "title": "Nebulo: Tűzött 1. osztályos vonalas füzet A5-ös 14-32 Vagány mintás - Focilabdás", "img": "https://www.jatekshop.eu/upload_files/products/1-osztalyos-vagany-mintak-focilabdak-12346028.webp", "desc": "Emeld gyermeked iskolai napjait egy új szintre a Nebulo Focilabdás mintájú, A5-ös méretű, tűzött, 1. osztályos vonalas füzettel! Ez a vidám, színes és dinamikus focilabdákkal díszített borító tökéletes választás minden kis focirajongónak. A vagány minták és a lendületes színek inspirálják gyermekedet, hogy örömmel vegye kezébe a füzetet minden nap, és szívesen tanuljon belőle. A füzet 14-32-es vonalazással készült, amely ideális az első osztályosok írásgyakorlásához, segítve őket az íráskészség fejlesztésében. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a lap túloldalára, így mindig tiszta és rendezett marad a füzet. A strapabíró borító és a tűzött kötés garantálja, hogy a füzet hosszú ideig bírja a mindennapi használatot, még akkor is, ha az iskolai táskában hurcolják. Lepd meg gyermeked ezzel a vagány és funkcionális füzettel, hogy a tanulás izgalmas és örömteli élmény legyen számára!  Jellemzők: - A5-ös méret - 14-32-es vonalazás 1. osztályosoknak - Vagány focilabdás mintájú borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-1-osztalyos-vonalas-fuzet-a5-os-14-32-vagany-mintas-focilabdas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3844", "title": "Frizbi dobókorong teli 26 cm-es - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Dobokorong-teli-26-cm-es.webp", "desc": "Színes erős műanyag dobókorong szabadtéri dobálózáshoz. Átmérője: 26cm  Többféle színvariációban szállíthatjuk! Az ár 1 korongot jelent!", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdobokorong-teli-26-cm-es-d-toys-10695.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J03089", "title": "Baby talicska szett - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Baby-talicska-szett-D-Toys.webp", "desc": "Eljött az ideje a kerti homokozásnak. Ezzel a talicskával most gyermeke kitolhatja magának, az összes homokozós játékát, és építhet akár egy jókora várat is. A talicska mellé adunk egy locsolókannát, vagy kisvödröt, és egy lapátot.  A játékok színe változhat! Az ár 1 talicska szettet jelent.  Méret: 46x25x37cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-talicska-szett-d-toys-20835.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07609", "title": "Nagy homokozó vödör 3,5L", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-homokozo-vodor-35L.webp", "desc": "Ha rengeteg vízre van szükség a homokvár építéséhez, akkor jól jöhet egy ilyen nagy űrtartalmú vödör. A vödörbe nem kevesebb mint 3,5 liter is tölthető így cipelését inkább felnőtteknek ajánljuk. A rajta található mintázat vonzóvá teszi majd a gyermeke számára. Erős műanyagból készül így ellenáll majd a homokozáskor fellépő viszontagságoknak.  Jellemzői: - többféle színben szállíthatjuk - a termékek végleges formája kissé eltérhet a képen láthatótól - az ár a képen látható 3 féle vödörből csak 1 -re vonatkozik - mérete: 22x22x19 cm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-homokozo-vodor-35l-26222.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11728", "title": "Pro piros gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-bikes-143-gln-06.webp", "desc": "Egy igazi biciklivel tekerhetsz el a suliba és onnan haza, aminek stílusos mintázata látványos közlekedési eszközt eredményez. A kiváló minőségű, biztonságos kerékpár elöl és hátul is rendelkezik sárvédővel, fékeit behúzva azonnal csökkenthető a bicikli sebessége. A nyolcas rajtszámot viselő kerékpár remek sportolási és szórakozási lehetőséget kínál a kicsiknek a szabadban!  A bicikli tulajdonságai: - 14  bicikli méret - Bicikli súlya: 8,6kg - Ajánlott testmagasság: 95-127cm - Első és hátsó fék - Segédkerekeket tartalmaz - Felfújható gumi kerekek - Piros színű fém váz - Egyszerű összeszerelés és üzembe helyezés", "price": 55790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpro-kerekpar-piros-szinben-14-es-meret-30613.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12640", "title": "3D Neon textil festék szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/42133-carioca-textil-festek-3d-6dbos-szett.webp", "desc": "Ezekkel a fantasztikus 3D textil festék tollakkal lélegzetelállító hatású alkotásokat tudsz készíteni a ruháidra, táskádra, cipődre vagy egyéb kiegészítőidre. A tollak könnyen használhatóak, csak óvatosan összenyomod őket és a vékony hegyük segítségével pontos, precíz rajzokat tudsz készíteni. A festék megszáradva domború 3D felületet fog képezni, melynek látványos neon színe lesz. Legyenek neked a legtrendibb kiegészítőid a suliban!  Jellemzők: - Könnyen használható - Tartós bevonat a textil felületeken - 3D hatás - Gyorsan szárad - 6 különböző neon szín", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3d-neon-textil-festek-szett-6db-os-31364.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J14868", "title": "Happy Birthday felirat dekoráció", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-felirat.webp", "desc": "A boldog és önfeledt születésnapi partihoz hozzá tartozik az ízléses, egységes dekoráció is. Nem csupán az asztalt, hanem a szemmagasság feletti területet is érdemes díszíteni, hisz így lesz tökéletes az összhatás. A Happy Birthday felirat, sajátos tarka színvilágából adódóan tökéletesen megfelel a feladatnak. Emellett, természetesen megvásárolható a többi, Happy Birthday mintázatú parti kellék és dekoráció, mint például a műanyag pohár, szalvéta, szülinapi csákó, szívószál és még sok egyéb hasznos dolog.  Mérete: 215cm Anyaga: papír", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-felirat-dekoracio-33707.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18738", "title": "Quercetti: 2 az 1-ben mágneses rajztábla táskában", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-2az1ben-magneses-rajztabla.webp", "desc": "Ebben a nagyon praktikus füllel ellátott táskában két rendkívül izgalmas játékot is megtalálsz. Ha szeretnéd nyugodtan kiélheted rajzolás iránti szeretetedet, semmi nem fog megakadályozni abban, hogy a lemosható felületű táblára szebbnél szebb képeket készíts. Ehhez három nagyszerű filctollat is biztosítunk számodra. Azonban ha egy kicsit másfajta játékra vágysz akkor sincsen miért aggódnod, hiszen csak meg kell fordítanod a táblát és máris a mágnesek lenyűgöző világa tárul eléd. A táskában található színes betűket, számokat, és figurákat mind-mind felhasználhatod játék közben. Kellemes időtöltést.  A csomag tartalma: - 48db mágneses betű - 48db mágneses szám - 22db mágneses kártya - 3db szárazon törölhető toll - 1db füllel ellátott táska  Mérete: 42cm x 36cm x 7cm", "price": 12299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-2-az-1-ben-magneses-rajztabla-taskaban-37650.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20074", "title": "Színes filctoll szett kétféle fejjel 24 db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42758-carioca-szines-filctoll-24dbos-ketvegu.webp", "desc": "Színezd ki kedvenc grafikáidat profi eszközökkel! Ez a készlet olyan filctollakat tartalmaz, amikkel magasabb szintre emelheted a színezést. Minden filctoll kétféle fejjel készült, egy vékonnyal és egy vastaggal. Így lehetőséget kapsz, hogy a nagyobb felületeknél gyorsabban haladj, a precíz részeknél pedig finomabb munkát tudj végezni. A készlet emellett még glutén, és mérgező anyag mentes, ha valaki esetleg glutén érzékeny és mégis lenyelné. Mindez párosul egy szuper kimosható tulajdonsággal ami tovább emeli a készlet fényét.  Jellemzői: - 24 féle szín - kétféle fejjel - szuperkimosható - glutén és egyéb mérgezőanyag mentes", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-filctoll-szett-ketfele-fejjel-24-db-os-carioca-38566.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20172", "title": "ICO: KOH-I-NOOR grafit töltőceruza", "img": "https://www.jatekshop.eu/upload_files/products/ICO-KOH-I-NOOR-grafit-toltoceruza.jpg", "desc": "Nem szeretsz bajlódni a ceruzák hegyezgetésével? Szereted a mechanikus ceruzákat? Ha ilyen íróeszközre vágysz akkor ez a töltőceruza ideális választás ehet a számodra. A ceruza grafit betét a tetején való gomb megnyomásával egyenletesen adagolható, valamint a kupak kihúzásával egy kis hegyezőt is találsz hozzá amivel tű hegyesre tudod kihegyezni a betétet. Egy ilyen betét nagyon sokáig elég így valóban megéri az árát.  Jellemzői: - 5 színváltozatban szállíthatjuk - 2mm -es betétvastagsággal - hatszögletű testtel", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-grafit-toltoceruza-38828.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20179", "title": "ICO: SÜNI füzetcímke 40db", "img": "https://www.jatekshop.eu/upload_files/products/ICO-SUNI-fuzetcimke-40db.webp", "desc": "Ha szeretnéd a tanfelszerelésed megóvni a suliba járás viszontagságaitól, akkor csomagold be őket színes mutatós papírba! Ekkor viszont bajba kerülsz, ha nem címkézed fel őket, mert bizony mind egyforma lesz a táskában, és nehézkessé válik a megkülönböztetésük. Ezzel a füzetcímkével most felirattal láthatod el a füzetborítót, így mindig fogod tudni, hogy épp melyikkel van dolgod. A készlet 40 darab füzetcímkét tartalmaz, ami biztosan elég lesz egy teljes tanévre neked.  Jellemzői: - 40db/csomag", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-fuzetcimke-40db-38851.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J21601", "title": "Luke, a kis markolóautó", "img": "https://www.jatekshop.eu/upload_files/products/luke-a-markoloauto.webp", "desc": "Nagy munkába kezdtél, és már kézzel nem bírod a nehéz elemeket arrébb helyezni? Akkor neked bizony, Luke-ra a kis markolóra van szükséged, aki pillanatok alatt viszi arrébb az óriási szikladarabokat is. A markoló használatát ügyes sofőrje Tyler végzi, így biztos lehetsz benne, hogy minden szakszerűen a legnagyobb rendben fog történni. A lapát mozgatásához csak tekerned kell a piros kart és máris cipelhető vele bármi ami az utadba kerül. A játék kiváló minőségű, törhetetlen műanyagból, lendkerekekkel és valósághű motorhanggal készült.  A csomag tartalma: - Luke, a munkagép - Tyler, a sofőr figura - szikla  Mérete: 28,5cm x 12,5cm x 18,5cm Súlya: 0,8kg  A játék mechanikusan működik, nem igényel elem használatot!", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluke-a-kis-markoloauto-40295.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J22683", "title": "Mini mesekocka vidám járgányokkal 6db-os - D-toys", "img": "https://www.jatekshop.eu/upload_files/products/Mini-mesekocka-vidam-jarmuvekkel-6db-os.webp", "desc": "Összesen hat különböző járgnyt rakhatsz ki a mesekockák segítségével, melyek így nem csak építéshez lesznek jók, de puzzle elemekként is használhatóak. A mesekockák egyes oldalain képrészletek találhatóak, melyeket ügyesen forgatva összeállíthatod a vonat, busz, villamos, helikopter, repülő vagy kerékpár képek valamelyikét. Neked melyik járgány a kedvenced?  A doboz tartalma: - 6db Mesekocka vidám járművekkel  Mérete: 4x4cm/kocka   Származási hely: Magyarország", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-mesekocka-vidam-jarganyokkal-6db-os-d-toys-41546.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25040", "title": "Migoga Junior golyópálya Basic - Quercetti", "img": "https://www.jatekshop.eu/upload_files/products/Migoga-Junior-golyopalya-basic-Quercetti.webp", "desc": "Hála a Migoga Juniornak már a legkisebbek is megismerkedhetnek a golyópályák által kínált csodálatos szórakozással. A csomagban egy 22 darabból álló pálya várja, hogy összeállítsuk. Az elkészült pályán több mint 30 centi magasról indíthatjuk útjára a kifejezetten kicsik számára készített 4,5 cm átmérőjű golyókat. A Migoga golyópálya elemei nagyobb méretűek, az összeállításuk könnyű még a kicsik számára is, a nagyobb méretű golyók pedig csörgő hangot adnak, így téve még érdekesebbé a játékot a gyerekek részére.  Jellemzők: - 2 egyenes pálya elem - 1 S alakú pálya elem - tartó pillérek - 3 golyó (45 mm átmérő)  Anyaga: műanyag", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmigoga-junior-golyopalya-basic-quercetti-43540.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30392", "title": "ICO: Háromfunkciós fém hegyezőgép", "img": "https://www.jatekshop.eu/upload_files/products/ico-mini-haromfunkcios-fem-hegyezogep.webp", "desc": "Húzd össze a két kart a hegyező tetején, így máris bedughatod ceruzádat a befogóba, hogy aztán a kar tekerésével pillanatok alatt kifaragd azt. A praktikus hegyezőgép minden iskolás számára nagyszerű kellék lesz, hiszen elhasznált ceruzáikat egy pillanat alatt kihegyezhetik vele. A tolltartód teljes felszerelését felkészítheted za iskolai használatra a hegyezőgéppel! A faragvány az alsó tárolóban gyűlik.  Jellemzői: - Alkalmas vékony és vastag ceruzák hegyezésére (7mm - 11,6 mm-ig) - Használható háromszögletű ceruzák hegyezésére is - Fém befogó - Grafit és színes ceruzákhoz - Faragvány tároló fiók", "price": 14090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-haromfunkcios-fem-hegyezogep.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30609", "title": "Speed Machines autós 6 az 1-ben órarend", "img": "https://www.jatekshop.eu/upload_files/products/speed-machines-autos-6-az-1-ben-orarend.webp", "desc": "Most szerezhetsz magadnak egy igazán vagány órarendet, ami messze többet tud, mint bármelyik hagyományos órarend. Azon túl, hogy olyan szuper járgányokkal van dekorálva, mint a raliautó vagy a Monster Truck, külön feljegyezheted rajta az A és B hét óráit a nulladiktól egész a nyolcadikig. A hátulján számtalan hasznos dologgal találkozhatsz. A tanulás közben a szorzótábla, és az ABC lesz a segítségedre, de a szögmérőnek és a vonalzónak is nagy hasznát veheted. Amikor végeztél a tanulással, akkor kezdődhet a játék a különleges Ki nevet a végén játékkal, amit bombákkal ellátott mezők tesznek még izgalmasabbá.  Jellemzők: - Órarend A és B hét számára - 0-tól 8-ig óráig - Autós minta - Szögmérő - Vonalzó - Szorzótábla - ABC - Ki nevet a végén játék", "price": 59.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspeed-machines-autos-6-az-1-ben-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31515", "title": "Faber-Castell: Grip '01 ceruza sárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-ceruza-sarga.jpg", "desc": "A Faber-Castell szuper, élénk színű sárga árnyalatával pillanatok alatt művészi hatású képeket készíthetsz, hiszen nem csak szárazon, hanem vízbe mártva is alkalmazható. Biztos lehetsz abban, hogy a ceruzát kényelmesen használhatod, mert a Soft-Grip felület kialakításnak köszönhetően nem fog kicsúszni a kezedből színezés közben. További előnye, hogy SV ragasztással látták el, mely megakadályozza a ceruzabél törését.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-ceruza-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31555", "title": "Faber-Castell: Goldfaber grafit ceruza 5B", "img": "https://www.jatekshop.eu/upload_files/products/goldfaber-grafit-ceruza-5b.jpg", "desc": "Ha szeretsz grafit ceruza rajzokat készíteni, akkor mindenképp próbáld ki ezt az 5B jelű ceruzát, ami a puha hegyének köszönhetően igazán sötét tónusok kialakítására is megfelelő, ráadásul, akár ujjal is kenhetjük a papíron lévő grafitréteget. A Faber-Castell Goldfaber grafit ceruzái ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - hagyományos hatlapos kialakítás - SV ragasztás a belső törések ellen - Keménység: 5B", "price": 215.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-goldfaber-grafit-ceruza-5b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31529", "title": "Faber-Castell: Grip '01 színesceruza sötétkék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-sotetkek.webp", "desc": "A Colour Grip  01 színesceruzákkal olyan gyönyörű, élénk színű képeket rajzolhatsz, amilyet mindig is szerettél volna. A hagyományos, nehezen fogó ceruzák ideje lejárt. A ceruza különlegessége, hogy vízbe mártva akvarell hatású képek készíthetőek vele, emellett pedig kényelmes fogást és törésállóságot biztosít számodra, hogy csak a műved készítésére koncentrálj. A sötétkék árnyalat mellett rengeteg színt találsz még webáruházunk kínálatában, melyek lehetővé teszik, hogy Te készítsd el a legszebb rajzokat az iskolában.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-sotetkek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36255", "title": "Verdák 3 frizbi 23cm", "img": "https://www.jatekshop.eu/upload_files/products/verdak3-frizbi.webp", "desc": "Ezzel a huszonhárom centiméteres frizbivel egész könnyen megtanulsz majd szépen és pontosan dobni hiszen a teli kialakításának köszönhetően még az enyhébb szellők sem befolyásolják a röptét, a Verdás díszítés pedig csak még kedveltebbé teszi a gyerekek számára. Használata rendkívül egyszerű és szórakoztató. A sportjáték remek időtöltést jelent a kicsiknek és nagyoknak, miközben a szabadban játszanak barátaikkal. Játssz a kertben, kiránduláson vagy akár a strand medencéjében barátaiddal és próbálj minél pontosabb passzokat adni. A játék kiválóan fejleszti a reflexeket és a szem-kéz koordinációs készséget.  Jellemzők: - Verdák design - Mérete: 23cm átmérő - Anyaga: műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-frizbi-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36973", "title": "Middle Truck: Billentős dömper 43cm zöld - Wader", "img": "https://www.jatekshop.eu/upload_files/products/middle-truck-billentos-domper-zold-wader.webp", "desc": "Ezzel a vagány dömperrel igazán jól el lehet játszani a játszótér homokozójában vagy a vízparti homokban. Elő hát a homokozó lapáttal és rámold tele a rakteret és kezdődhet is a szállítás. A negyvenhárom centiméteres járgány platójára nagy mennyiségű homokot lehet felpakolni, amit a billenthető platónak köszönhetően egyetlen mozdulattal le is lehet borítani, akárcsak az igazi dömperek esetében. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Billentős dömper - Billenthető platóval - Nagyméretű kerekekkel - Masszív, erős műanyag - Mérete kb 43 cm", "price": 7499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiddle-truck-billentos-domper-43cm-zold-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36419", "title": "Kisvakond alkotópad nagy szett", "img": "https://www.jatekshop.eu/upload_files/products/kisvakond-alkotopad-nagy-szett.webp", "desc": "Legyen csupa szórakozás a készségfejlesztés Kisvakonddal! A különleges kis szettel a gyerekek kreatív alkotásokat készíthetnek, melyhez zsírkrétát, színes ceruzákat vagy filctollakat is használhatnak. A megfelelő technikát használva csodás képek készíthetőek, a munkafelület pedig még inkább megkönnyíti a munkát. Elevenítsd meg a mesét a Kisvakondos készlettel és dekoráld szobád a színes alkotásokkal!  A szett tartalma: - 10db Színezőlap - 10db Filctoll - 6db Színes ceruza - 6db Zsírkréta - 1db Olló - 1db Hegyező - 1db Munkafelület - Kiegészítők", "price": 5350.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisvakond-alkotopad-nagy-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36869", "title": "Faber-Castell: Vinyl PVC mentes radír", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-vinyl-pvc-mentes-radir.jpg", "desc": "Tiszta, foltmentes papírlap radírozás után? Ezt nyújtja a Faber-Castell vinyl radírja. A fehér színű termék méltó darabja lesz tolltartódnak, mely az előbb említett tulajdonságai mellett PVC mentes kidolgozással készült, így bátran odaadhatod a gyerkőcnek, semmilyen káros hatással nem lesz használata az egészségére. Ha a legjobbat szeretnéd iskolakezdéshez, szerezd be az írószereket a kiváló minőségű Faber-Castell tanszerek széles kínálatából. Vigyázz, nehéz választani, nagyon felkészültünk a tanévre.  A termék jellemzői:  - Kiváló Faber-Castell minőség - Nem hagy foltot a radírozás végeztével - Grafitceruzához ajánlott - PVC mentes műanyagból készült", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vinyl-pvc-mentes-radir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38328", "title": "Csillogó lufik 2-rétegű papírszalvéta 20db", "img": "https://www.jatekshop.eu/upload_files/products/csillogo-lufik-2-retegu-papirszalveta-20db.webp", "desc": "Dobd fel a terítéket és a buli hangulatát a színes lufikkal! A csillogó lufik fantázianevet kapó papírszalvéta kiváló dekorációja lesz az asztalnak, ami ideális szülinapi bulin vagy bármilyen más ünnepségen. A vidám hangulatú kiegészítő rendkívül mutatós, azonban két rétegű kialakításának köszönhetően funkcióját is tökéletesen ellátja. Hívd meg barátaidat az ünnepi torta elfogyasztására!  A szett tartalma: - 20db Csillogó lufik mintás papírszalvéta  Mérete: 33x33cm (széthajtva) Anyaga: Kétrétegű papír", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillogo-lufik-2-retegu-papirszalveta-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39816", "title": "Pocoyo: Loula játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/pocoyo-loula-figura-7cm.webp", "desc": "A Pocoyo a kék ruhás kisgyerek kalandjait bemutató mesesorozat már nem ismeretlen a gyerekek számára, így egész biztos örömmel fogadják a mesesorozatban megismert kedves és aranyos figurákat, amelyek segítségével maguk eljátszhatják az egyes meserészek legemlékezetesebb jeleneteit. A kis Pocoyonak természetesen vannak barátai, mint például a Loula kutya. A narancssárga kutyus most egy játékfigura formájában a te legjobb barátod is lehet, és együtt fedezhetitek fel a körülöttetek lévő világot.  Jellemzők: - Loula játékfigura - Anyaga: Műanyag - Mérete: 7 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpocoyo-loula-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pocoyo játékfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40911", "title": "Fa katica laphinta", "img": "https://www.jatekshop.eu/upload_files/products/katica-fa-laphinta.webp", "desc": "A hintázás az egyik legszuperebb szabadtéri játék amit a gyerekek játszhatnak. Ez a nagyszerű katica formájú laphinta, egész biztosan nagy élvezetet okoz majd minden használójának. A katicák színének és mintájának megfelelő hinta bükkfából készült, strapabíró kötelének köszönhetően pedig egyszerűen felhelyezhető, akár egy vastag fa ágára is. Ülj a hintára, ragadd meg a kötelet, és már kezdődhet is a szabadtéri hintázás, amit az egyetlen felfüggesztési pont tesz igazán különlegessé!  Jellemzők: - Fa laphinta - Katica forma - Piros szín - Strapabíró kötéllel - Rögzítést segítő fém karikával - Terhelhetőség 40 kg - Kötél hossza: kb 200cm - Laphinta mérete: kb 30cm átmérő", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-katica-laphinta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41642", "title": "Playgo: Oroszlános járássegítő", "img": "https://www.jatekshop.eu/upload_files/products/oroszlanos-jarassegito-playgo.webp", "desc": "Az oroszlános járássegítő ideális választás kisbabád számára, ha szeretnéd, hogy játékosan tanuljon meg egyedül állni, és járni. A termék figyelemfelkeltő színe és a kedves ábrák le fogják nyűgözni a kicsit, melyet nem csak sétálás közben tolhat maga előtt, hanem emellett rengeteg játékos, szórakoztató funkcióval is rendelkezik. Az oroszlán sörényén körbe különféle megnyomható gombok, lapozható rész és színes karikák köthetik le a kicsik figyelmét, míz az oroszlán fülében két csavarható játék került a szemeiben pedig csörgő találnak a kicsik. Mindezek után biztosak lehetünk abban, hogy ha éppen nem a totyogást tanulja a kicsi, akkor is nagyon jól el tudja magát szórakoztatni az oroszlános járássegítővel.  Jellemzők: - Oroszlános járássegítő - Négy kerekes stabil kialakítás - Készségfejlesztő lehetőségekkel - Vidám élénk színekkel", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-oroszlanos-jarassegito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42325", "title": "Bubblee pop társasjáték - Angol nyelvű", "img": "https://www.jatekshop.eu/upload_files/products/bubblee-pop-tarsasjatek.webp", "desc": "A Bubblee-k furcsa szokásokkal megáldott színes kis kerek teremtmények, és a bolygók felett lebegnek, és gyakran elszakadnak a többiektől. A te feladatod lesz, hogy segíts az azonos színű Bubblee-knak újra egymásra találni! A Bubblee pop játékban a rendkívül népszerű telefonos- és videojátékok hangulata köszön vissza, ugyanis ebben a színes univerzumban a Candy Crush és a Tetris logikája szerint kell gondolkoznod és tevékenykedned! A játékosoknak három buborékot kell egymás mellé juttatni ahhoz, hogy a színnek megfelelő képességet használni tudja! De figyelj jól, hiszen az ellenfeled is pont erre törekszik! A játék angol nyelvű szabálykönyvet tartalmaz, de a játékmenet nyelvfüggetlen, hiszen a komponensek nem tartalmaznak szöveget.  Tartalma: - 96 színes Bubblee (16 piros, 16 lila, 16 sárga, 16 kék, 16 zöld, 16 fekete) - 1 zsák - 1 kétoldalú játéktábla - Játékszabály - Angol nyelvű  Játékosok száma 1-2 fő Játékidő kb 5-30 perc  A TERMÉK NYELVE: ANGOL", "price": 5850.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbubblee-pop-tarsasjatek-angol-nyelvu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44825", "title": "Ars Una szürke-rózsaszín kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-szurke-rozsaszin-kulacs-650lm.jpg", "desc": "Válassz magadnak egy vagány, de mégis lányos kulacsot, amiben több mint fél liter folyadékot vihetsz magaddal! Ez a biztonsági záras tetővel ellátott kulacs a visszafogott szürke színe mellett rózsaszínt is tartalmaz, hogy elegáns, de még lányos legyen. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgaid biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és 100 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült.  Jellemzők: - Cseppmentesen záródik  - Méret: 8 x 22 cm - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-szurke-rozsaszin-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45634", "title": "Ariel: Ursula játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-ursula-12357.webp", "desc": "Ursula az Ariel című Disney mese főgonoszát játsza, egy lila színű polip aki elhatározta, hogy megszerzi magának Arielt és ezzel letaszítja trónjáról Triton Királyt. Ursulát ezúttal egy 7,5cm-es rugalmas anyagból készült figura formájában ismerheted meg és bővítheted vele a Disney szereplőid gyűjteményét. Anyaga 100%-ban káros anyag mentes, kézzel festve készült így biztonságosan használhatod a játék során.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 7,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-ursula-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Ariel", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45796", "title": "Shetland-i póni kanca lófigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/shetland-i-poni-kanca-lofigura.webp", "desc": "A shetlandi póni Európa egyik legősibb lófajtája, és természetesen a Shetland-szigetekről származik. A szigeteken a Golf-áram teremtette óceáni klíma van, viszont a talaj köves, a növényzet nagyon szegényes a klíma zord. A shetlandi póni típusát ezek a természeti körülmények formálták, és így egy egyedi jellegzetességekkel bíró fajta alakult ki. Marmagasságuk ritkán haladja meg az egy métert. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 9 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshetland-i-poni-kanca-lofigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47366", "title": "Faber-Castell: GRIP Jumbo metál színesceruza készlet - 5db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-grip-metal5db-110993f.webp", "desc": "Akár a suliban, akár otthon vagy a szabadban, ezek a színek mindenkit elvarázsolnak majd. Ez a készlet 5 db metálos színt tartalmaz, melyek nagyon különlegesek, és gyönyörűek. A ceruza kialakítása ergonomikus, aminek köszönhetően az ujjak és kezek később kezdenek el fáradni, így még tovább élvezheted a rajzolás örömét. A ceruzabél igen ellenálló a külső hatásokkal szemben, és sokkal kisebb eséllyel törik meg a hegy. Akár bal, akár jobb kezesek kényelmesen használhatják a ceruzát, és csúszásgátlós felületének köszönhetően nem fog csúszkálni a kezedben.  Jellemzők:  - 5db színes ceruza - Metál szín - Ergonomikus kialakítás - Környezet barát", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-metal-szinesceruza-keszlet-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47873", "title": "Hot Wheels buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/dulcop-hot-wheels-buborekfujo.webp", "desc": "Biztosan ismered már a Hot Wheels kisautókat, amelyek ezúttal egy nagyszerű buborékfújó keretein belül jelennek meg és egy hatalmas szabadtéri játékra invitálnak téged. Az évszaktól függően más és más élményben lehet részed, nyáron a csillogása, repülése és a medence melletti használata nyűgözhet le, télen pedig az erős mínuszokban azonnal megfagynak a buborékok. A flakon kupakjának lecsavarása után húzd ki a fújókát a speciális folyadékból és fújj a karika közepébe, hogy pillanatok alatt buborékok százait állíthass elő.  Az ár 1db buborékfújóra vonatkozik!  Jellemzők:  - Hot Wheels design - Biztonságosan visszazárható - Hipoallergén anyag - Katonmentes - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47988", "title": "Bijoux Collier ékszerkészítő kreatív játékszett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/bijoux-collier-ekszerkeszito-kreativ-jatekszett-carioca.webp", "desc": "Lepd meg barátaid vagy készítsd el saját magadnak a különleges nyaklánc vagy karkötő ékszereket, melyeket Te magad színezhetsz ki! A kreatív szett tartalmazza a mini filctollakat és a csillám ragasztókat is, amikkel a gyerekek pillanatok alatt elkészíthetik az ékszereket. Kombináld a színeket majd illeszt össze az ékszer-elemeket a színes kapcsokkal! A kreatív játék fejleszti a kicsik kézügyességét és fantáziáját is.  A szett tartalma: - 6db Mini lemosható színes filctoll - 2db Csillámragasztó - Színezhető nyaklánc formák - Színes összekapcsoló elemek", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbijoux-collier-ekszerkeszito-kreativ-jatekszett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48154", "title": "LENA: Truxx dömper figurával 27cm", "img": "https://www.jatekshop.eu/upload_files/products/truxx-domper-figuraval-27cm.webp", "desc": "Már a két évesek számára is remek játéklehetőséget kínál ez a szuper dömper, ami nagy méretével, és élénk színeivel kelti fel a gyerekek érdeklődését. A járgány előrehajtható vezetőfülkéjében egy figura is található, amit ki lehet venni onnan. Szabadulj meg a dömper rakományától egyszerűen, hiszen a plató egy mozdulattal hátrabillenthető. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truxx dömper figurával - Lenyitható vezetőfülkébe ültethető figura - Billenő plató - Élénk színek - Mérete: 27 cm - Anyaga: műanyag", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-domper-figuraval-27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48526", "title": "Quercetti: Skyrail golyópálya játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-skyrail-palya.webp", "desc": "Vigyázz, kész...RAJT! Bemutatjuk az új Skyrail versenypályát. Ez a dupla versenypályás hullámvasút egyenesen a golyófutamokra lett tervezve. A két különálló pálya amit tartókötelek tartanak egyben arra lett kialakítva, hogy egyszerre két golyóval versenyezettek a barátaiddal. A tartókötelek nem csak arra lettek tervezve, hogy tartsák a pályát de segítségükkel akár meg is tudod változtatni az emelkedést, ezzel kedvedre változtatva a pályát. Ez a játék kitűnő lehetőséget biztosít a megfigyelésre, kísérletezésre és a felfedezésekre, hogy megértsd az alapvető elveit a fizikának mint például a gyorsulást, a gravitációt, a centrifugális erőt vagy a súrlódást. Mindezek összessége egy különleges oktató játékot hoz lépte mivel garantáltál a hosszú órákon át tartó biztonságos játékélmény.  Jellemzők: - 14 darab egyenes pálya - 24 darab íves pálya - 4 darab bázis - 12 darab oszlop - 38 darab csatlakozó - 3 darab golyó - 2 darab kötélcsomó - 1 darab kartondeszka két különböző formával - 86 darab egyéb darab - 1 darab kézikönyv példákkal", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-skyrail-palya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50219", "title": "Állatos mini 2 csillámtetoválás sablon szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/allatos-mini2-csillamtetovalas-sablon-szett-6db-os.webp", "desc": "Ha kedveled az állatokat az apró csikóhalaktól a delfineken keresztül a kutyákig, akkor ezeket a csillámtetoválás sablonokat imádni fogod, hiszen a segítségükkel könnyedén készíthetsz magadnak egy-egy apró és divatos csillámtetoválást. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Ló, pegazus, unikornis (4x4 cm) - Delfin (4x4 cm) - Csikóhal (3x5 cm) - Kutya (4x4 cm) - Delfin (4x4 cm) - Katica (4x4 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-mini-2-csillamtetovalas-sablon-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52335", "title": "Láncfúrészes szerszámszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/lancfureszes-szerszamszett-kiegeszitokkel.webp", "desc": "Szeretnél segíteni szüleidnek a barkácsolásban? Most próbára teheted magad, hiszen ebben a szettben megtalálod a megfelelő szerszámokat! A gyermekek számára készült izgalmas szerszámszett tartalmaz láncfűrészt is, melynek használatához természetesen a kicsik felvehetik a védőmaszkot és a védőszemüveget is. A szerszámokkal valódi szerepjátékba kezdhetnek, mely kiválóan fejleszti a kicsik személyiségét. Válassz szerszámokat és máris kezdődhet a barkácsolás!  Jellemzői: - Tartalmazza a láncfűrészt védőszemüveggel és maszkkal - Része a villáskulcs és reszelő - Egyéb kiegészítő elemekkel. szerszámokkal - Anyaga: műanyag - Doboz mérete: 36x26x8cm", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flancfureszes-szerszamszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52381", "title": "Csavarbehajtó barkács játékszett két változatban", "img": "https://www.jatekshop.eu/upload_files/products/csavarbehajto-jatekszett-tobb-valtozatban.webp", "desc": "Ha rajongva nézed a nagyokat, amint azok izgalmasabbnál izgalmasabb építményeket barkácsolnak össze a remek szerszámok segítségével, akkor ezek a csavarbehajtó szettek biztosan elnyerik majd a tetszésedet. A készlet egy akkumulátoros csavarbehajtót mintáz, mely köztudottan a mesteremberek egyik legfontosabb kelléke. A csavarbehajtók mellett természetesen más szerszámokat és kiegészítőket is rejt a csomagolás, így kibontás után azonnal kezdődhet is a munka. Ezentúl biztosan nem lesz elvégezhetetlen feladat a ház körül, hála ennek a fantasztikus készletnek.  Jellemzők: - Akkumulátoros csavarbehajtó játékszett két változatban - Csavarbehajtó és egyéb kiegészítők Az ár egy változatra vonatkozik. A kiválasztott szettet kérjük, a megrendelés feladásakor a  megjegyzés  rovatban jelezni.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsavarbehajto-barkacs-jatekszett-ket-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52670", "title": "Kolbász móka játék cseh nyelven - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/kolbasz-moka-cseh-nyelven.webp", "desc": "A kolbász móka egy nagyszerű játék, amit  próbára teszi a gyerekek figyelmét, és mellett még a cseh nyelvtanulást is sokkal szórakoztatóbbá lehet tenni vele. A kolbász móka használata igen egyszerű, csak be kell kapcsolnod a kolbászt, ami mókás dallam lejátszása mellett olyan parancsokat fog adni, mint például „fordíts el”, „nyújtsál meg”, „rázzál meg” És hasonlók. Ilyenkor a parancsnak megfelelően a kolbászt meg kell ráznunk, meg kell csavarnunk, vagy nyújtanunk kell. A játék három különböző változatban játszható! Egyéni módban törekedhetünk saját rekordunk megdöntésére. Csapatban vezényszóra tovább kell adni, és aki hibázik, kiesett. Végül, de nem utolsó sorban használható turbó fokozatban, ahol a sebesség a fontos.  Jellemzők: - Kolbász móka játék - Cseh nyelvű - 8 különböző mozgás - Próbára teszi a reflexeket - Mérete: 36,5 x 10 cm", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkolbasz-moka-jatek-cseh-nyelven-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54226", "title": "Johnny Traktor formaillesztő elemekkel - Tomy", "img": "https://www.jatekshop.eu/upload_files/products/formaillesztos-johnny-a-traktor-46654.webp", "desc": "Johnny Traktor ezúttal egy nagyszerű fejtörős játékkal kedveskedhet neked amely a gondolkodás és logikai fejlődés mellett a kézügyességedhez és a mozgás koordinációd fejlődéséhez is egyaránt hozzájárul. A megszámozott és különböző színnel megjelölt formák csak egyetlen helyre illenek be így a te feladatod lesz, hogy minden formának megtaláld a helyét és a megfelelő irányban illeszd be. Johnny akkor a legboldogabb, ha az összes formát sikeresen beillesztetted a kaszniába.  Jellemzők:  - Formaillesztős Johnny Traktor - 6db különböző, beilleszthető formával - Lekerekített sarkok a biztonság érdekében - Anyaga: műanyag - Termék méret: 22.6 x 15.5 x 17.5 cm", "price": 17190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjohnny-traktor-formailleszto-elemekkel-tomy.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56781", "title": "Quercetti: Fantacolor pötyi vitorlás 70db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-fantacolor-potyi-vitorlas-70db-os.webp", "desc": "Ennek  a nagyszerű pötyi játéknak köszönhetően a gyerekek igazán szabadjára engedhetik a fantáziájukat és kreativitásukat. Ez a készlet egyetlen nagy táblát tartalmaz illetve hetven darab pötyit hat különféle színben, így rendkívül izgalmas, változatos és vidám képeket készíthetnek akár az útmutatót felhasználva akár a saját elképzelésük szerint. A FantaColor pötyik már a három éves korosztály számára kiváló választás, hiszen a játék remekül fejleszti a gyerekek kreativitását illetve a finom-motorikus készségeiket.  Jellemzők: - Vitorlás pötyi - Egy nagy tábla - 70 pötyi - 6 különféle színben", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fantacolor-potyi-vitorlas-70db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59770", "title": "Póker kártya és kockakészlet - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/poker-kartya-kockaval-piatnik.webp", "desc": "Többen úgy vélik, hogy a póker csupán szerencsejáték, nem kell hozzá különösebb tudás és bárki, felkészülés nélkül le tudna győzni akárki mást, csak a jó lapok számítanak. A valóság azonban ettől nagyon is eltérő, a játék során ki lehet számolni a kezünkben lévő lapok esélyét, meg lehet figyelni az ellenfelek viselkedését (nem csak élő játékban, online is) és az asztalon lévő lapokat és az ellenfél játékát összevetve, meg lehet becsülni kezünk erősségét. Ebben a csomagban egy pakli pókerkártyát találsz, illetve egy póker kockaszettet, ami legalább olyan izgalmas és élvezetes játékot ígér, mint a kártyás változat.  Jellemzők: - 1 pakli póker kártya - 1 szett póker kocka - pontozólap", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoker-kartya-es-kockakeszlet-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Póker kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61597", "title": "Sztorikocka - Rejtély társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/sztorikocka-rejtely-tarsasjatek.webp", "desc": "A sztorikockák rendkívül kreatív játéknak számítanak és méltán népszerűek kicsik és nagyok körében. Ebben a csomagban rejlő kockák talán már ismerősek lehetnek, ugyanis az eddigi kilenckockásokkal ellentétben ez egyfajta „gyűjteményes” kiegészítő, amely a korábban önállóan megjelent Clues (nyomozós), Fright (horroros) és Strange (furcsaságok) kiegészítőket tartalmazza. A sztorikocka játékok alapjában nagyon egyszerű szabályokkal működnek, semmi másból nem áll, minthogy a játékosok dobnak a kilenc darab kockával, és a kidobott képek felhasználásával megpróbálnak valami jó történetet elmesélni. Azonban a feladat közel sem olyan egyszerű, mint ahogy azt az ember gondolná. Ez az alapcsomag, amit későbbiekben sokféle kiegészítő segítségével bővíthetünk igény szerint. A kockákon látható 54 különböző kép több mint 10 millió történetet eredményezhet, tehát a sztorikockák hosszú időre kellemes szórakozást nyújtanak mindenkinek.  Tartalma: - 9 db dobókocka - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 1-12 fő - Játékidő kb 20 perc  Anyaga: Műanyag  A TERMÉK NYELVE: MAGYAR", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsztorikocka-rejtely-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63351", "title": "Asztali biliárd játékszett 29cm", "img": "https://www.jatekshop.eu/upload_files/products/asztali-biliard-jatekszett-29cm.webp", "desc": "Egyedül vagy párban is játszható ez a szuper biliárd játék, melyet kicsik és nagyok egyaránt élvezni fognak. A klasszikus biliárd szabályai szerint a játékosoknak a golyókat kell leütniük az asztalon található lyukakba, majd végezetül a feketének is a megfelelő helyre kell kerülnie. A mini biliárd asztal természetesen a színes golyókat is tartalmazza, valamint az azok elrendezését segítő háromszög elem is a játékosok rendelkezésére áll majd.  Jellemzők: - Asztali biliárd játékszett - Tartalmazza az asztalt lábakkal - Része a biliárd golyók és a dákó - Kiegészítő háromszög játékelem - Anyaga: műanyag - Mérete: 29x21x7,5cm", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-biliard-jatekszett-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64118", "title": "Fehér színű modellező agyag 500gr", "img": "https://www.jatekshop.eu/upload_files/products/620372-luna-feher-gyurma-500g.webp", "desc": "Egy nagy csomag modellező agyagot szerezhetsz most be gyermekednek vagy egy iskolai csoport számára, mely rengeteg forma kialakítására elegendő lesz majd, hiszen összesen 0,5 kg agyag található meg benne, tiszta fehér színben, melyet szinte bármire fel lehet használni. Az agyag könnyen formázható, így a legapróbb részletekig ki lehet majd dolgozni belőle a megformálni kívánt dolgot. Keresd kínálatunkban az 500 gr-os kiszerelést más színben is, és kezdődhet az alkotás.  Jellemzők: - fehér modellező agyag - 500 gr-os - könnyen kezelhető", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-szinu-gyurma-500gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64122", "title": "Kender fonál gombolyag 60m", "img": "https://www.jatekshop.eu/upload_files/products/646540-luna-kender-kotel-90gr-60meter.webp", "desc": "A kreatív, kézzel készített dolgok sokkal személyesebbek tudnak lenni, mintha készen megvásárolnánk őket, ehhez pedig most segítségedre lesz ez a kender fonál, amit rengeteg módon fel lehet használni. Gyermekeddel különböző üvegeket, vázákat tekerhettek körbe vele, szőhettek, vagy egy léggömb és ragasztó segítségével akár lámpabúrát is készíthettek belőle, ami remekül fog mutatni, és szinte mindenhez illeni fog, hiszen barnás színe nagyon természetesen hat. Ebben a tekercsben összesen 60 méter fonál található meg, mely rengeteg mindenre elég lesz majd.  Jellemzők: - Kender fonál - 90 gr / 60m - kiváló minőség", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkender-fonal-gombolyag-60m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Szövés és fonás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64202", "title": "Molto: Puha mókás kockák 12 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/19523-molto-mokas-kockak-12dbos-szett-gyerekeknek.webp", "desc": "A kisbabáknál rengeteg módon elérhető a fejlődés, melyekhez több típusú készségfejlesztő játék is megtalálható. Most egy puha kocka szettet hoztunk el, mely szettben 12 db színes, vegyes mintájú és számú kocka található, amikkel nagyon jókat szórakozhat, közben pedig rengeteget fejlődik majd motorikus mozgása, látása és tapintása is sokat fejlődhet majd általa. Kínálatunkban más változatokban is elérhető keresd azokat is gyerkőcöd számára.  Jellemzők: - Puha rugalmas kockák - 12 db-os szett - vegyes színekben - különböző számok és minták", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-puha-mokas-kockak-12-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64589", "title": "Peppa malac műanyag asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/91101p-procos-peppa-malac-asztalterito-120x180cm.webp", "desc": "Egy nagyon különleges hangulatú születésnapi partit rendezhetsz gyermekednek, aki biztosan örülni fog majd a meglepetésnek és a barátainak. Rengeteg maszatolással jár egy ilyen buli, amit egy műanyag asztalterítővel ki lehet küszöbölni, hiszen erről könnyedén le lehet törölni minden szennyeződést, most ráadásul Peppa malac díszíti ezt a terítőt, így dupla lesz a haszon, hiszen remek hangulatot tud teremteni majd a bulin. Webáruházunkban számos más Peppa malacos partikelléket megtalálhatsz még, amikkel teljes lehet az összhang.  Jellemzők: - Peppa malac terítő - mérete: 120x180cm - anyaga: műanyag - vidám megjelenésű mintával", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-muanyag-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64590", "title": "Peppa malac papírtáska szett 6 db-os 23x16cm", "img": "https://www.jatekshop.eu/upload_files/products/91102p-procos-party-taska-peppa-malac-6db.webp", "desc": "Egy nagyon különleges ajándéktáskát szerezhetsz be gyermeked születésnapi bulijára, ahol a vendégek is kaphatnak ajándékot, de akár több alkalomra is felhasználható, mivel 6 db-os szettben érkezik. Az ajándéktáskákon Peppa malac látható legjobb barátjával, vidám mintákkal és színekkel megjelenítve. A táskán egy a papírba vágott fogó is megtalálható és kis apróságokat lehet elrejteni benne. A születésnap nagyon emlékezetes lehet ezekkel, kínálatunkban pedig számos más partikelléket és kiegészítőt is megtalálhatsz, keresd azokat is.  Jellemzők: - Peppa malac partitáska - anyaga: papír - mérete: 23x16cm - 6 db-os szett", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-papirtaska-szett-6-db-os-23x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65261", "title": "Pihe a lepkelány mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/pihe-a-lepkelany-mesekonyv.webp", "desc": "A gyerekek a népszerű Bogyó és Babóca mesék hőseivel ismerkedhetnek meg egy kicsit jobban ennek a mesekönyvnek köszönhetően aminek a főszereplője Pihe a lepkelány, és akiről most sok mindent megtudhatnak, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 18 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpihe-a-lepkelany-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66183", "title": "Nebulo: Színes zsírkréta szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-szines-zsirkreta-keszlet-12db-os.webp", "desc": "Ha biztonságos és könnyen használható rajzeszközt szeretnénk gyermekünknek, akkor keresve sem találhatnánk jobbat a zsírkrétáknál. A zsírkréta élénk színének és könnyű használhatóságának köszönhetően a szülők nagy kedvence is. Ez a fantasztikus, 12db-os szett tartalmazza a legfontosabb alapszíneket, melyre csak szüksége lehet a gyerekeknek a rajzolás és színezés alatt. Gyakorta szerepel a zsírkréta a tanszer listákon is az általános iskolákban, így még a tolltartó későbbi feltöltésére is remek használatot tehet ez a készlet.   Jellemzők: - 12db-os színes zsírkréta szett - Hengeres kialakítás - Élénk színek", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szines-zsirkreta-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67713", "title": "Olló kétféle változatban támasztékkal 13cm", "img": "https://www.jatekshop.eu/upload_files/products/4620624-luna-13cmes-olloa-tamasztekka.webp", "desc": "Egy olló bárki számára hasznos lehet a mindennapok során, az iskolai napokon viszont szinte elengedhetetlen kellék. Most két féle színben hoztuk el ezt az eszközt, ami méretének köszönhetően kényelmesen elfér akár a tolltartóban is. Az olló egy sárga támasztékot is kapott, ráadásul két szín közül választhatod ki azt, ami a leginkább tetszene gyermekednek, így akár fiúk és lányok számára is beszerezhető. Kiváló minőségének köszönhetően sokáig elkísérheti gyermekedet az iskolába.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - olló - 13 cm-es - támasztékkal - kétféle változatban", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Follo-ketfele-valtozatban-tamasztekkal-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68579", "title": "Aranyhaj színező füzet strasszos matricákkal A4", "img": "https://www.jatekshop.eu/upload_files/products/aranyhaj-szinezo-fuzet-strasszos-matricakkal-a4.webp", "desc": "A Disney egyik legsikeresebb és legkedveltebb meséje az Aranyhaj, melynek emlékezetes jelenetei és kedves szereplői ebben a csodálatos színező füzetben is feltűnnek. A füzetben összesen 20 színezhető oldal található, melyeket tetszés szerinti technikával varázsolhatnak színessé a kicsik. Az elkészült műveket aztán a szettben található strasszos matricákkal még egyedibbé varázsolhatják a gyerekek. Az elkészült műveket akár ki is rakhatjuk a szobában.  Jellemzők: - Aranyhaj színező füzet strassz matricákkal - 20 színezhető oldal - 250db strassz matrica - Súlya: 242g Mérete: 210x10x297mm Formátum: A4", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faranyhaj-szinezo-fuzet-strasszos-matricakkal-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68907", "title": "Azul - Kristálymozaik társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/azul-kristalymozaik-tarsasjatek-kiegeszito.webp", "desc": "Az Azul társasjáték joggal nyerte el 2018-ban a mélán híres Év játéka díjat, hiszen egy gyors, és egyszerű szabályokon alapuló játék, ami remek kihívást jelent a kezdők és a tapasztalt játékosok számára is. A Kristálymozaik kiegészítő praktikus játékostábla-borítással növeli a játékosok kényelmét, ezzel erősítve a sokszorosan díjazott és elismert Azul-játékélményt. Ráadásul a dobozban található további kétoldalas új játéktáblaszett még a legelhivatottabb játékosok számára is friss és lebilincselő kihívást fog nyújtani.  A játék önállóan nem játszható, szükséges hozzá az Azul társasjáték megléte.  Tartalma: - 4 kétoldalas játéktábla - 4 játékostábla-borítás  Játékosok száma 2-4 fő Játékidő kb 30-45 perc  A TERMÉK NYELVE: MAGYAR", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fazul-kristalymozaik-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68869", "title": "St.Right pasztell lámás ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-pastel-lamas-ovalis-tolltarto.webp", "desc": "Azok a diákok akik a következő tanévben már a színes ceruzákkal és filcekkel teletömött több emeletes tolltartókkal akarják kezdeni a sulit, egészen biztos örömmel választanak erre a pasztell színű és vidám mintákkal dekorált darabra. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pasztell-lamas-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68894", "title": "LENA: Eco Actives sárga homlokrakodó 37cm", "img": "https://www.jatekshop.eu/upload_files/products/eco-actives-sarga-homlokrakodo-37cm.webp", "desc": "A homlokrakodó járgányok néhány mozdulattal képesek teljesen megrámolni egy hatalmas dömpert, és most ezt a kisgyerekek maguk is kipróbálhatják. Ez a klasszikusan sárga színű munkagép a nagy kerekeivel könnyedén mozog a homokozóban is, és fogantyúk segítségével pedig a gyerekek megtölthetik és kiboríthatják a gép kanalát. A LENA Eco Actives termékei teljes mértékben újrahasznosított anyagból készültek, így nem csak strapabírók és kiváló minőségűek, hanem teljességgel környezetbarát eljárással készültek.  Jellemzők: - Sárga homlokrakodó - Funcionális működéssel - Újrahasznosított anyagból - Mérete 35 x 19 x 17 cm", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-actives-sarga-homlokrakodo-37-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70357", "title": "Quercetti: Montessori Giro 4db-os állatos puzzle szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-montessori-giro-4db-os-puzzle-szett.webp", "desc": "A Montessori módszernek köszönhetően mára már tudjuk, hogy a gyerekek fejlődése során mennyire fontosak a megfelelő ingerek és a játékos tanulás. Ez a különleges Quercetti játékszett 4db táblát tartalmaz, melyekre csavarozható korongokat helyezhetnek fel a kicsik. A korongok egy-egy képrészletet tartalmaznak a tábláról, így a gyerekeknek természetesen a megfelelő helyre kell összepárosítani a korongokat. A játék remekül fejleszti a problémamegoldó képességet, a motoros képességeket és a vizuális érzékelést. A táblákon kedves állatok láthatóak, melyek biztosan elnyerik majd a kicsik tetszését.  A csomagban 4db játékszett található! 1 játékszett tartalma: - Montessori módszeren alapuló játék - 4db állatos tábla - Csavarozható korongok", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-montessori-giro-4db-os-allatos-puzzle-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70360", "title": "Quercetti: Montessori Zöldségek és gyümölcsök idegen nyelvű oktató játék 3db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-montessori-kepjelolo-10613-2.webp", "desc": "A Montessori módszer játszva járul hozzá a gyermekek fejlődéséhez így akár már 3 éves kortól izgalmas játékkal, saját tapasztalatok útján tanulhatnak a gyerekek. A Zöldségek és gyümölcsök oktatójátékban ötféle idegen nyelven ismertethetjük meg a zöldségeket és gyümölcsöket mindezt olyan játékos formában amelynek köszönhetően egy kis izgalmat is csempészhetünk a tanulásba. A játékot a szettben található kártyalapokkal, táblákkal és pötyi bábukkal kell játszani, minden helyes megfejtés után egy bábuval gazdagodhatunk. A szett egy biológiailag lebomló csomagolásban érkezik.  A csomagban 3db játékszett található! 1 játékszett tartalma: - Montessori zöldségek és gyümölcsök idegen nyelvű oktatójáték - 2db gyümölcsös kártya - 2db zöldséges kártya - 8db gyümölcs kártyalap - 8db zöldséges kártyalap - 3db lemez - 56db pötyi bábu - 1db használati útmutató - Biológiailag lebomló csomagolás", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-montessori-zoldsegek-es-gyumolcsok-idegen-nyelvu-oktato-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70338", "title": "Quercetti: Margherita kiegészítő nagyméretű pöty 60db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/margherita-kiegeszito-potyi-szett-60db-os.webp", "desc": "A Quercetti már akár az egy éves gyerekek számára is készíti pötyi játékokat, amelyek olyan hatalmas darabokkal rendelkeznek, amelyeket a gyerekek semmi esetre sem képesek lenyelni. Ebben a hatvan darabos utántöltő csomagban négy különféle pötyi található, amelyek nem csak a színükben, hanem a formájukban is eltérnek, ráadásul a kialakításuk miatt ezeket a pötyiket nem csak a megfelelő táblába lehet beszúrni, hanem akár egymásba is lehet őket illeszteni. A pötyikkel való játék remekül fejleszti a kisgyerekek színfelismerését, és a finom-motorikus készségeiket.  Jellemzők: - Margherita kiegészítő - Nagyméretű pötyi - Négyféle színben és formában - 60 db-os készlet", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-margherita-kiegeszito-nagymeretu-poty-60db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70693", "title": "Spirit: Mágikus unikornis piros festő kötény", "img": "https://www.jatekshop.eu/upload_files/products/magikus-unikornis-piros-festokoteny.webp", "desc": "A gyerekek imádnak festeni, akár ecsettel, akár a kezükkel, azonban az ilyen kreatív alkotásnak sokszor nem szoktak örülni a ruhák, hiszen könnyen maszatosak lehetnek. Ez a piros színű festőkötény pont az ilyen balesetek megelőzésére szolgál, hiszen csak annyi a dolgunk, hogy a művészkedés előtt a kicsik nyakába akasztjuk, és máris a festékek nagy részét a kötény egyszerűen felfogja. A z unikornis minta miatt biztos, hogy elnyeri a kislányok tetszését, az első zsebekben bőven van hely a nem használt ecseteknek.  Jellemzői: - Unikornis minta - Első részében kialakított zsebekkel - Mérete: 44 x 50 cm", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magikus-unikornis-piros-festo-koteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70798", "title": "Spirit: Radírozható kék zselés toll 0,7mm-es tartalék tollbetéttel", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-radirozhato-zseles-toll-tartalek-tollbetettel-07mm-es.webp", "desc": "A zselés tollak nem csak kényelmes írást, de egyben csodaszép, egyenletes írásképet is biztosítanak, valamint rajzolásra is remekül használhatóak. Ez a 0,7mm-es zselés toll tökéletesen használható otthonra, az iskolába vagy akár munkahelyre is. A toll különlegessége, hogy a speciális tinta 100%-ban kiradírozható a papírról, így munkánk bármikor javítható. A szett még egy tartalék tollbetétet is tartalmaz, így az íráshossz összesen 1200m-es.  - Radírozható zselés toll tartalék betéttel - Rendkívül kényelmes és egyenletes írást biztosít - A papírról tökéletesen kiradírozható - Tartalék tollbetét mellékelve - Tinta mennyisége: 0,7g - Teljes íráshosszúság: 600m - Hegy mérete: 0,5mm", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-radirozhato-kek-zseles-toll-0-7mm-es-tartalek-tollbetettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71255", "title": "Spirit: Tűzőkapocs 24/6 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/tuzokapocs-246-1000db.webp", "desc": "A 24/6-os méretű tűzőgép kapocs a számít a legelterjedtebbnek, és ez pontosan ami 11,5x6 milliméteres méretet jelent. A legtöbb tűzőgépbe ez a méret való, és a leggyakrabban ezt a méretet választják, hiszen 5-10 lap esetén is ideális hosszúságú. Az Spirit kiváló minőségű kapcsival egészen biztos elégedett lesz, hiszen elég merevek ahhoz, hogy a papírokat egyben tartsák, de ha a szükség úgy hozza egyszerűen ki lehet őket bontani. A dobozban ezer darab kapocs található.  Jellemzők: - 24/6-os méret - Horganyzott - 1000 db/doboz - Fűzési kapacitás 25 lap", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-tuzokapocs-24-6-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71806", "title": "Spirit: Neon rózsaszín tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-rozsaszin-tempera-250ml-6311.webp", "desc": "A neon rózsaszín árnyalatú tempera 250ml-es kiszerelésben érhető el amelynek segítségével nagyobb felületeket is könnyedén befedhetsz és vastag fedőréteget képezhetsz. A tempera káros anyag mentes, vízzel hígítható és ruhából, bőrről könnyedén kimosható. Használhatod akár fa, fém, műanyag vagy bármely papír alapú anyagon, erős karakteres színének és könnyű kezelhetőségének köszönhetően akár apró pöttyös, vagy vékony vonalas díszítésre is egyaránt alkalmas. A műanyag tubus csőrös kupakkal lett ellátva a pontos adagolás érdekében.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-rozsaszin-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71406", "title": "Spirit: Háromszögletű HB neon grafitceruza radírral 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-3szogu-neon-hb-grafitceruza-4db-4254.webp", "desc": "A neon színekben pompázó háromszögletű grafitceruza szettben összesen 4db ergonomikus írószert találhatsz amelyekkel kibővítheted gyermeked tolltartóját. A ceruzák radírvéggel lettek ellátva amely igazán praktikus megoldás, hiszen ha elrontasz egy betűt, vonalat vagy számot azonnal kéznél van a radír és már folytatódhat is a munka. Magas minőségű grafitbetétjének köszönhetően nehezen törik ki a helye, így hosszú ideig használható akár az iskolai mindennapok során, akár rajzolás alkalmával.  Jellemzők:  - HB grafitceruza - Radírvéggel - 4db-os szett", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-haromszogletu-hb-neon-grafitceruza-radirral-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71739", "title": "Spirit: Csillámos dekorációs habszivacs lap világosbarna színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406837-spirit-habszivacslap-vilagosbarna-szinben.webp", "desc": "A habszivacsok rengeteg módon felhasználhatóak, kreatív délutánok során pedig kiválóan tudja majd minden gyermek használni. A habszivacs most világosbarna színben érkezik, mely még csillámos bevonatot is kapott, így még szebb megjelenést kapott. A habszivacsot könnyen lehet vágni és formázni is, köszönhetően 2 mm-es vastagságának. Ezen kívül könnyen ragasztható és varrni is lehet rá gyöngyöket, flittereket, amitől még egyedibb lehet a végeredmény. Keresd kínálatunkban ezeket a kreatív dolgokat is, valamint más színben a habszivacsokat is.  Jellemzők: - habszivacs lap - világosbarna szín - glitteres bevonattal - EVA anyagból - 2 mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-vilagosbarna-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71718", "title": "Spirit: Piros színű alkoholos filc vágott heggyel 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-alkoholos-filc-vagott-hegyu-3656.webp", "desc": "Szerezz be egy kiváló minőségű, piros színű alkoholos filcet amelyet akár a munkád során, akár a hétköznapokban vagy az iskolában is tökéletesen hasznosíthatsz. A filc vágott heggyel rendelkezik amelynek köszönhetően vékony és vastag vonalak egyaránt húzhatók attól függően, hogy hogyan tartod a kezedben a filcet. Az írószer kiválóan használható akár fa, fém, kerámia, textil, papír és karton felületeken egyaránt. Az ár 1db termékre vonatkozik.  Jellemzők:  - Piros színű alkoholos filc - Vágott heggyel - Azonnal szárad", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-szinu-alkoholos-filc-vagott-heggyel-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71547", "title": "Spirit: Folyékony csillámos ragasztó 15g többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-folyekony-csillamragaszto-tobbfele-szin-15g-7365.webp", "desc": "A Folyékony csillámos ragasztó egy kiváló dekorációs eszköz lehet akár a kreatív kézműves munkáid során, akár gyermeked számára az otthoni időtöltés alkalmával hiszen gyorsan száradó és szemet gyönyörködtető csillámos felületet hagy maga után. Válaszd ki azt a színt, amely számodra a leginkább ideális és már kezdődhet is a díszítés. A ragasztó használata igazán egyszerű, a csőrös kupak segítségével juttass elegendő mennyiséget a díszítendő felületre majd oszlasd el egy ecset segítségével.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Csillámos ragasztó - Többféle színben - Nettó tömeg: 15g", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-folyekony-csillamos-ragaszto-15g-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71897", "title": "Virágos szépség készlet rúzzsal és hajszárítóval 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mk-viragos-szepsegszett-ruzzsal-hajszaritoval-6433.webp", "desc": "Szerezd be kislányod számára ezt az igazán praktikus szépség szettet amelyben minden olyan eszközt megtalálhat, amelynek segítségével csodálatos frizurát és sminket varázsolhat magának egy szempillantás alatt. A készlet egy hajszárítót és egy rúzst is tartalmaz a további kiegészítők között. Kislányod egy mesterfodrász bőrébe bújhat és az olló, hajcsat, hajcsavaró segítségével bárkinek tündöklő frizurát varázsolhat.  Jellemzők:  - Virágmintás szépség szett - Rúzzsal és hajszárítóval - 10db-os szett - Anyaga: Műanyag", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fviragos-szepseg-keszlet-ruzzsal-es-hajszaritoval-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72251", "title": "Elegáns Divatbaba kiegészítőkkel rózsaszín ruhában 30cm", "img": "https://www.jatekshop.eu/upload_files/products/elegans-divatbaba-kiegeszitokkel-rozsaszin-ruhaban-30cm.webp", "desc": "Gyönyörű rózsaszín ruhában lehet a kislányoké ez a bájos divatbaba, mely látványos mintával díszített. A rózsaszín ruha tökéletesen illik Nicky babához, mely kiegészítőkkel együtt érkezik a még érdekesebb játék érdekében. A kézitáska és könyv kiegészítőkkel változatos jeleneteket kelthetnek életre a gyerekek, így a már meglévő babáikat is bevonva a játékba csodás játékélmény várja őket. Igazi hercegnőként mesebeli jeleneteket idézhetnek fel vele, de más kreatív történetet is megvalósíthatnak a gyerekek a babával.  Jellemzők:  - Elegáns divatbaba kiegészítőkkel - Meseszép rózsaszín ruhában - Könyv és táska kiegészítők - Mozgatható végtagok - Mérete: 30cm magas - Anyaga: műanyag", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felegans-divatbaba-kiegeszitokkel-rozsaszin-ruhaban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71974", "title": "Hátrahúzós tank funkcióval 23cm", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzos-tank-funkcioval-23cm.webp", "desc": "Ez a vagány tank egészen biztos, hogy a kis srácok egyik legnépszerűbb játéka lesz, hiszen ki ne szeretne játszani egy ilyen szuper harckocsival. A több mint húsz centiméteres tank, a részletgazdag kidolgozásuk már önmagában is remek játékélményt kínál, amihez hozzájön az elfordítható lövegtorony, és a különféle fény és hang hatások, amelyek már-már egy igazi csata lejátszását is lehetővé teszik. A tank belsejében egy szuper hátrahúzos rugós mechanika kapott helyett, így néhány centis hátrahúzás után a tankot elengedve az azonnal elkezd előre haladni.  Jellemzők: - Tank harci jármű - Hátrahúzós mechanikával - Fényekkel és hangokkal - Elfordítható lövegtoronnyal - Mérete 9 x 23 x 8,5 cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-tank-funkcioval-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73337", "title": "Stabilo: Point 88 tűfilc szett 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-szett-20db-os.webp", "desc": "Vízbázisú tintával, rendkívül intenzív színekkel érkezik a gyerekekhez ez a Stabilo Point 88 tűfilc szett, mely összesen 20db írószert tartalmaz. A változatos színek lehetővé teszik kicsik és felnőttek számára is a szabad alkotást, melyeket tökéletes vonalak és színek jellemeznek majd. A 0,4mm-es vonalvastagságú hegy akár vonalzó mellett húzva is hibátlan marad, így alkalmas műszaki rajzok elkészítéséhez is. A szett műanyag tárolóban hordozható.  Jellemzők: - Stabilo Point 88 tűfilc szett - Összesen 20db tűfilcet tartalmaz - Változatos színekkel - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Műanyag tárolóban - Anyaga: műanyag", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-szett-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73134", "title": "Stabilo: pointMax rostirón fekete színben 0,8mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pointmax-rostiron-fekete-szinben-08mm.webp", "desc": "Rendkívül strapabíró, nylon heggyel rendelkezik ez a Stabilo pointMax rostirón, melynek 0,8mm vastag hegye finomságot és pontos megjelenést garantál, még vonalzó mellett húzva is. A fekete színű írószer kiváló minőségben készült, tulajdonságai ideálisak a mindennapi használathoz. Akár hivatalos levélhez vagy rajzoláshoz is tökéletes, így felnőttek és gyerekek is örömmel veszik majd kezükbe az újabb használat során.  Jellemzők: - Stabilo pointMax rostirón - Fekete színű tintával - Strapabíró nylon hegy - Kellemes írásélmény - Praktikus csíptetővel ellátott kupak - Akár 24 óráig kupak nélkül hagyható - Vonalvastagság: 0,8mm - Anyaga: műanyag", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointmax-rostiron-fekete-szinben-0-8mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73575", "title": "Tenger gyümölcsei 10db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl382181-mktoy-tenger-gyumolcsei-jatek-szett-10dbos.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely ha gyermeked szereti a különlegességeket, akkor biztosan tetszeni fog majd neki. A szett egy tányért és egy vágódeszkát valamint kést is tartalmaz. A szettben ezeken kívül hal, rák polip és különböző gyümölcsök találhatóak meg, melyeket egy tépőzár segítségével lehet összeragasztani. Ennek segítségével gyermeked maga vághatja szét azokat, ami nagyon élethű hatást kelt majd. Szerezd be gyermekednek és már kezdődhet is a játék, ahol gyermeked lehet a séf.  Jellemzők: - tenger gyümölcsei szett - kiváló minőség - vágódeszkával és késsel - 10db-os", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftenger-gyumolcsei-10db-os-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73545", "title": "Szerszám szett bőröndben 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/szerszam-szett-borondben-20db-os.webp", "desc": "A gyerekek számára is izgalmas játékélményt garantál ez a játékszett, érdekes barkácsolási folyamattal! A gyerekek barkácsolós játékba kezdhetnek a különböző szerszámokkal, mely nem csak a játékélményt fokozza, hanem a kézügyességüket is fejleszteni fogja. Igazi kis műhelyt alakíthatnak ki a szobájukban, de a szerszámok hordozása sem fog gondot jelenteni nekik, hiszen könnyedén használatba vehetik a praktikus szerszámos bőröndöt, mely kiegészítő a játék utáni tárolásban is hatalmas segítség.  Jellemzői: - Szerszám szett  - Összesen 20db játékelemet tartalmaz - Praktikus bőrönd tárolóval - Mérete: 27x19x10cm - Anyaga: műanyag", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszam-szett-borondben-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73653", "title": "Spirit: neon színű 5x25 lapos jelölőcímke szett 12x45mm", "img": "https://www.jatekshop.eu/upload_files/products/neon-szinu-5x25lapos-jelolocimke-szett-12x45mm.webp", "desc": "Ebben a csomagban öt különböző neon színű jelölőcímke található színenként huszonöt címkével. A címkék különleges ragasztóanyagnak köszönhetően remekül megragadnak a lapok szélén, azonban nem hagynak nyomot, és semmilyen maradandó kárt nem tesznek benne. A téglalap alakú jelölőket remekül használhatjuk az aláírásra szánt helyek megjelölésére épp úgy, mint a fontosabb részek megjelölésére, sőt akár egy pár szavas megjegyzéssel is elláthatjuk a őket, ha a különféle színek alkalmazása esetleg nem rendszerezné eléggé a dolgot.  Jellemzők: - Neon színű jelölőcímke - Öt különféle színben - Lapok száma: 5x25 darab - Méret: 12x42mm", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-szinu-5x25-lapos-jelolocimke-szett-12x45mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73630", "title": "Spirit: Fém kézi tűzőgép 24/6-26/6 - HK20", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fem-kezi-tuzogep-24-6-26-6-hk20.webp", "desc": "Irodában, vagy akár otthon és iskolában is remek szolgálatot tesz ez a Spirit HK20-as modell, mely remek választás gyerekeknek és felnőtteknek is. A gép elegáns, mivel teljes egészében tartós fémből készül. A gép kapacitása 100db kapocs és összesen 20 papírlap tűzhető át vele egyszerre. A szerkezetbe 24/6 és 26/6-os kapcsok helyezhetőek igény szerint, így használata garantáltan kényelmes és zökkenőmentes.  Jellemzők: - Fém karos tűzőgép - Tűzési kapacitás: 20 papírlap - Tűzési mélység: 31mm - Kapcsok: 24/6 & 26/6 - Kapocs tárolókapacitás: 100 kapocs", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fem-kezi-tuzogep-24-6-26-6-hk20.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75334", "title": "Special Combat akció figurák harci járművekkel játékszett", "img": "https://www.jatekshop.eu/upload_files/products/akcio-figurak-harci-jarmuvekkel-jatekszett.webp", "desc": "A katonás játékok mindig nagy sikert aratnak a kis srácok körében, így biztosak vagyunk abban, hogy ez a játékszett is nagyon népszerű lesz a gyerekek körében. A csomagban két akció figura is található, amelyek a kiegészítő felszerelésekkel és a mozgatható végtagjaikkal egészen biztos, hogy remek kalandokat tartogatnak. A készletben ráadásul három nagyon szuper harci jármű is helyet kapott, így a gyerekek serege egy harckocsival, egy csapásmérő helikopterrel és egy gyors és mozgékony motorral is gyarapodni fog.  Jellemzők: - Special Combat játékszett - Katonai akciófigurákkal - Kiegészítőkkel - Tankkal, helikopterrel és motorral", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspecial-combat-akcio-figurak-harci-jarmuvekkel-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75400", "title": "DIY csináld magad összeépíthető babaház kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/dream-home-osszeepitheto-babahaz-kiegeisztiokkel-2510.webp", "desc": "DIY csináld magad összeépíthető babaház játékszettel egészítheted ki gyermeked játékgyűjteményét, amelyben számos kiegészítő elem is megtalálható annak érdekében, hogy a lehető legmagasabb játékélményben részesülhessen használat közben. A szett egy játékbabát és további bútordarabokat is tartalmaz amelyek segítségével könnyedén berendezheti a saját kezűleg összeépített babaházát. A csomag további tartozékaiként kerti játszóteret is megtalálhat amely a játékbabával kiválóan használható.  Jellemzők:  - DIY csináld magad összeépíthető babaház - 1db babával - Kiegészítő bútorokkal - Játszótérrel - Csomagolási méret: 39x8x25cm - Anyaga: Műanyag", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-osszeepitheto-babahaz-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76261", "title": "Juventus csapatbusz, hátrahúzós kisautó 1/50 - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/juventus-csapatbusz-hatrahuzos-kisauto.webp", "desc": "A torinoi székhelyű Juventus labdarúgó klub már több mint száz éves múlttal büszkélkedhet, és az egyik legsikeresebb olasz csapatként tartják számon, amit nagyon jól mutat a harminchatszoros bajnok cím megszerzése is, illetve a számtalan kupagyőzelem. A csapatban olyan legendás játékosok léptek pályára, mint Gianluigi Buffon, Danilo Luiz da Silva vagy Cristiano Ronaldo. A Mondo Motors 1/50 méretarányú labdarúgó csapatbuszai részletgazdag kidolgozottsággal és élethű festéssel a gyerekek gyűjteményének az egyik előkelő darabja lehet, ráadásul a hátrahúzós meghajtásának köszönhetően még nagyobb élménnyé varázsolhatja a játékot.  Jellemzők: - Anyaga műanyag és fém - A jármű mérete kb 10 cm - Hátrahúzós meghajtás", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjuventus-csapatbusz-hatrahuzos-kisauto-1-50-mondo-motors.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77297", "title": "Aladdin: Jázmin hercegnő játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/aladdin-jazmin-hercegno-bullyland.webp", "desc": "Mesebeli kalandokat eleveníthetnek meg a gyerekek Jázmin hercegnővel, akit az Aladdin című Disney meséből ismerhetnek már. A gyönyörű hercegnő története igazán magával ragadó, miként mások akarata ellenére az igaz szerelmet választja és végül megleli a boldogságot. A Bullyland játékfigura pontos mása a mesebeli Disney-karakternek, így a kislányok örömmel veszik majd kézbe az igényesen kidolgozott figurát.   Jellemzők: - Disney Aladdin: Jázmin hercegnő játékfigura - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb 9 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faladdin-jazmin-hercegno-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Aladdin játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77489", "title": "Unikornisok és mesebeli lények kifestő", "img": "https://www.jatekshop.eu/upload_files/products/unikornisok-es-mesebeli-lenyek-kifesto.webp", "desc": "Szinte minden kislány szereti az unikornisokat és a varázslatos, mesebeli lényeket, így biztosak vagyunk abban, hogy tetszeni fog ez a különleges kifestő. A több mint ötven oldalas kifestő aprólékos ábrái miatt inkább a nagyobbaknak jelent megfelelő kihívást, akik még a rövid történetet is el tudják olvasni, így a színezés mellett egy új kalanddal is gyarapodnak. A kifestő remekül fejleszti a gyerekek kreativitását és segít az írószerek helyes tartását és kezelését is elsajátítani.  Jellemzők:  - Kategória: kifestő - Méret 21 x 27 cm - Oldalak száma 56 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisok-es-mesebeli-lenyek-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77567", "title": "Gorjuss: Gorjuss türkiz színű ruhában figura", "img": "https://www.jatekshop.eu/upload_files/products/comansi-gorjuss-turkiz-ruhaban-90119.webp", "desc": "Gorjuss mesekarakter figura ezúttal egy elképesztően gyönyörű türkiz színű ruhában jelenik meg és a részletgazdag kidolgozottságnak köszönhetően értékesen bővítheti gyermeked játékfigura gyűjteményét vagy akár saját kollekciód egyaránt. Gorjuss egy különleges karakter akinek az arcán kizárólag szemek találhatók, mégis tökéletesen képes kifejezni az érzelmeit. A 100%-ban káros anyag mentes műanyagból készült anyagának köszönhetően akár tortadíszként is felhasználhatod a precízen kidolgozott, kézzel festett játékfigurát.  A termék jellemzői:  - Kiváló minőségű műanyagból készült - Eredeti Gorjuss mesekarakter megjelenés - Részletgazdag kidolgozás - Mérete: 6 cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgorjuss-gorjuss-turkiz-szinu-ruhaban-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Gorjuss játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77561", "title": "Barlangi pók mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/barlangi-pok.webp", "desc": "Ebben az izgalmas mesekönyvben a gyerekek megismerkedhetnek a félelmetes Barlangi pókkal, aki lehet, hogy azért mégsem annyira félelmetes, mint azt elsőre gondolnánk! Tudjatok meg mindent a fekete pókról, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Ifjúsági irodalom - 18 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarlangi-pok-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77921", "title": "Hot Wheels: Zombot kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/zombot.webp", "desc": "A Zombot nagyjából pontosan olyan, amilyennek hangzik, hiszen ha jobban megnézzük, akkor ez egy robot, kivéve a kerekeket. Ez a kisautó egészen biztos, hogy megindítja a gyerekek fantáziáját, és biztosak vagyunk abban is, hogy a járgány épp úgy megállja a helyét a versenypályán, mint egy intergalaktikus kalandban. A Hot Wheels 1/64 méretű kisautói a megszokott minőségére a részletgazdag kidolgozás, és kiváló minőségű festés a garancia, és éppen ezért minden ilyen kisautó a gyűjteményed előkelő darabja lesz.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag - Méretaránya: 1/64", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-zombot-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78148", "title": "Bűvös kocka 4x4-es logikai játék", "img": "https://www.jatekshop.eu/upload_files/products/buvos-kocka-4x4-luna.webp", "desc": "A Rubik kocka hatalmas sikert aratott a világban és mára már számtalan módosított változatban érhető el a gyerekek számára. Noha a 3x3-sa változat is komoly logikai kihívást jelent, ez a 4x4-es kocka egészen biztos, hogy alaposan próbára fogja tenni a játékosokat. A feladat továbbra is a szokásos, miszerint a kockát addig kell tekergetni és forgatni, míg az összes oldal azonos színű lapokból áll. A játék természetesen első sorban logikai kihívást jelent, de ezen felül fejleszti a gyerekek ügyességét is.  Jellemzői: - Bűvös kocka - Különböző színű oldalakkal - Könnyen forgatható - Kialakítása: 4x4x4 - Anyaga: műanyag", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuvos-kocka-4x4-es-logikai-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78767", "title": "Botanic Mallow iskolatáska hátizsák AU-14", "img": "https://www.jatekshop.eu/upload_files/products/botanic-mallow-iskolataska-hatizsak-au-14.webp", "desc": "Remek választás lesz kislányok számára ez a Botanic Mallow mintával készült iskolatáska, melynek anyagán különböző virágok láthatóak. Az iskolatáska egy nagy rekesszel rendelkezik a tankönyvek, füzetek vagy akár a laptop tárolására, míg a kisebb cipzáras zsebekben az apróságoknak találnak majd helyet. Rendkívül jó minőségű anyagból készült, így hosszú időn át a lányok társa lesz az iskolában. Vállpántja állítható, így a testmagassághoz igazítható.  Jellemzők: - Botanic Mallow mintával - Ergonomikus hátizsák virágmintával - Megerősített, puha vállpántjai méretre állíthatóak - Összekapcsolható mellkaspánttal - Rendkívül könnyű - Prémium minőségű, erős anyagból készült   - Minőségi, tartós YKK cipzárakkal - Nagy cipzáras rekeszében jól elférnek a tanszerek - Szivaccsal bélelt, puha laptop tartó rekesszel - Cipzáras első zsebében hálós belső zsebbel  - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbotanic-mallow-iskolataska-hatizsak-au-14.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78797", "title": "Cukorka kétvégű szövegkiemelő több változatban", "img": "https://www.jatekshop.eu/upload_files/products/cukorka-ketvegu-szovegkiemelo-tobb-szinvaltozatban.webp", "desc": "Ha egy kiváló minőségű, a mindennapokban praktikusan használható szövegkiemelőt keresünk, akkor a Luna Cukorka szövegkiemelői biztosan elnyerik majd a tetszésünket. Ez a nagyszerű szövegkiemelő különleges kialakításának köszönhetően egyszerre két véggel, egy hegyessel és egy lapossal is rendelkezik. A tokja pont úgy néz ki, mint egy cukorkás- vagy csokis zacskó, így igazán látványos, még a gyerekek tetszését is elnyeri majd. A feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Cukorka kétvégű szövegkiemelő - Hegyes vég - Lapos vég Az ár egy változatra vonatkozik!", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcukorka-ketvegu-szovegkiemelo-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78803", "title": "Peppa Malac: Zsoli dobol húzható ovis hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-zsoli-dobol-gurulos-ovis-hatizsak-31x27x10c.webp", "desc": "Ez a táska nemcsak, hogy rendkívül könnyen használható gurulós kialakítása miatt, de még különleges dizájnjának köszönhetően biztosan el is nyeri a gyerekek tetszését. A táskán a Peppa malac mese népszerű, vagány karaktere látható, aki nem más, mint Zsoli. Zsoli éppen egy dobfelszerelés előtt ül és azon játszik. A táska tetejéből egy fogantyú húzható ki és az alján kerekek vannak, hogy könnyű legyen húzni, így akár utazásokhoz és kirándulásokhoz is remek választás, nem csak az oviba. Kényelmesen elférnek majd benne a kicsik játékai és felszerelése is.  Jellemzők: - Gurulós kialakítás - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 9399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-zsoli-dobol-huzhato-ovis-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80469", "title": "Stabilo: Swing Cool szövegkiemelő pasztell lime", "img": "https://www.jatekshop.eu/upload_files/products/swing-cool-pasztell-lime-szovegkiemelo.webp", "desc": "Ez a lime színű, halványzöld szövegkiemelő diszkréten jelölheti ki a számodra fontos szövegrészt egy nagyobb szövegtörzsből, ami ráadásul még fénymásolás után is olvasható marad. A Swing Cool szövegkiemelő filcek lapos, de keskeny kialakítása kényelmes fogást eredményez, és még a tolltartókban is kényelmesen elfér. A védőkupak alatt lévő vágott hegy lehetővé teszi, hogy vékony és vastag vonalakat egyaránt tudjunk vele húzni. A vízbázisú festékanyag színe megegyezik a műanyag ház színével.  Jellemzők: - Swing Cool szövegkiemelő - Színe: Pasztell lime - Vízbázisú festékanyag - Vágott hegy - Vonalvastagság 1-4mm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swing-cool-szovegkiemelo-pasztell-lime.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80525", "title": "Milyen érdekes a világ... Dinoszauruszok matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/milyen-erdekes-a-vilag-dinoszauruszok.webp", "desc": "Szinte nincs is olyan gyerek aki ne rajongana valamilyen szinten a dinoszauruszokért, noha ezek a lények több millió évvel ezelőtt taposták a bolygó felszínét, mégis lenyűgözik a kicsiket és nagyokat egyaránt. A milyen érdekes világ sorozat a hat év körüli gyerekek számára készült, és kifejezetten úgy lett kialakítva, hogy egyszerre szolgáljon a gyerekek számára hasznos információkkal az adott témakörrel kapcsolatban, ugyanakkor a matricák segítségével amolyan foglalkoztató füzetként is megállja a helyét és hatékonyan vonja be a gyerekeket a képek kiegészítésébe és tanulmányozásába.  Jellemzők: - Jelleg: matricásfüzet - Oldalak száma: 12+2 - Méret: 22 x 28 cm - Kötészet: Fűzött - Borító: Puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilyen-erdekes-a-vilag-dinoszauruszok-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80864", "title": "Peppa malac színezhető puzzle 42db-os", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-szinezheto-puzzle-42db-os.webp", "desc": "A Peppa malac kalandjait bemutató mesefilm a gyerekek kedvence, így a számukra garantáltan remek választás ez a színezhető, Peppás puzzle. Ahhoz, hogy a gyerekek megcsodálhassák ezt a csodás képet, előbb össze kell illeszteniük az összes darabot, ami remekül fejleszti a gyerekek türelmét, a figyelmét és persze a finom motorikus készségeiket is, ráadásul, ha a kép színeivel nincsenek megelégedve, akkor megfordítva a saját elképzelésük alapján színezhetik ki, így varázsolva teljesen egyedivé ezt a több mint negyven darabos kirakós játékot.  Jellemzők: - Peppa malac puzzle - 42db-os csomag - Mérete 42x42cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-szinezheto-puzzle-42db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81666", "title": "Szerszám szett csőfogóval és dugókulccsal", "img": "https://www.jatekshop.eu/upload_files/products/mkm487651-szerszamszett-kiegeszitokkel.webp", "desc": "Igazi szerszámrajongóknak való szettet hoztunk el most ezzel a különleges szettel, amiben két nem mindennapi szerszám is megtalálható, így remek kiegészítője lehet a már meglévő szettnek. A szettben ugyanis egy csőfogó szerszám és egy racsnis kulcs is megtalálható, ezen kívül pedig egy fogó és csavarok valamint alátétek is helyet kaptak a csomagban, ráadásul két műanyag falapként funkcionáló lapka is van benne, amibe a csavarokat lehet behajtani. Részletes kialakításának köszönhetően olyanok akárcsak az igaziak, strapabíró anyagainak köszönhetően pedig sokáig lehet majd használatban.   Jellemzők: - Szerszámszett - részletes kialakítással - kiváló minőség - csavarral és műanyag  fa  lappal", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszam-szett-csofogoval-es-dugokulccsal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81676", "title": "Fashion gyöngyös táska színes fűzhető gyöngy szettel", "img": "https://www.jatekshop.eu/upload_files/products/mkm545062-kistaska-fuzheto-gyongyokkel.webp", "desc": "Egy igazán kreatív és csajos szettel ajándékozhatod meg kislányodat, aki biztosan örülni fog majd neki. A csomagban egy igazi hercegnőkhöz illő kistáska található meg, ami gyönyörű gyöngyös díszítést kapott, melyhez tökéletesen passzol a rózsaszín gyöngyös vállpántja is. Ezt a táskát bárhova magával viheti és legfontosabb dolgait tárolhatja benne divatosan. Ezen kívül még egy színes gyöngyszett is van a csomagban, melyek között virágos, betűs és más gyöngyök is megtalálhatóak. Ezek segítségével megtervezheti saját ékszereit és már kezdődhet is azok elkészítése.  Jellemzők: - gyöngyös táska  - színes fűzhető gyöngyökkel - kiváló minőség - csajos megjelenés", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-gyongyos-taska-szines-fuzheto-gyongy-szettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81910", "title": "Fa számoló doboz számokkal és színes pálcákkal", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-fa-tanulo-doboz-szamokkal-es-palcakkal-mkm600133-1.webp", "desc": "Most egy igazán hasznos ajándékkal lepheted meg gyermeked ennek a Fa tanuló doboznak köszönhetően. Élénk színeinek valamint kiváló minőségének köszönhetően a gyerkőcök mókás formában sajátíthatják el a számolás tudományát. Nagyon fontos az, hogy már óvodás korban elkezdjük a formákkal, alakzatokkal, színekkel és a számokkal való ismerkedést. Ez a tudás később segíti gyermeked  abban, hogy könnyebben tájékozódjon a környezetében, kevesebb problémája legyen iskolás korban a tanulás területén.   Jellemzők: -Tanuló doboz -Számokkal -Színes pálcákkal -anyaga: fa -Kiváló minőség", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-szamolo-doboz-szamokkal-es-szines-palcakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81900", "title": "Hercegnő divatbaba nyaklánccal és egyéb kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-hercegno-baba-nyaklanccal-mkm780934.webp", "desc": "Ezzel a nagyon különleges  baba szettel lepheted meg gyermeked . A csomagban nem csak egy meseszép rózsaszín ruhájú, hosszú szőke hajú baba van amihez egy pink magassarkú csizma is tartozik, de gyermeked számára egy gyönyörű szép nyaklánc és más kiegészítők is. A baba haja fésülhető, formázható. Kislányod beleélheti magát a hercegnők pompás, fényűző életébe valamint a kiegészítők segítségével ő is egy igazi mesebeli királylánnyá változhat. Nagyon jó minőségének és élénk színeinek köszönhetően csemetéd kedvenc játékává válhat.    Jellemzők: - Hercegnő szett - Rózsaszín ruha - Nyaklánc - Pink magassarkú csizma - Egyéb kiegészítők - Kiváló minőség", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-divatbaba-nyaklanccal-es-egyeb-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81747", "title": "2az1-ben járássegítő és készség fejlesztő asztal", "img": "https://www.jatekshop.eu/upload_files/products/mkl666050-jarassegito-tanuloasztal-kettoazegyben.webp", "desc": "A kisbabák számára fontosak a különböző készség fejlesztő játékok, hiszen ezek segítenek elsajátítani az alapvető mozgásokat és a gondolkodást is nagyban fejleszti. Ehhez egy kettő az 1-ben járássegítő és készség fejlesztő tanuló asztalt hoztunk el, melyet pár mozdulattal át lehet alakítani, így sokáig lehet használatban majd. A járássegítő a bizonytalan mozgásban nyújt segítséget, de akár az elején lévő játékokat ülve is játszhatja rajta, a kisasztal pedig szintén segíti őt a mozgás fejlődésében, miközben színes játékokkal foglalkoztatja őt.   Jellemzők: - 2az1-ben készségfejlesztő - járássegítő és tanuló asztal - színes kivitelezés - kiváló minőség", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2az1-ben-jarassegito-es-keszseg-fejleszto-asztal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82116", "title": "Szilaj: Pónik és barátaik pajtában 2. szorozat meglepetés csomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/szilaj-meglepetes-poni-es-barataik-s2.webp", "desc": "A Szilaj mesefilm hatalmas sikert aratott a mozikba, így nem csoda, hogy televíziós sorozat is készült belőle első sorban a kislányok legnagyobb örömére. Ebben a meglepetéscsomagban a kislányok az egyik mesehőst találják, és természetesen egy lovat is, sőt az egész egy pajta épületben van elrejtve néhány kisebb apró kiegészítő társaságában. A csomagokban a hat különféle szett egyikre rejtőzik, így a legelszántabbak megpróbálhatják az egész gyűjteményt megszerezni, aminek a segítségével könnyedén felidézhetik a mesék legjobb pillanatait. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Meglepetés csomag - Pajta épület - Pónival és babával - Kiegészítőkkel - A póni mérete kb 5 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszilaj-ponik-es-barataik-pajtaban-2-szorozat-meglepetes-csomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82119", "title": "Hot Wheels: Fusionbusta kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fusionbusta.webp", "desc": "Azt már megszokhattuk, hogy a Hot Wheels kisautók között igazán különleges darabokat is találunk, és erre egy remek példa a Fusionbusta modell is, amit alighanem a nyitott kerekű versenygépek és az izomautók ihlettek, hiszen a kerekek szabadon vannak, de a hatalmas motor a vezető elé került, így a pilóta kocsi végén kapott helyet. A Hot Wheels kisautók már hosszú évtizedek óta jelentek nagyszerű szórakozást a gyerekek számára, azonban a gyűjtők is szeretettel vásárolják a részletgazdagon kidolgozott 1/64 méretarányú autókat.  Jellemzők: - A kisautó mérete 6-8 cm - Anyaga fém és műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-fusionbusta-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82296", "title": "X-Fireproof tűzoltó kisautó szett 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/x-fireproof-tuzolto-kisauto-szett-8db.webp", "desc": "Ez a tűzoltós járműcsomag a kis srácoknak garantáltan elnyeri a tetszését, hiszen a készletben nyolc darab vagány tűzoltósági járgány található, amelyekkel igazán izgalmas bevetéseket és mentéseket lehet eljátszani, de a legtöbbet akár egy versenypályán is próbára lehet tenni. Ebben a csomagban nyolc szuper tűzoltó járgány található. A klasszikusan piros színű tűzoltójárművek között a gyerekek találhatnak helikoptert, légpárnást, páncélozott csapatszállítót és nyitott terepjárót is. A kisautók a részletgazdag kisdolgozásuknak és festésüknek köszönhetőn pont olyanok, mint az igaziak.  Jellemzők: - X-Fireproof kisautó szett - Tűzoltó járművek - Részletgazdag kidolgozás - Klasszikus piros szín - Kisautók mérete kb 6-7 cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fx-fireproof-tuzolto-kisauto-szett-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82767", "title": "Multi dömper úthengerrel járgány csomag - Wader", "img": "https://www.jatekshop.eu/upload_files/products/multi-domper-uthengerrel.webp", "desc": "A csaknem negyven centis Multi dömper már önmagában is nagy kedvence a gyerekeknek és ebben a szettben egy vagány úthenger is jár mellé, így garantáltan sok építkezésen fognak közösen részt venni a kerti homokozóban. Az óriás járművek valósághű megjelenésükkel és színeikkel elvarázsolják a munkagépek szerelmeseit és garantáltan hatalmas siker lesz a kis srácok körében. Fejleszti a szem-kéz koordinációt, a képzelőerőt és motoros készségeket. Strapabíró, erős műanyagból készült így ellenáll az időjárás viszontagságainak, és természetesen a gyerekek játék közbeni terheléseinek is, így a járgányok hosszú távon szereznek majd örömet a kicsiknek.  Jellemzők: - Multi dömper úthengerrel - Két különálló jármű - Élénk színekben - Könnyű szerkezet, nagy szilárdság - 38 cm-es dömper - 24 cm-es markoló", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmulti-domper-uthengerrel-jargany-csomag-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83291", "title": "Star Wars: The Mandalorian 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-star-wars-the-mandalorian-200db-os-puzzle.webp", "desc": "A Mandalorian a Disney egyik legnagyobb dobása volt az utóbbi években, mely a Star Wars univerzumhoz tartozó világban játszódik. Ez a fantasztikus puzzle remek választás a rajongók számára és izgalmas szórakozást biztosít majd. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 200 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 200db puzzle elem Mérete: 48x34cm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-the-mandalorian-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83356", "title": "Mega Truck: Tartályos kamion fénnyel és hanggal 40x14x21cm", "img": "https://www.jatekshop.eu/upload_files/products/000621870-luna-mea-truck-tartalykocsi.webp", "desc": "Kisfiad rajong a teherautókért? Lepd meg őt ezzel a különleges kamionnal, mely biztosan elnyeri majd a tetszését. A kamion részletes kialakítást kapott, élénk színekkel, aminek köszönhetően olyan, akárcsak egy igazi kamion. A kamion lendkerekes kivitelezéssel készült, aminek köszönhetően hátrafele húzás után magától képes előre haladni, valamin ezen kívül még fény és hang effekteket is kapott, így téves még izgalmasabbá a játékok. Szerezd be gyermekednek és már kezdődhet is a játék.  Jellemzők: - tartályos kamion - fénnyel és hanggal - mérete: 40x14x21cm - mozgatható elemekkel - kiváló minőség - lendkerekes", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmega-truck-tartalyos-kamion-fennyel-es-hanggal-40x14x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83372", "title": "PowerTool elektromos láncfűrész védőszemüveggel gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/powertool-lancfuresz-vedoszemuveggel.webp", "desc": "Noha a láncfűrész az egyik legveszélyesebb eszközök közé tartozik, azonban ezt a vagány darabot bátran a gyerekek kezébe lehet adni, hiszen a kialakítása maximálisan biztonságos, ugyanakkor az élethű kialakításának köszönhetően a gyerekek igazi favágónak képzelhetik magukat. A láncfűrész az elemeknek köszönhetően pont olyan funkciókkal rendelkezik, mint a valódi szerszámok. A barkácsolás nem csak remek játékélmény a gyerekeknek, hanem kiválóan fejleszti a kicsik motorikus készségeit, és a műszaki érzéküket is.  Jellemzők: - PowerTool elektromos láncfűrész - Élethű kidolgozás - Elemes meghajtás - Védőszemüveggel - Anyaga: műanyag", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpowertool-elektromos-lancfuresz-vedoszemuveggel-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83889", "title": "Kék retro fém locsolókanna - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-kek-retro-fem-locsolokanna-91472.webp", "desc": "Ez a retro stílusú, kék, fémből készült locsolókanna lehet a legjobb opció a gyermeked számára. Strapabíró anyagának köszönhetően a növények locsolására, apróbb kerti munkákra, illetve a homokozóban való játékra is egyaránt kiváló. Két kényelmes hordozó fogantyúval rendelkezik, a felső előretolható, így a használatát is megkönnyebbíti.   Jellemzők: - Anyaga: fém - Mérete: 28x13x14 - Retro stílus - Űrtartalom : 1,5L", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-retro-fem-locsolokanna-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84006", "title": "My Garden Baby: Édi-Bébi gondoskodás pillangó baba 30cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/my-garden-baby-edi-bebi-gondoskodas-gyp12.webp", "desc": "Ez a My Garden Baby rózsaszín pillangó baba nem csak a pillangószárnyak miatt különleges, hanem kellemes illatot is áraszt magából, így biztosak vagyunk abban, hogy egyedi játékélményt kínál a kicsik számára, akik gondoskodhatnak róla, játszhatnak vele, altathatják, etethetik, és természetesen a pelust is cserélhetik. A baba csomagolása kiságynak, a levehető szárnyak pedig takaróként is funkcionálnak. A My Garden Baby babák a legkiválóbb anyagokból, részletgazdag kidolgozással készültek, hogy a gyerekek biztonságban játszhassanak velük, megtanulva ezzel a gondoskodás alapjait.  Jellemzők: - My Garden Baby sorozat - Rózsaszín pillangó baba - Szárnyakkal és kellemes illattal - Kiegészítőkkel - Mérete kb 30 cm", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-garden-baby-edi-bebi-gondoskodas-pillango-baba-30cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84275", "title": "Jenga Maker társasjáték - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/jenga-maker.webp", "desc": "A Jenga Maker játék egy fergeteges, szórakoztató játék ami csavart egyet klasszikus Jenga játékmenetén. A játékosok csapatokra rendeződnek, és versenyeznek, hogy felépítsék a Jenga tárgyukat a Jenga keményfa blokkok segítségével. Az egyik csapattárs leírja a kártyán látható felállást, és csak a leírásuktól vezérelve a többiek igyekeznek, hogy megépítsék és megkoronázzák alkotásukat. De vigyázz! Ha egy csapat rosszul építi meg a feladványt, vagy egy tárgy leesik, újra kell kezdeniük az egészet. Az a csapat nyer, amelyik elsőként végez és megkoronáz három építményt! Ez egy szórakoztató, kihívásokkal teli játékélmény, amely ötvözi a az ügyességet, a feszültséget, a nevetést és egy kis szerencsét.  Tartalma: - 28 db fa építőkocka - 1 db fa korona - 200 Jenga Maker kártya - Játékszabály  Játékosok száma 2-8 fő Játékidő kb 5-10 perc", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjenga-maker-tarsasjatek-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84548", "title": "Cuki kutyusok 1500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/cuki-kutyusok-1500db-os-puzzle-trefl.webp", "desc": "A kutyusok rajongóinak remek választás ez a fantasztikus 1500 db-os kirakó, melyen aranyos és mókás kutyák láthatóak színpompás hátterek előtt. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 1500db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1500db puzzle elem Mérete: 85x58cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcuki-kutyusok-1500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84551", "title": "Lauterbrunnen, Svájc 3000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/luterbrunner-svajc-3000db-os-puzzle-trefl.webp", "desc": "Lauterbrunnen egy meseszép község Svájcban, mely ezen a különleges prémium minőségű kirakón is látható. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 3000db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 3000db puzzle elem Mérete: 116x85cm", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flauterbrunnen-svajc-3000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84415", "title": "LENA: Mosaik Áttetsző pötyi kreatív szett 10mm 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-mosaik-35623.webp", "desc": "Egyre több készségfejlesztő, kreatív játékok születnek a kisgyermekek számára, ezek közé sorolhatjuk a Mosaik pötyis szettet is. A játék lényege abban áll, hogy a fehér alaplapon levő lyukakba kell illesztenünk a kicsi pötyiket és azokkal képeket alakítsunk ki. Négy színt tudunk megkülönböztetni a kis dugók között, ezek a kék, zöld, piros és sárga. A mozaikkép mindig jó kihívás a gyerekeknek és egyben a felnőtteknek is, akik új fogalmakra taníthatják a kicsiket játszás közben.  Jellemzők: - 100 darab pötyit tartalmaz - 1 darab tábla: 21x16 - Pötyi mérete: 10mm átmérő - Anyaga: műanyag - Kreativitás, kézügyesség fejlesztő", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mosaik-attetszo-potyi-kreativ-szett-10mm-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84842", "title": "Playmobil: A-Team - B.A. figura kulcstartó (70645)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-70645-1.webp", "desc": "Ha a népszerű A-Team B.A. kulcstartódon van, mindennapi kalandjaid során B.A. mindig melletted fog állni! A praktikus láncos karabínerrel gyerekjáték a figurát kulcscsomóhoz vagy hátizsákhoz rögzíteni. Egy ötletes ajándék minden A-Team és Playmobil rajongónak, a népszerű filmsorozat egyik legikonikusabb szereplőjével! Tökéletes megoldás arra, hogy kulcsaink mindig biztonságban és kéznél legyenek, hétköznapi tárgyainkat pedig különlegessé tegye.  Jellemzők: - B.A. figura - A-Team filmek alapján - Lánccal és kulcskarikával - Anyaga: műanyag - 1 db-os szett", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-a-team-ba-figura-kulcstarto-70645.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Egyéb kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84889", "title": "Phlat Ball: Flash frizbi labda", "img": "https://www.jatekshop.eu/upload_files/products/phlat-ball-flash-frizbi-labda.webp", "desc": "Aki már egyszer nekiállt játszani a Phlat Ball frizbi labdával, az tapasztalhatta, hogy mókázás közben észre sem vette, milyen gyorsan szalad az idő, és csak akkor hagyták abba, amikor rájuk sötétedett. A Phlat Ball Flash a beépített LED lámpájának köszönhetően világít, így újabb kihívások várhatnak a gyerekekre. hiszen ezúttal sötétben is tudnak játszani. A Phlat Ball egy nagyszerű és mókás frizbijáték, amely garantáltan feldobja mindenki kedvét, legyetek a kertben, egy nagy réten vagy akár a tengerparton. A használata pofonegyszerű: mindössze ki kell lapítani a labdát, és eldobni egy másik játékosnak. Formájának köszönhetően a Phlat Ball sebesen repül, ráadásul a levegőben visszaalakul labdává, így könnyen el tudják majd kapni. Nem mindennapi frizbi nem mindennapi játékokhoz.  Jellemzők: - Phlat Ball termékcsalád - Flash frizbi labda - LED fényekkel - 1 db LR44 elemmel működik", "price": 7599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fphlat-ball-flash-frizbi-labda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84950", "title": "Matricás képkészítő szett - Mesék", "img": "https://www.jatekshop.eu/upload_files/products/matricakeszito-keszlet-4093.webp", "desc": "Szerezz be gyermeked számára egy kiváló unaloműző kreatív játékszettet amelyben több mint 100db matrica és 3db kép található meg. A képkészítő készlet segítségével gyermeked játékos formában fejlesztheti a kézügyességét, szabadjára engedheti a fantáziáját és saját kezűleg készíthet el csodálatos remekműveket, amelyek később akár a szoba díszeként is szolgálhat. A szettben mese karakterekkel és mesébe illő egyéb kiegészítő matricákkal találkozhat gyermeked amelyeket akár azonnal használatba is vehet.  Jellemzők:  - Matricás képkészítő szett - 3db kép sablon - 100db matrica - 1db spatula - Doboz mérete: 23x22cm - Ajánlott: 3 éves kortól", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatricas-kepkeszito-szett-mesek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matrica készítő szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84955", "title": "Stick'N Fun Flitteres mozaikkép készítő készlet", "img": "https://www.jatekshop.eu/upload_files/products/flitteres-mozaikkep-keszito-keszlet-7020.webp", "desc": "A Stick N Fun Flitteres mozaikkép készítő készlet segítségével gyermeked saját kezűleg alkothat meg csodálatos képeket akár egy délután leforgása alatt és játék közben kiválóan fejlesztheti kézügyességét, precizitását és mozgás koordinációját egyaránt. A szettben minden olyan eszköz és alkotóelem megtalálható, amely az összesen 6db különböző mozaikkép elkészítéséhez szükséges lehet. A képek 2000db felragasztható mozaik matricából és strasszkövekből alkothatók meg.  Tartalom:  - 6 elkészíthető kép (3 sima és 3 mozgatható modell) - 2000 db felragasztható elem (mozaik matricák, flitterek és strasszkövek) - 10 db milton kapocs.", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstickn-fun-flitteres-mozaikkep-keszito-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84928", "title": "Make it Real: 3C4G pink arany 5db-os körömlakk szett", "img": "https://www.jatekshop.eu/upload_files/products/mir10023-make-it-real-pink-arany-kollekcio-koromlakk.webp", "desc": "A Make it Relal egy újabb csodás szettjét hoztuk el gyermekednek, mely remek kiegészítője lesz gyermeked már meglévő smink kollekciójának. A szettben ugyanis 5 db körömlakk található meg, melyek arany, egy átlátszó ezüstös, és három féle rózsaszín árnyalatot kaptak. A körömlakkok víz bázisúak, ám színük csillogóan látszik majd a körmön, és kislányod mindig kiválaszthatja a szettjéhez leginkább illő változatot. Az üvegcsék 5 ml-es kiszerelésűek, így sokáig lehetnek majd használatban.  Jellemzők: - Meka It Real körömlakk szett - 5db-os kiszerelés - csillámos színek - pink és arany árnyalatok - vízbázisú - 5ml / üvegcse", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-3c4g-pink-arany-5db-os-koromlakk-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85672", "title": "Spirit: Fresh csíptetős felírótábla A4 zöld", "img": "https://www.jatekshop.eu/upload_files/products/402344.webp", "desc": "Ha sokat vagy úton, vagy sokszor kell olyan helyen jegyzetelned, ahol nincs megfelelő íróasztal, vagy akár egy olyan sima felület, ahol ezt kényelemesen megtehetnéd, akkor ez a felírótábla egészen biztos, hogy hatalmas segítséget fog jelenteni, ráadásul akár nyolcvan lapot is fel lehet rá csíptetni. Az A4 felírótábla tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, ugyanakkor masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Zöld színben - 2mm vastag - 80 lap rögzíthető - A4-ös méret", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fresh-csiptetos-felirotabla-a4-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85676", "title": "Spirit: Postmappe sárga karton gumis dosszié A4-es", "img": "https://www.jatekshop.eu/upload_files/products/408228-1.webp", "desc": "Nem csak rendkívüli strapabíróságával, de még rikítóan élénk színével is kitűnik a többi mappa közül ez a sárga Spirit gumis mappa. A mappa A4-es méretének köszönhetően a legtöbb irat kényelmesen elfér majd benne, ugyanakkor a mappa is belefér a legtöbb táskába. A gumizsinór a mappa nyitásában és zárásában is segít és nem engedi kicsúszni a dokumentumokat. Az anyaga erős karton, ami három oldalról behajtható fülekkel rendelkezik, így valóban nem kell azon aggódni, hogy bármelyik irányba kicsusszanhat belőle egy fontos levél.  Jellemzők: - Postmappe irattartó mappa - Élénk sárga szín - Gumi zárózsinór - Anyaga: karton - Mérete: A4", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpostmappe-sarga-karton-gumis-dosszie-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85727", "title": "Spirit: Iratrendező elválasztólap vegyes színben 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/406708-spirit-elvalasztolap-szett-tobbfele.webp", "desc": "Nagy segítség lehet az irodában vagy akár otthon is ez a csomag, mely összesen 50 db elválasztólapot tartalmaz, melyeket a lefűző mappákban lehet hasznosítani. A lapok ugyanis tökéletesen bele illenek ezekbe a mappákba, és elhelyezve bennük rendszerezni lehet egy mappa tartalmát. Kemény anyaguknak köszönhetően akár évek múltán is remek állapotban maradnak, felületükön remekül lehet jegyzetelni is, vegyes színük pedig szintén segítséget nyújt a rendszerezésben.   Jellemzők: - Elválasztó lap lefűzőmappákhoz - 50db-os szett - mérete:23,5x1,5cm - vegyes szín", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-iratrendezo-elvalasztolap-vegyes-szinben-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86403", "title": "Állatos puha plüss csörgő többféle változatban 10cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17683c-clementoni-allatos-pluss-csorgo-tobbfele.webp", "desc": "Egy kiváló minőségű csörgőt szerezhetsz be kisbabád számára a Clementonitól, mely biztosan elnyeri majd gyermeked tetszését. A plüss csörgő extra puha tapintású, könnyen összenyomható, és mindegyik változat egy-egy állatot jelenít meg, melyek közül kiválaszthatod melyiket szeretnéd. Ezek egy maci, süni, sárkány, kutyus, madár vagy épp egy narvál lehet. A velük való játék nem csak mókás, de segít a kicsik kézügyességének, motorikus mozgásának fejlesztésében, valamint látásukat és hallásukat is fejleszti.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Plüss csörgő - puha tapintás - állatos megjelenés - kiváló minőség - választható - mérete: 10cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-puha-pluss-csorgo-tobbfele-valtozatban-10cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86497", "title": "AC Milan focilabda 5-ös méret - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-13449.webp", "desc": "Az Associazione Calcio Milan egy olasz labdarúgócsapat Milánóban. 1899-ben alapították és fennállása óta szinte minden idényét az olasz futball élvonalában, a Serie A-ban töltötte. Szerezz be egy AC Milan klub logójával díszített focilabdát és érezd magad Leonardo Bonucci, Gabriel vagy épp André Silva bőrébe a meccs során. A labda műbőr alapanyagának és hatszögletű varrásának köszönhetően rendkívül strapabíró kivitelezéssel rendelkezik, így akár a profi mérkőzéseken is megállja a helyét. Kemény de ugyanakkor rugalmas anyaga tökéletes labdavezetést és pontos passzolást eredményez, kapura rúgásnál is tökéletes iránytartást biztosít.  Jellemzői: - AC Milan logójával díszíve - Mérete 5 - Átmérő kb. 22cm - Anyaga: festett műbőr - Szelep segítségével felfújható, illetve leengedhető - A labdát felfújt állapotban szállítjuk", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fac-milan-focilabda-5-os-meret-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86555", "title": "City Rescue SWAT kisbusz fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/621998-1.webp", "desc": "A gyerekek egy elképesztően vagány járgánnyal bővíthetik a készletüket, és ez nem más, mint a SWAT kisbusz. A lendkerekes meghajtású, nagyjából húsz centiméteres méretű járgány már önmagában is izgalmas játékot ígér, de néhány figurával kiegészítve igazi akciókra lehet számítani. Ez a SWAT kisbusz az elemek segítségével fényt és hangot is kibocsát, így fokozva a játékélményt, hiszen a valódihoz hasonlatos játékokkal mindig szívesebben játszanak a gyerekek. A fényt és hangot a kapcsolóval lehet aktiválni, és a működéséről az elemek gondoskodnak.  Jellemzők: - SWAT kisbusz - Fények és hangok - Elemekkel működik - Mérete kb 20 cm", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-rescue-swat-kisbusz-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86556", "title": "City Rescue tűzoltó kisbusz fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/621999-1.webp", "desc": "Ha izgalmas játékélményeket akarunk a gyerekeknek, akkor egy ilyen vagány tűzoltó kisbusz biztos, remek történetek főszereplője lehet, hiszen a lánglovagokat nem szokták feleslegesen riasztani, és ha már kimennek valahová, ott garantáltan izgalmas munka vár rájuk. Ez a tűzoltó kisbusz az elemek segítségével fényt és hangot is kibocsát, így fokozva a játékélményt, hiszen a valódihoz hasonlatos játékokkal mindig szívesebben játszanak a gyerekek. A fényt és hangot a kapcsolóval lehet aktiválni, és a működéséről az elemek gondoskodnak.  Jellemzők: - Tűzoltó kisbusz - Fények és hangok - Elemekkel működik - Mérete kb 20 cm", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-rescue-tuzolto-kisbusz-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86629", "title": "Kitty prémium kétrekeszes iskolatáska, hátizsák 37x20x31cm", "img": "https://www.jatekshop.eu/upload_files/products/643040.webp", "desc": "Ez a cuki cicás hátizsák remek választás tanévkezdéshez, hiszen nem csak a csajos színeivel és mintájával, hanem a praktikus és kényelmes kialakításával is kivívja a gyerekek szeretetét. A táska négy rekeszes kialakításának, párnázott laptop zsebének és a további belső zsebeknek köszönhetően könnyedén rendszerezhető. Az első és oldalsó kisebb, szintén cipzáros zseb az apróbb tárgyak számára, tolltartónak pénztárcának és lakáskulcsnak lett kialakítva. Használható akár egy osztálykirándulás közben is, hiszen biztosak lehetünk benne, hogy hosszú távú viselet során is kényelmes lesz az állítható vállpántoknak és a párnázott, szellőző hátrésznek köszönhetően. A hosszútávú használatról pedig a megerősített alsórész és a vízhatlan, strapabíró anyag gondoskodik.  Jellemzők: - Prémium hátizsák - Kétrekeszes cipzáros kialakítás - Párnázott laptop zsebbel - Állítható párnázott vállpánt - Anatómiailag profilozott, merevített hátú - Vízhatlan anyag - Megerősített alsó rész - Kulacstartó - Fényvisszaverő elemek - Méretek 37 x 20 x 31 cm - Súlya 840 gramm - Űrtartalom 22 liter", "price": 24690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkitty-premium-ketrekeszes-iskolataska-hatizsak-37x20x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86702", "title": "St.Right Galaxy Girl tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/645945.webp", "desc": "Egy igazán csajos tornazsákkal készülhetnek a kislányok azokra a napora, amikor testnevelés is lesz az órarend szerint, hiszen ennek a zsáknak a lilás alapszínét olyan feliratok varázsolják egyedivé, mint a LOVE, FOREVER és DREAM. A táska ráadásul nem csak nagyon jól néz ki, hanem a praktikus méreteinek köszönhetően kényelmesen elfér benne a tornafelszerelésed. Kiváló minőségű anyagokból készült, aminek köszönhetően sokáig társa lehet minden gyerkőcnek. Szája könnyedén nyitható és zárható, és ráadásul úgy is lehet használni, akár egy hátizsákot, így nem foglalja a helyet a táskádban.   Jellemzők: - St.Right dizájn - Összehúzható zsákszáj - Háton és kézben is vihető - Mérete: 43 x 33 cm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-galaxy-girl-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86832", "title": "ICO: Háromszögletű grafitceruza HB-s", "img": "https://www.jatekshop.eu/upload_files/products/grafitceruza-hb-suni-566120.jpg", "desc": "Ez a ceruza alkalmas írásra, rajzolásra a mindennapos életben úgy az iskolában, az irodákban mint otthon a házi feladat elvégzése közben is. A Süni által gyártott hagyományos ceruza HB heggyel rendelkezik, amely megbízható mivel grafitszálának magas a törésszilárdsága. A piros festésű ceruza háromszögletű kialakításának köszönhetően könnyen illik majd a kezedbe. Tedd be a tolltartódba és magabiztosan használd bármikor is szükséged van rá.  Jellemzők: - Süni háromszögletű grafitceruza - Hegy keménysége: HB", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-haromszogletu-grafitceruza-hb-s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86887", "title": "Treflik szafarin SuperMaxi kétoldalas 3 az 1-ben puzzle 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/41009.webp", "desc": "A puzzle mindig jó választás, ha a gyerekek nem tudnak kimenni a szabadba, mert rossz idő van, vagy betegség miatt, ez a csomag pedig még különlegesebb, hiszen a benne található kirakós színezőként is használható. A gyerekek imádni fogják ezt a kétoldalas, huszonnégy darabos, prémium minőségű kirakót, már csak azért is, mert az egyik oldala színezőként is funkcionál. Az elemek tökéletesen illeszkednek, a maxi méretű darabokat pedig könnyedén meg tudják fogni a gyerekek. A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.  Jellemzők: - SuperMaxi puzzle - Nagyméretű elemekkel - Kétoldalas kialakítás - 3 az 1-ben megoldás - Kép mérete 60x40cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftreflik-szafarin-supermaxi-ketoldalas-3-az-1-ben-puzzle-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87374", "title": "Ars Una: Lovely Day mágneszáras iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/54491304-1.webp", "desc": "Ez a mutatós hátizsák praktikus választás, az ergonomikus és gerincbarát kialakítás miatt, ami a gyerekek kényelmét szolgálja, ugyanakkor a cuki rókás mintázata is egészen biztos, hogy elnyeri a gyerekek tetszését. A párnázott csípőrésznek és a három ponton állítható puha vállpántoknak köszönhetően tökéletesen illeszkedik a gyermekek gerincoszlopához. Súlya rendkívül könnyű, mindössze 1,1kg így a gyerekek nem cipelnek plusz hatalmas súlyt a tankönyveken felül. Vízlepergető anyagának és kemény műanyag talpának köszönhetően a tisztítása igen egyszerű, a gyermek bárhova lerakhatja az iskolában. Biztonsági, mágneses Fidlock csatja könnyen használható, a gyerekeknek nem kell az esetleges mellécsatolástól tartaniuk.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Rendkívül könnyű: 1,1 kg - Anyaga vízlepergető, alja kemény műanyag - Belül 1 rekesz textil elválasztó + 1 egy kis cipzáras zseb  - Tetején, belül átlátszó tartóban órarend - Két oldalán egy-egy tépőzáras zseb a kulacsnak - Mágneses Fidlock csatja könnyen használható - Nagy felületű fényvisszaverő elemek a biztonságért - Mérete: 33 x 41 x 24 cm - Űrtartalom: 18 l - Terhelhetőség: 12 kg-ig", "price": 33490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lovely-day-magneszaras-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87722", "title": "Transformers írószer szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/483219.webp", "desc": "A gyerekek egy remek írószer készlettel készülhetnek az iskolára! Ez a csomag minden olyan dologgal el van látva amire a gyerekeknek az iskolában szüksége lehet, ráadásul a népszerű Transformers robotok legikonikusabbja, Optimus Prime díszíti az egyes darabokat, ami nem csak vagányságot kölcsönöz neki, hanem egységessé is teszi a készletet. A csomagban találni egy grafitceruzát, amivel a készletben található jegyzettömbbe azonnal belekerülhetnek a legfontosabb dolgokat, hogy később se merüljenek a feledés homályába. A hegyező és a radír pedig mindig gondoskodik arról, hogy a ceruza hegyes legyen a hibákat pedig el tudd tüntetni.  Jellemzők: - Bosszúállók design - Jegyzettömb, ceruza - Radír és hegyező - Vonalzó", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-iroszer-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87131", "title": "Nicky nyári ruhakollekció divatbaba több különféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkm306274.webp", "desc": "Nicky divatbaba természetesen mindig igyekszik alkalomhoz illő ruhát húzni, és ez természetesen nyáron is így van, tehát Nicky egy egész nyári ruhakollekcióval is rendelkezik, a kislányok legnagyobb örömére. A baba  közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Nicky divatbaba - Nyári ruhakollekció - Többféle változatban - Mérete kb 28 cm", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-nyari-ruhakollekcio-divatbaba-tobb-kulonfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "PO014", "title": "Pénztárcabarát írószercsomag - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-tanszercsomag.webp", "desc": "A Carioca márkájú pénztárcabarát írószercsomag gondos odafigyeléssel lett összeválogatva annak érdekében, hogy a lehető legolcsóbban szerezhesd be gyermeked számára a legfontosabb írószereket a tanévkezdéshez. A szett nem minden kötelező írószert tartalmaz, de összeválogattuk azokat az eszközöket, amelyek majdnem minden évfolyamban biztosan kelleni fognak a tanév során. A csomag tartalma a kosárba rakás után szerkeszthető, módosítható és tételenként törölhető, így könnyedén személyre szabhatod a pénztárcabarát csomagajánlatot.  A kép csak illusztráció.  Az írószercsomag tartalma a kosárban tételenként módosítható!", "price": 7658.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpenztarcabarat-iroszercsomag-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87157", "title": "Vizes ügyességi játék többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/mko424298.webp", "desc": "Egyszerű ügyességi játékkal lehet izgalmas a gyerekek számára za utazás, hiszen ezt a szuper játékot méretéből adódóan bárhová magukkal vihetik. A négy különböző színben bezserezhető játék két oldalán gombbal rendelkezik, melyek lenyomásával a vízzel töltött játékmezőben lökéshullámot indíthatnak el. A hullámok segítségével kell a játékelemeket irányítaniuk a cél felé, ügyelve arra hogy a már megfelelő helyen lévő elemek ne mozduljanak el.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzői:  - Ügyességi játék - Több színváltozatban - Könnyen hordozható - Kis méretű - Kétkezes kialakítás - Anyaga: műanyag", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizes-ugyessegi-jatek-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87566", "title": "Spriccelő bálna tengeralattjáró fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/spriccelo-balna-tengeralattjaro-furdojatek.webp", "desc": "Ez a fantasztikus fürdőjáték biztosan elnyeri majd a kicsik tetszését és még izgalmasabbá teszi majd a fürdést. A játék a falra tehető és vízzel feltüölthető, hogy előhívhatóak legyenek a funkciók. A bálna tengeralattjáró gombnyomásra vizet spriccel, a kis vidra és béka kikukucskál a tetején vagy a pörgellyű és csillag forog az oldalán. A tengeralattjáróról a kis zuhanyfej külön leemelhető és tetszés szerint mozgatható. 6 hónapos kortól remek választás, hogy a fürdés szórakoztatóbb legyen a babáknak.   Jellemzők. - Spriccelő bálna tengeralattjáró fürdőjáték - A kis kerék és csillag pörög az oldalán  - A kis vidra és béka kikukucskál a tetején - A kis zuhanyfej külön mozgatható és spriccel - A szájánál spriccel", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspriccelo-balna-tengeralattjaro-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87066", "title": "Rémült csirke társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/remult-csirke-tarsasjatek-5790.webp", "desc": "Egy igazán szórakoztató családi társasjátékot szerezhetsz be gyermeked számára amelyet akár 4 játékos is játszhat egyszerre és a játékszabálya roppant egyszerű. A csirke a tojásban bujkál és a játékosok feladata, hogy egymás után egyesével beszúrkálják a tojásba a műanyag késeket egészen addig, amíg a csirke rémülten ki nem repül a tojásból. A társasjátékot gyermeked akár a barátaival együtt is játszhatja és izgalmas időtöltésben lehet részük akár egy kirándulás alkalmával is.  Jellemzők:  - Rémült csirke társasjáték - 16db műanyag kés - 1db rémült csirke - 1db tojás - 1db fészek - 2-4 játékos részére - Ajánlott: 5 éves kortól", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fremult-csirke-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87067", "title": "Izgő-mozgó madárka ügyességi karikadobáló társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/izgo-mozgo-madarka-tarsasjatek-5799.webp", "desc": "Az Izgő-mozgó madárka ügyességi karikadobáló társasjáték kiváló választás lehet, hiszen akár kültéren, akár beltéren egyaránt használható és 2-3 játékos részére nyújt testmozgással és izgalmakkal teli játékélményt. A különböző méretű és színű karikákat kell az izgő-mozgó madárkára rádobni meghatározott távolságból úgy, hogy a játékosok felváltva próbálkoznak. A kört az a játékos nyeri, akinek a legtöbb karikát sikerül a rúdra dobni.  Jellemzők:  - Izgő-mozgó madárka ügyességi karikadobáló társasjáték - Anyaga: Műanyag - Hang effektekkel - 2-3 játékos részére - Ajánlott: 3 éves kortól", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fizgo-mozgo-madarka-ugyessegi-karikadobalo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87627", "title": "Dinós szétszerelhető autó ketreccel 2féle", "img": "https://www.jatekshop.eu/upload_files/products/dinoszauruszos-szetszerelheto-auto-ketreccel-mko422597.webp", "desc": "A dinoszauruszos kialakítású autók a gyerekek kedvenc játékai közé tartoznak, egy részben azért mivel a kisfiúk autó rajongók, más részben pedig a dinókkal rengeteg mesét tudnak eljátszani. Amikor ez a kettő egyben van, az biztos, hogy elnyeri a gyerekek tetszését. Egy doboz egy dinós autót tartalmaz, amelyik egy ketreccel rendelkezik és ebben néhány kiegészítő kapott helyet. Egy másik érdekes tényező, hogy a szettben levő csavarhúzóval szét- és össze lehet szerelni az autót, ezzel pedig a gyerekek kézügyességüket tudják fejleszteni.  Az ár egyetlen termékre vonatkozik. A választását a megrendelés során a megjegyzésben közölheti felénk.  Jellemzők: - Dinós autó - Ketreccel - Szét és összeszerelhető - Csavarhúzóval - Más kiegészítőkkel", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinos-szetszerelheto-auto-ketreccel-2fele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87115", "title": "DIY Velociraptor csavarozható dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/diy-csavarozhato-velociraptor-dinoszaurusz-figura.webp", "desc": "Egy igazán vagány Velociraptor dinoszaurusz figurát építhetnek össze a gyerekek, ha ezt a DIY csavarozható dinót választják. A dinó figura végtagjai és alkatrészei egyenként csavarozhatóak össze, vagy szedhető szét. A figura állkapcsa, valamint kezei és lábai mozgathatóak. A dinoszaurusz figura mérete kb. 15x20cm-es és anyaga strapabíró műanyag. A szett tartalmazza a műanyag csavarhúzót is.   Jellemzők: - DIY összecsavarozható dinoszaurusz figura - Csavarhúzó Mérete: kb. 20x15cm-es", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-velociraptor-csavarozhato-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87194", "title": "Mosogató játékszett valódi vízzel", "img": "https://www.jatekshop.eu/upload_files/products/mkk471606.webp", "desc": "A gyerekek szeretik leutánozni a felnőtteket, még az olyan hétköznapi dolgok esetében is, mint a sütés-főzés, ezért szinte minden gyerekszobában találunk egy játékkonyhát, vagy legalábbis edényeket. Ez a különleges mosogató nem csak a játékkonyha edény készletét gyarapítja, hanem valódi mosogatást tesz lehetővé. Csak 2 db AA ceruza elemre és a tartály feltöltésére van szükség, és máris kezdődhet a folyó víz alatt történő mosogatás. A lefolyt vizet természetesen a játék aljából egy nyíláson át ki lehet önteni.  Jellemzők: - Mosogató játékszett - Valóban működő funkcióval - Edényekkel - Csepegtetővel - Anyaga: műanyag - 2db 1,5V AA elemmel működik - Mérete 40x27x29cm", "price": 14290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmosogato-jatekszett-valodi-vizzel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87466", "title": "Monster a falánk dínó multifunkciós játék", "img": "https://www.jatekshop.eu/upload_files/products/mko303734.webp", "desc": "Monster a falánk dínó multifunkciós játék a három éves korosztály számára tartogat kihívásokat és persze remek szórakozást és időtöltést. A cuki falnák kis dínóval díszített játék a benne rejlő elektronikának és a 3,7V-os lítium akku csomagnak köszönhetően fénnyel és hanggal is szórakoztatja a gyerekeket, akik épp úgy kipróbálhatják a xilofont, mint ahogy a katapult segítségével a Monster szájába lőni a golyókat, vagy a kalapáccsal eltalálni a megfelelő hörcsögöt. A játék remekül fejleszti a gyereke figyelmét és gyorsaságát is.  Jellemzők: - Monster a falánk dínó multifunkciós játék - Fénnyel és hanggal - 3,7V-os lítium akkucsomaggal - Xilofonnal - Katapulttal - LED kijelzővel", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-a-falank-dino-multifunkcios-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88154", "title": "Crayola: Festékszóró kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/crayola-festekszoro-szett-1.webp", "desc": "A Crayola Festékszóró kreatív szettjével a gyerekek könnyedén felfedezhetik az alkotó énjüket, és olyan képeket hozhatnak létre, aminek mindenki a csodájára jár. A filctollakkal rajzolni is lehet, na de sokkal érdekesebb betenni a filcet a festékszóróba, és úgy alkotni, mint egy igazi graffiti művész. A festékszóróba nem kell elem, így bárhol elő lehet kapni, elegendő felpumpálni a szerkezetet, és a nyomásnak köszönhetően már kezdődhet is az alkotás. A szettben sablonok is találhatók, így a különböző minták egyszerűen felfújhatók a papírra, a gyakorlottabbak számára pedig jó kihívást jelentenek a színező lapok. A festékszóró szett minden Crayola Maxi filctollal kompatibilis.  Tartalom: - Festékszóró - 5 db kimosható maxi filctoll - 8 db sablon - 12 db színező lap", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-festekszoro-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88748", "title": "Sam a tűzoltó: Wallaby rendőrségi helikopter - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sam-a-tuzolto-police-wallaby-1.webp", "desc": "Sam a tűzoltó rajzfilmben több szereplő van amelyektől tanulni lehet, jó tulajdonságuk van és persze akiket utánozni lehet játszás közben. Ebben a csomagban egy figurát találunk és Wallaby rendőr helikoptert, akivel körbejárhatod városodat és a levegőből figyelheted az utcákat, hogy a bűnözők el ne fussanak szem elől. A helikopter elektronikus rendszere aktiválja a villogó fényt, a keresőfényt és a szirénát, a törzsén pedig egy vontatókötél található. Ezeken kívül a készlet tartalmazza Radar mentőkutyát is, így az egész szettel különleges történeteket játszhatsz el.   Jellemzők: - Sam a tűzoltó - Wallaby rendőrségi helikopter - 1 db figura - Radar mentőkutya - Más kiegészítők - Fénnyel és hanggal", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-wallaby-rendorsegi-helikopter-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Sam a tűzoltó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89026", "title": "Endeavor: Az ismeretlen vizek hódítói társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/endeavor-1.webp", "desc": "Ez a társasjáték a visszarepíti a játékosokat a világ legkalandosabb korszakába, ami természetesen nem más, mint a kihajózás kora! A játék a történelmi felelősségtudat révén nem hagyta ki a rabszolgaság tényét sem, azonban ezt mindenki eldöntheti, hogy beilleszti-e a játékmenetébe vagy sem. Állítsd össze flottádat, érj el korábban Európától elzárt régiókat, alakíts ki kapcsolatokat, lendítsd fel a kereskedelmet és használd ki a gyarmatokban rejlő lehetőségeket, hogy a Te birodalmadról beszéljenek még évszázadok múltán is! A játék 7 fordulón keresztül zajlik és a fő játéktáblán 5 különböző akció közül választhatsz: elfoglalhatsz városokat, szállíthatsz mindenféle árukat, növelheted befolyásodat, hogy több lapot kapj, támadhatsz más játékos által irányított hajózási csatornát és fizethetsz a munkásaidnak, hogy odahaza se legyenek problémáid. De melyik akciót mikor érdemes kijátszanod?  Tartalma: - 1 kétoldalas játéktábla - 5 játékostábla - 48 eszközkártya - 15 Gyarmatok hasznosítása lapka - 95 kereskedésjelölő - 54 épületlapka - 175 fa népességkorong - 15 fa pajzs - 20 fa állapotsávkocka - 6 fa kulcs - 10 fa erődítményjelölő - 5 fa missziójelölő - 1 korona minifigura - 40+ különböző Gyarmatok hasznosítása jelölő - 1 pontozótömb - 1 alap szabályleírás - 1 Gyarmatok hasznosítása szabályleírás - 1 belső rendező  Játékosok száma 2-5 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 32190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fendeavor-az-ismeretlen-vizek-hoditoi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90269", "title": "NINY első könyvem elefántos bébikönyv - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/700019-woodyland-niny-babakonyv.webp", "desc": "Gyermeked első babakönyvét szerezheted be a Woodylnadtől, ami egy nagyon népszerű babajátékokkal foglalkozó gyártó. Kiváló minőségben készít termékeit, akárcsak ezt az aranyos elefántos könyvet, ami puha anyagból készült, benne pedig több készség fejlesztő elem található, de tapintását és motorikus mozgását valamint látását is remekül fejleszti. Rágókája is hasznos lehet, és még egy csörgő is van benne. Szerezd be számára és keresd további termékeinket is kínálatunkban.  Jellemzők: - bébikönyv - elefántos megjelenés - kiváló minőség - puha anyaga - mérete: 13x13cm", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fniny-elso-konyvem-elefantos-bebikonyv-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}]}