{"items": [{"id": "K04162", "title": "R88 14” gyerek bicikli kulacstartóval és oldalkerekekkel narancssárga-fekete színben – Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dinobikes-r88-14-bicikli-414u-26r88.webp", "desc": "Az R88 14” gyerek bicikli tökéletes választás a kis versenyzők számára, akik szeretnék felfedezni a biciklizés világát. A dinamikus narancssárga-fekete dizájn és a sportos megjelenés igazi versenybringává teszi ezt a modellt, miközben a biztonságos kialakítás gondoskodik a gondtalan és élvezetes bringázásról.    A 14 colos, felfújható gumik kiváló tapadást biztosítanak, így a gyermeked kényelmesen és biztonságosan gurulhat bármilyen terepen. Az első és hátsó fékrendszer segíti a könnyebb megállást, így a kicsi mindig teljes kontroll alatt tarthatja a biciklit. A teljes láncvédő gondoskodik arról, hogy a ruha ne akadjon be, miközben óvja a kis bringás lábait is.    A levehető oldalkerekek biztosítják a stabilitást a tanulás első szakaszában, de ha a gyermeked már magabiztosan egyensúlyoz, könnyedén eltávolíthatók. Az állítható magasságú ülés és kormány lehetővé teszi, hogy a bicikli a gyermek növekedésével együtt alkalmazkodjon hozzá, így hosszabb ideig kényelmesen használható.    A bicikli egyik különlegessége a hátsó vázra szerelt kulacstartó, amely lehetővé teszi, hogy a kis bringás mindig frissítőhöz jusson az úton. A masszív acélváz és a strapabíró kialakítás biztosítja, hogy ez a kerékpár hosszú éveken át megbízható társa maradjon a gyermekednek.    A kerékpár 75%-ban előre összeszerelt állapotban érkezik, így néhány egyszerű lépés után már készen is áll az első kalandokra!    Jellemzők:  - 14 colos, felfújható gumik a stabil és kényelmes haladásért   - Első és hátsó fék a biztonságos megállás érdekében   - Teljes láncvédő a ruha és a gyermek védelméért   - Levehető oldalkerekek a tanulás megkönnyítésére   - Kulacstartó és állítható ülés-kormány a hosszú távú kényelemért   - Egyszerű összeszerelés és üzembe helyezés", "price": 57490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fr88-14-gyerek-bicikli-kulacstartoval-es-oldalkerekekkel-narancssarga-fekete-szinben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04264", "title": "Eco Family Joy 12db-os filctoll szett 2.8 mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/joy-eco-12db-filctoll-szett-43462.webp", "desc": "A Carioca Eco Family Joy 12 db-os filctoll szett tökéletes választás, ha szeretnéd, hogy gyermeked kreatív alkotásai színesek és élénkek legyenek, miközben a környezetet is óvod! Ez a filctoll készlet 96%-ban újrahasznosított műanyagból készült, így fenntarthatóbb alternatívát nyújt a rajzolás és színezés szerelmeseinek.  A 12 különböző színű filctoll szuperkönnyen lemosható tintával rendelkezik, így nem kell aggódnod a foltok miatt – a festék egyszerűen eltávolítható a bőrről és a textíliákból is. A 2.8 mm-es vékony hegy precíz vonalakat és részletgazdag színezést tesz lehetővé, így ideális mind az iskolai feladatokhoz, mind az otthoni kreatív projektekhez. A puha, mégis tartós hegye hosszú élettartamot biztosít, és a speciális kupakmegoldás megakadályozza a gyors kiszáradást. Az ergonomikus kialakítás pedig kényelmessé teszi a használatot még a legkisebbek számára is.  Jellemzők: - 12 élénk szín a kreatív alkotáshoz - 96%-ban újrahasznosított műanyagból készült - Szuperkönnyen lemosható tinta a bőrről és textíliákról - 2.8 mm-es hegy a precíz rajzoláshoz - Tartós, puha hegy és ergonomikus kialakítás", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-family-joy-12db-os-filctoll-szett-28-mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04265", "title": "Eco Family Joy 24db-os filctoll szett 2.8 mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/joy-eco-24db-filctoll-szett-43463.webp", "desc": "A Carioca Eco Family Joy 24 db-os filctoll szett a kreatív színezés és rajzolás tökéletes eszköze, amely 96%-ban újrahasznosított műanyagból készült. Ezzel a készlettel nemcsak a gyerekek alkotókedvét támogathatod, hanem a fenntarthatóságot is szem előtt tarthatod.  A filctollak szuperkönnyen lemosható tintával vannak ellátva, így a kisebb balesetek sem okoznak gondot – a színek könnyen eltávolíthatók a bőrről és a ruhákból. A 2.8 mm-es vékony hegy precíz rajzolást tesz lehetővé, így ideális mind a részletgazdag művekhez, mind a nagyobb színezési felületekhez.  A készlet 24 élénk és ragyogó színt tartalmaz, amelyekkel a gyerekek szabadjára engedhetik fantáziájukat. A tartós, erős hegy nem nyomódik be könnyen, így hosszú ideig biztosítja a tökéletes használati élményt. Az ergonomikus kialakítás pedig kényelmes fogást biztosít, így a kisebb kezek is könnyedén bánhatnak vele.  Jellemzők: - 24 különböző élénk szín a végtelen kreativitásért - 96%-ban újrahasznosított műanyagból készült – környezetbarát választás - Szuperkönnyen lemosható tinta a ruhák és a bőr védelméért - 2.8 mm-es finom hegy a pontos és precíz vonalakhoz - Tartós, ergonomikus kialakítás a kényelmes használatért", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-family-joy-24db-os-filctoll-szett-28-mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04349", "title": "Science & Play: Mechanikai műhely - Yamaha motorbicikli - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sp-yamaha-motorbicikli-75084te.webp", "desc": "Ez az izgalmas Yamaha motorkerékpár építőkészlet ideális választás a sebesség és szerelés iránt érdeklődő gyerekeknek! A készlet több mint 200 cserélhető alkatrészt tartalmaz, így nemcsak szórakoztató játék, de kiváló lehetőség a mechanika és az összetettebb műszaki ismeretek elsajátítására is. A gyermeked saját kezűleg építheti meg ezt a látványos sportmotort, amely az ikonikus Yamaha dizájnt követi, és valósághű részletekkel, működő mechanikus alkatrészekkel rendelkezik, például dugattyús motorral. Az építés során fejlődik a kézügyesség, a logikus gondolkodás és a kitartás, miközben a gyerekek megtanulják, hogyan működnek a járművek alapvető elemei. Ez a STEM játék tökéletes választás a kreativitás fejlesztésére is, hiszen minden kis mérnök örömmel rakja össze a saját Yamaha versenymotorját. A játékot 8 éves kortól ajánljuk.  Jellemzők: - Több mint 200 cserélhető építőelem - Valósághű sportmotor dizájn, Yamaha márkajelzéssel - Mozgó dugattyús motor mechanizmus - Fejleszti a kézügyességet és a műszaki gondolkodást - 8 éves kortól ajánlott STEM tanulást segítő játék", "price": 14790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-mechanikai-muhely-yamaha-motorbicikli-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04350", "title": "Science & Play: 3 az 1-ben megépíthető űrbányász robot - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sp-3az1ben-urbanyasz-robot-50899.webp", "desc": "Szuper választás, ha szeretnél valami igazán kreatívat és fejlesztőt ajándékozni! A 3 az 1-ben megépíthető űrbányász robot nemcsak egy játék, hanem egy valódi kaland, ami elrepíti a gyerekeket az univerzum felfedezésére. Ez a fantasztikus készlet lehetőséget ad arra, hogy a kicsik saját kezűleg építsenek meg egy különleges robotot, ami három különféle formát is ölthet: humanoid űrbányászt (Springle), egy gyors és hatékony fúrórobotot (Drilly), valamint egy robosztus szállító járművet (Trucky).  A játék különlegessége, hogy valódi mechanikai rugós motor hajtja, ami életre kelti az elkészült modelleket. A gyerekek játék közben megtanulják az energiaátvitel és a mozgás alapelveit, miközben a különböző elemeket kombinálják, összeszerelik és tesztelik. A készlethez tartozó részletes útmutató segíti a modellek megépítését, és közben fejleszti a műszaki gondolkodást, a türelmet és a problémamegoldó képességet is.  Az űrbányász robotkészlet remek választás azoknak a 9 éven felüli gyerekeknek, akik szívesen barkácsolnak, érdeklődnek a robotika iránt, vagy csak szeretnek új dolgokat kipróbálni. A sokoldalú elemek révén akár saját modellek is kitalálhatók, így a játék nem ér véget az alapverziókkal. A STEM szemléletű játékok között ez igazi gyöngyszem, hiszen szórakoztatva tanít.  Jellemzők: - 3 különböző modell építhető: robot, fúró és szállítójármű - Rugós motor, ami valódi mozgást biztosít - Több mint 100 cserélhető alkatrész - STEM játék – fejleszti a műszaki és logikai készségeket - 9 éves kortól ajánlott, részletes útmutatóval", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-3-az-1-ben-megepitheto-urbanyasz-robot-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04478", "title": "SIKU Scania létrás Magyar tűzoltóautó 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-scania-tuzoltoauto-0146.webp", "desc": "Lángra kap a fantázia ezzel a vagány, piros SIKU Scania tűzoltóautóval, amely tökéletes kiegészítője bármely kis hős járműparkjának! A 1:87 méretarányban készült, fém és műanyag elemekből álló modell masszív és részletgazdag kialakítással rendelkezik, így valóban élethű játékélményt nyújt. A klasszikus piros szín, a tűzoltósági szimbólumok, a mozgatható fehér létra és a hatkerekű kialakítás mind hozzájárulnak ahhoz, hogy a gyerekek újra és újra eljátsszák a legizgalmasabb mentési jeleneteket.  A SIKU Scania tűzoltóautó ideális választás, ha szeretnél gyermekednek egy strapabíró, mégis részletes és kreativitást serkentő játékot adni. A mozgatható létra különösen szórakoztató funkció, amivel magas helyekre is elérhetnek képzeletbeli tűzoltóik. Akár önálló játékként, akár egy nagyobb városi mentőszolgálat részeként használva, ez a kisautó bármely SIKU gyűjtemény alapdarabja lehet.  A kis méret és a kompakt csomagolás miatt könnyen elfér zsebben vagy hátizsákban is, így utazáshoz is ideális játék. Tűzoltós szerepjátékhoz, kalandokhoz és gyűjtéshez egyaránt remek választás – készen áll minden bevetésre, bármikor!  Jellemzők:  - Méretarány: 1:87   - Masszív fém és műanyag konstrukció   - Klasszikus piros tűzoltó dizájn   - Mozgatható, fehér létra   - Kompakt méret utazáshoz és könnyű tároláshoz", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-scania-letras-magyar-tuzoltoauto-187.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04417", "title": "SIKU John Deere fakitermelő traktor 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-john-deere-fakitermelo-traktor-1-87-4949.webp", "desc": "Ha a gyermeked imádja az erdei kalandokat, a hatalmas gépeket és a természet közelségét, akkor a SIKU John Deere fakitermelő traktor 1/87 méretarányban telitalálat lesz számára! Ez a lenyűgöző kis gép a híres John Deere 1470E típus alapján készült, amelyet a való életben is használnak nehezen megközelíthető, erdős terepen történő fakitermelésre. A modell tökéletesen adja vissza az eredeti jármű formavilágát és funkcióit – mindezt gyerekbarát méretben, strapabíró kivitelben.  A játék különlegessége a forgatható és mozgatható darukar, amelynek végén egy ügyes markolókar található. Ezzel a gyerekek valósághűen „megfoghatják”, felemelhetik és mozgathatják a mellékelt játék farönköket. A markoló nemcsak jól működik, de látványos is a sárga-fekete színével, így még izgalmasabbá válik a szerepjáték. A hatalmas, bordázott gumiabroncsoknak köszönhetően a traktor szinte bármilyen terepen stabilan gurul, így a nappalitól a kertig bárhol bevethető.  Ez a fakitermelő gép nemcsak játék, hanem oktatási eszköz is lehet: segít megérteni a munkagépek működését, a természet és az ember kapcsolatát, valamint fejleszti a kézügyességet és a logikai gondolkodást is. A részletes kidolgozás, a minőségi anyaghasználat és a valósághű funkciók miatt a John Deere fakitermelő tökéletes választás a járműrajongó gyerekek számára.  Jellemzők:  - Méretarány: 1:87, valósághű megjelenés - Mozgatható, forgatható darukar markolóval - Tartozék: játék farönkök a rakodáshoz - Strapabíró műanyag és fém alkatrészek - Extra vastag gumiabroncsok a stabil guruláshoz minden terepen", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-john-deere-fakitermelo-traktor-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05365", "title": "Hot Wheels: Halálos iramban 1973 Chevy Camaro kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-halalos-iramban-chevy-k05365.webp", "desc": "Amerikai izomautó a gonosz oldalon! A 1973 Chevy Camaro egy igazi klasszikus, amely a Halálos iramban – Villains sorozat egyik kiemelkedő darabja. A zöldesszürke árnyalatú karosszéria, fekete tető és sötétített felnik együtt egy igazán karakteres megjelenést adnak ennek a kisautónak.  Az autó minden részlete hűen tükrözi a ’70-es évek autóipari erejét, így nemcsak játék közben nyújt élményt, hanem vitrinbe helyezve is megállja a helyét. Ideális választás azoknak a gyerekeknek, akik szeretik a nosztalgikus stílust ötvözni a modern akcióval.  Jellemzők:  -1973-as klasszikus Camaro dizájn -Részletgazdag kidolgozás, fém kaszni -Halálos iramban gonosztevős sorozat része -Gyűjtői és játék célokra is alkalmas -3 éves kortól ajánlott", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-halalos-iramban-1973-chevy-camaro-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04612", "title": "Számos fólia lufi pink színben – 7-es szám 96cm", "img": "https://www.jatekshop.eu/upload_files/products/procos-szamos-lufi-pink-szinben-32cm-7-szam-2493.webp", "desc": "A 7. születésnap egy igazi mérföldkő a gyerekek életében – tedd felejthetetlenné ezt a napot ezzel a gyönyörű, pink színű 7-es számot formázó fólia lufival! A Procos 96 cm-es, csillogó fólia lufija tökéletes kiegészítője minden szülinapi dekorációnak, különösen akkor, ha egy kislányos, rózsaszín hangulatú ünnepségre készültök.  A lufi levegővel fújható fel, így nem igényel héliumot, és a visszazárható szelepének köszönhetően akár többször is használható – vagy emlékként is megőrizhető a nagy napról. A tetején és alján elhelyezett kis rögzítőfülek segítségével gyorsan és egyszerűen rögzíthető falra, ajtóra, lufifüzérre vagy akár fotóháttérként.  A fényes pink árnyalat különösen jól mutat más rózsaszín, arany, fehér vagy ezüst dekorációval együtt, így könnyen beilleszthető bármilyen tematikus díszítésbe. Kombinálható más számos lufival is – például ha 17., 27. vagy akár évszámot szeretnél kiírni.  Ez a 7-es számú pink fólia lufi nemcsak a dekoráció szép eleme, hanem örömet, csillogást és tökéletes fotóháttért is biztosít a születésnapos számára.  Jellemzők:  - Pink színű fólia lufi 7-es számmal   - Méret: 96 cm   - Levegővel fújható, hélium nem szükséges   - Visszazárható szelep, újrahasználható   - Tökéletes 7. születésnapra, fotózáshoz, dekorációhoz vagy emlékbe", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamos-folia-lufi-pink-szinben-7-es-szam-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05314", "title": "Llorens: Alexandra 42cm-es síró baba cumival rózsaszín bojtos sállal", "img": "https://www.jatekshop.eu/upload_files/products/llorens-alexandra-siro-baba-42cm-sallal-k05314-4.webp", "desc": "Ha keresel egy különleges játékbabát, ami nemcsak gyönyörű, hanem interaktív is, Alexandra tökéletes választás. A 42 cm magas Llorens síró baba azonnal belopja magát a gyerekek szívébe, hiszen nemcsak kedves arcocskájával, hanem síró hangjával is valóságos élményt nyújt. Amint a kicsik kiveszik a cumit a szájából, Alexandra sírni kezd – ez a funkció még közelebb hozza a gondoskodó szerepjáték élményét, és elősegíti az érzelmi fejlődést.  Alexandra kifinomult öltözéke igazán egyedi. Egy csillámos, fehér ruhácskát visel, amelyhez tökéletesen illik a rózsaszín bojtos sál, a kötött rövidnadrág, és a pasztell csíkos kabátka puha gallérral. Rózsaszín zoknijai és copfos frizurája pomponos hajgumikban még aranyosabbá teszik. A szett része a cumi is, ami a síró funkció részeként használható, ezzel még valósághűbbé téve a közös játékot.  Ez a baba nem csupán játék, hanem egy igazi kis társ, aki mellett a gyermeked megtapasztalhatja a törődés és szeretet örömét. A Llorens márka a minőségéről és részletgazdag kidolgozásáról híres, Alexandra pedig méltó képviselője ennek a tradíciónak.  Jellemzők:  -42 cm magas síró játékbaba -Cumival működő hangmechanizmus -Csillámos ruha és kötött kiegészítők -Sál, kabát, zokni és hajdíszek a készletben -3 éves kortól ajánlott", "price": 27599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-alexandra-42cm-es-siro-baba-cumival-rozsaszin-bojtos-sallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05377", "title": "Llorens: Mimi 42cm-es síró baba füles sapkában párnával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimi-siro-baba-fules-sapiban-k05377.webp", "desc": "Mimi most egy igazi kis meleg ölelés formájában érkezik hozzátok! Ez a 42 cm-es síró baba a Llorens legújabb gyöngyszeme, aki nemcsak elbűvölően aranyos, de interaktív is – amikor kiveszitek a cumiját, sírni kezd, mint egy igazi kisbaba. Ez a funkció nemcsak még valósághűbbé teszi a játékélményt, hanem segít a gyerekeknek az empátia, a gondoskodás és a felelősségérzet fejlesztésében is.  Mimi megjelenése egyszerre modern és pihe-puha: krémszínű kötött sapkát visel cuki fülekkel és egy nagy narancssárga pomponnal a tetején, ami garantáltan leveszi a kicsiket a lábukról. Ruházata finom, természetes színekkel harmonizál, hozzá illő puha zoknival és egy vidám, színes sálacskával. Mimi mellé egy állatmintás párna is jár, ami nemcsak a játékot teszi kényelmesebbé, de akár alvós játékként is funkcionálhat.  A baba teste textilből készült, így kellemes tapintású és könnyen ölelhető, míg a feje, karjai és lábai valósághű vinilből vannak, részletgazdag kidolgozással. A hozzá tartozó cumi a baba megnyugtatására szolgál – ha visszahelyezed a szájába, Mimi abbahagyja a sírást. Ez a kis részlet különösen izgalmassá teszi a szerepjátékot.  A Llorens spanyol kézműves babái világszerte ismertek prémium minőségükről és szerethető karaktereikről. Mimi kiváló ajándék 3 éves kortól minden kisgyerek számára, aki szeret gondoskodni, babázni, és szívesen merül el a játék varázslatos világában.  Jellemzők:  42 cm magas síró baba kivehető cumival Füles sapka pomponnal, puha sál és zokni tartozék Mintás párna a kényelmes játékhoz és pihenéshez Puha textil test, részletgazdag vinil fej, karok és lábak Spanyol kézzel készült, minőségi és élethű kialakítás", "price": 31090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-42cm-es-siro-baba-fules-sapkaban-parnaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05406", "title": "Batman 300db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-batman-puzzle-300db-k05406.webp", "desc": "Készülj fel egy sötét és izgalmas kalandra Gotham City utcáin a Batman – Az éjszaka őrzője Clementoni puzzle segítségével! Ez a 300 darabos kirakó igazi kihívás és öröm minden 9 éves vagy nagyobb szuperhős-rajongónak, akik nem riadnak vissza attól, hogy részt vegyenek Batman küldetésében a bűn ellen.  A kép középpontjában Batman áll, aki a város fölé magasodva, köpenyét lobogtatva figyeli a bűnözőket. A háttérben felsejlik a sötét, de lenyűgöző Gotham City, a képregények világát idéző látványvilágban. A kirakott kép mérete 33,5 × 48,5 cm, amely tökéletes méretű ahhoz, hogy akár bekeretezve is dísze legyen egy gyerekszobának vagy képregény-rajongói kuckónak.  A SuperColor nyomtatási technológia élénk színeket és részletgazdag grafikát biztosít, miközben a prémium minőségű kartonból készült darabok pontosan illeszkednek egymáshoz. A puzzle kirakása során fejlődik a figyelem, a logika, a problémamegoldás és a kézügyesség – mindez egy sötét, izgalmas szuperhős-történetbe csomagolva.  A Clementoni elkötelezett a környezettudatosság mellett, ezért a termék újrahasznosított anyagok felhasználásával készül, ráadásul a „hiányzó darab” szolgáltatás is elérhető, hogy a kirakás öröme sose szakadjon félbe.  Jellemzők:  300 darabos puzzle 9 éves kortól Kész méret: 33,5 × 48,5 cm Képregényes Batman design Gotham City háttérrel Élénk, részletgazdag SuperColor nyomtatás Környezetbarát, újrahasznosított anyagból", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-300db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04936", "title": "Szülinapi pöttyös gyertya 3-as szám", "img": "https://www.jatekshop.eu/upload_files/products/szulinapi-gyertya-3-as-szam-k04936.webp", "desc": "Közeleg a nagy nap? Lepd meg gyermekedet egy igazán vidám születésnapi tortadísszel – a pöttyös 3-as számú gyertya tökéletes választás a harmadik születésnap megünneplésére! A gyertya fehér alapját színes pöttyök díszítik, a narancssárga kontúr pedig igazán élénkké és játékossá teszi a megjelenését.  Ez a gyertya nemcsak szemet gyönyörködtető, hanem könnyen rögzíthető is a tortán, köszönhetően a praktikus, stabil talpának. Tökéletesen illik bármilyen tortadekorációhoz, legyen szó házi vagy cukrászdai finomságról. Vidám hangulatot teremt, fotókon is szuperül mutat, így örök emlék lesz a családi albumban.  Uniszex megjelenésével kisfiúk és kislányok szülinapi buliján egyaránt megállja a helyét, és a gyerkőc garantáltan boldogan fújja majd el ezt a színes kis díszt!  Jellemzők:  Szám: 3-as  Színes pöttyös mintázat narancssárga kontúrral  Stabil, tortába szúrható kialakítás  Fiúknak és lányoknak is ideális  Vidám és emlékezetes szülinapi tortadísz", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-pottyos-gyertya-3-as-szam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05093", "title": "Little Princess papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/little-princess-papir-pohar-8db-200ml-k05093.webp", "desc": "Varázsold igazi hercegnői világgá a szülinapi asztalt ezzel a csodaszép Little Princess papírpohár szettel! A 8 darabos készlet minden poharán arany színű csillagok, egy korona és egy bájos rózsaszín szív díszeleg, közepén az arany „Little Princess” felirattal – tökéletes választás, ha szeretnéd különlegessé tenni a kislányod nagy napját.  A 200 ml-es űrtartalom ideális méret szörpnek, gyümölcslének, limonádénak vagy akár meleg italoknak is. A papírpoharak strapabíró, jó minőségű anyagból készültek, így nemcsak esztétikusak, hanem praktikusak is – a buli után pedig a mosogatás miatt sem kell aggódnod. A szett könnyen kombinálható más „Little Princess” termékekkel, például a hozzá illő tányérokkal, szalvétákkal vagy lufikkal, így teljes dekorációs koncepciót is kialakíthatsz.  Tedd még különlegesebbé a születésnapi bulit ezekkel a stílusos poharakkal, amelyek garantáltan elnyerik a gyerekek és a szülők tetszését is!  Jellemzők:  8 db papírpohár a csomagban  Űrtartalom: 200 ml  Arany és rózsaszín mintázat „Little Princess” felirattal  Ideális hideg és meleg italokhoz is  Egyszer használatos, de dekoratív megjelenésű", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-princess-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05770", "title": "Spirit: Game over kék 3D mintás lekerekített iskolatáska, hátizsák 34x26x44cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-3d-game-over-hatizsak-k05770.webp", "desc": "A Spirit Game Over iskolatáska minden gamer lelkületű iskolásnak tökéletes választás! A feltűnő, kék alapszínre nyomott videojátékos dizájn – kontroller mintákkal és a „Game Over” felirattal – igazi menőség a gyerekek körében. Ráadásul a cipzárhúzó kis kontroller figurája és a 3D-s hatású minta még látványosabbá és különlegesebbé teszi ezt a hátizsákot.  A 34x26x44 cm-es méretének köszönhetően bőven elférnek benne A4-es mappák, tankönyvek, füzetek és minden, amire egy iskolai nap során szükség lehet. A táska több, különálló rekesszel és cipzáras zsebbel rendelkezik, így könnyen rendszerezhető benne a felszerelés. A kisebb zsebekben tolltartó, uzsonnás doboz vagy egyéb apróság is elfér.  A vállpántok erősen párnázottak, és állíthatók, így hosszú távon is kényelmes viseletet biztosítanak. A hátrész kialakítása elősegíti a megfelelő szellőzést, míg a megerősített talp és az oldalzsebek fokozzák a praktikumot. A fényvisszaverő elemek gondoskodnak a biztonságról a sötétebb órákban is, így a gyerek jól látható marad az úton.  Ez a táska nemcsak vagány külsőt kínál, hanem igazi funkcionalitást is a mindennapokra. Akár alsós, akár felsős diák használja, a Game Over dizájnnal garantáltan stílusosan indul minden tanítási nap.  Jellemzők:  Méret: 34x26x44 cm – tökéletes iskolai felszereléshez, A4-es mappákhoz is Videójátékos dizájn 3D hatású mintával és kontrolleres cipzárdísszel Több rekesz és cipzáras zseb a rendszerezett pakoláshoz Állítható, párnázott vállpántok és szellőző hátrész Fényvisszaverő elemek a biztonságos közlekedéshez", "price": 14190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-game-over-kek-3d-mintas-lekerekitett-iskolataska-hatizsak-34x26x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05657", "title": "Spirit: Moment fekete BPA-mentes kulacs 830ml", "img": "https://www.jatekshop.eu/upload_files/products/fekete-moment-kulacs-k05657.webp", "desc": "A Spirit új generációs kulacsa tökéletes választás, ha fontos számodra, hogy gyermeked egész nap elegendő folyadékot igyon – akár az iskolában, edzésen vagy kirándulás közben. Ez a 830 ml-es, masszív kulacs egyszerre praktikus, biztonságos és stílusos, ráadásul kifejezetten gyerekbarát funkciókkal lett ellátva, így a használata egyszerű és kényelmes.  A beépített, lehajtható szívószál megakadályozza a folyadék kifröccsenését, így nem kell többé aggódnod az iskolatáska vagy a pad átázása miatt. Ráadásul a szívószál könnyen eltávolítható, így alaposan ki tudjátok tisztítani, ami különösen fontos a higiénia szempontjából. A kulacs mosogatógépben is mosható, így tisztítása sem jelent különösebb gondot.  A kialakítás ergonomikus, a kis kéznek is jól kézbe simul, a rögzített hordozópánt pedig lehetővé teszi, hogy a gyerekek akár az iskolatáskára vagy hátizsákra is felcsatolják. BPA-mentes anyagból készült, így teljesen biztonságos választás gyerekek számára, még hosszabb távú használat esetén is.  Nemcsak iskolába ideális, hanem sportoláshoz, túrázáshoz vagy akár otthoni használatra is, hiszen nagy űrtartalma biztosítja, hogy egész napra elegendő folyadékot tarthattok benne. Ha szeretnéd, hogy gyermeked több vizet igyon, ez a kulacs jó motivációt jelenthet: könnyen nyitható, kényelmes inni belőle, és még jól is néz ki.  Jellemzők:  830 ml-es űrtartalom a hosszan tartó hidratáltságért Beépített, lehajtható szívószál a folyadékbiztos zárásért Könnyen tisztítható, mosogatógépben mosható BPA-mentes, gyermekbarát anyag Praktikus hordozópánt a könnyű szállításhoz", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-moment-fekete-bpa-mentes-kulacs-830ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05582", "title": "Spirit: Prisma olajos zselés toll 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/olajos-zseles-toll-prisma-k05582.webp", "desc": "A Spirit: Prisma olajos zselés toll 2 darabos szettje a modern dizájnt és a kiemelkedő írásminőséget ötvözi. A stílusos, fényes testű tollak nemcsak jól mutatnak az iskolatáskádban vagy az irodai asztalon, de a használatuk is kifejezetten élvezetes. Kényelmes fogás, sima írás, hosszú élettartam – mindez egyetlen szettben.  A tollak olajbázisú zselés tintával működnek, ami különösen finom és egyenletes írásképet biztosít. A svájci gyártmányú tollhegy és a japán tinta a garancia arra, hogy minden betű precízen és tisztán kerüljön a papírra. A cserélhető betét 0,2 g tintát tartalmaz, amellyel akár 600 métert is írhatsz, így ezek a tollak nemcsak szépek, hanem rendkívül praktikusak is.  A gumírozott test kellemes tapintást és biztos fogást nyújt, a nyomógombos kialakítás pedig gyors és egyszerű használatot tesz lehetővé.   A feltüntetett ár egy darab szettre vonatkozik, mely véletlenszerűen kerül kiválasztásra.  Jellemzők:  Olajos zselés toll 2 db-os kiszerelésben Extra sima írásélmény japán tintával Gumírozott test a kényelmes használatért Cserélhető betét, 1.0 mm-es hegy Kifinomult, színes dizájn véletlenszerű párosításban", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-prisma-olajos-zseles-toll-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06163", "title": "Luna: Jégvarázs írószer szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-iroszer-szett-10db-000564519.webp", "desc": "Készülj fel a varázslatos iskolakezdésre a Jégvarázs 10 darabos írószer szettel, amely minden kis Elza-rajongó szívét megdobogtatja! Ez a különleges szett tökéletes választás a kreatív alkotáshoz, tanuláshoz vagy akár ajándéknak is. A szett egy átlátszó, cipzáras tartóban érkezik, amelyet könnyű magatokkal vinni az iskolába, nyaralásra vagy bárhová, ahol a kicsik szívesen rajzolnak, írnak vagy jegyzetelnek.  A készlet minden eleme a Jégvarázs mesebeli világát idézi: Elza csillogó ruhája, a hópelyhek, varázslatos színek és kedves karakterek díszítik a jegyzetfüzetet, a ceruzákat, a vonalzót és még az apróbb kiegészítőket is. A szett tartalmaz egy kisméretű füzetet, két ceruzát, egy vonalzót, három különféle könyvjelzőt, egy radírt, egy hegyezőt és egy csodaszép tárolótáskát – minden készen áll, hogy a kis alkotók elmerüljenek a fantázia világában.  Jellemzők: - 10 darabos írószer szett Elza mintákkal - Átlátszó cipzáras neszesszer a praktikus tároláshoz - Jegyzetfüzet, 2 ceruza, vonalzó, radír, hegyező - 3 különféle könyvjelző - Mesés Jégvarázs dizájn a teljes szetten", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-iroszer-szett-11db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06317", "title": "Schleich: Nőstény gepárd figura (14746)", "img": "https://www.jatekshop.eu/upload_files/products/nosteny-gepard-figura-slh14746.webp", "desc": "Ez a nőstény gepárd figura igazi kincs a vadon élő állatok rajongóinak! A világ leggyorsabb szárazföldi állatát formázó játékfigura részletgazdag kidolgozásával és élethű festésével lenyűgözően idézi meg a szavannák fenséges ragadozóját. A kecses testtartás és a karcsú testalkat tökéletesen visszaadja a gepárd elegáns és gyors mozgását. A gyerekek számára ez a figura nemcsak izgalmas kalandjátékokat tesz lehetővé, hanem remek lehetőség arra is, hogy közelebb kerüljenek a természet és az állatvilág csodáihoz. Használhatjátok szafari témájú játékokhoz, tanuláshoz vagy egyszerűen gyűjteménybe. A strapabíró műanyagból készült figura jól bírja a kalandokat bent és a szabadban is.  Jellemzők: - Valósághű, kézzel festett nőstény gepárd figura - Kecses testalkat és élethű mozgásábrázolás - Minőségi, tartós műanyagból készült - Szafari és vadon témájú szerepjátékokhoz ideális - Oktató és szórakoztató célra is remek választás - Mérete: 9,7 x 3,9 x 6,1 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-nosteny-gepard-figura-14746.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06240", "title": "Luna: Gabi babaháza fém hengeres írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/hengeres-iroszertarto-gabibabahaza-k06240.webp", "desc": "Vidd haza Gabi babaházának varázslatos világát ezzel a színes, vidám fém írószertartóval! A Gabi babaháza fém hengeres írószertartó nemcsak praktikus, hanem igazi örömforrás is a kis rajongók számára, hiszen kedvenc karaktereik köszönnek vissza róla minden nap. Tökéletes választás az asztali rend megőrzéséhez, legyen szó iskolai vagy otthoni használatról.  A masszív fém kialakítás stabil tartást biztosít, a hengeres forma pedig ideális megoldás a ceruzák, tollak, filcek vagy egyéb írószerek rendszerezésére. A színes, részletgazdag minta, a lila és rózsaszín árnyalatok kombinációja pedig garantáltan feldobja bármelyik gyerekszobát.  Ez a praktikus írószertartó egy kis szelet Gabi babaháza világából, amely inspirálja a gyerekeket a kreativitásra és a játékos tanulásra is.  Jellemzők:  Vidám Gabi babaháza dizájn Tartós és strapabíró fém kivitel Hengeres kialakítás a stabil tartásért Tökéletes ceruzák, tollak, filcek tárolására Méret: 10x11 cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-gabi-babahaza-fem-hengeres-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06704", "title": "Disney Ariel 2 az 1-ben 60db-os maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/ariel-hercegno-maxi-60db-puzzle-74167.webp", "desc": "Fedezzétek fel Ariel, a kis hableány varázslatos víz alatti birodalmát ezzel a Disney Ariel 2 az 1-ben 60 darabos maxi puzzléval és színezővel, amely egyszerre nyújt szórakozást és kreatív kikapcsolódást minden kis hercegnő számára! A puzzle színes oldalán Ariel és barátai – Ficánka, Sebastian, tengeri csikók és teknősök – elevenednek meg egy mesés, kagylókkal, csillaghalakkal és korallokkal teli tengeri jelenetben. A ragyogó színek és részletgazdag illusztrációk megragadják a gyerekek figyelmét, és segítenek elmerülni a tenger mélyén játszódó mesevilágban.  A másik oldalon egy fekete-fehér színezhető változat található, amelyet a gyerekek saját ízlésük szerint színezhetnek ki. Ez a 2 az 1-ben funkció ideális a kreativitás és a kézügyesség fejlesztésére, miközben a kirakózással a logikai gondolkodás és a türelem is fejlődik. A kombinált élmény hosszabb ideig leköti a gyerekeket, és lehetőséget ad az alkotásra is.  A 60 darabos puzzle darabjai nagy méretűek, ezért már 4 éves kortól is bátran ajánlható. A kirakott kép mérete 70x50 cm, ami tökéletes a padlón való játékhoz, és elég nagy ahhoz, hogy testvérekkel vagy barátokkal közösen is játszható legyen. Tartós, minőségi anyagból készült, így hosszú ideig szórakoztat majd. Tökéletes ajándék azoknak a gyerekeknek, akik szeretik a tengeri kalandokat, a hercegnőket és az alkotás örömét.  Jellemzők: - 2 az 1-ben: színes puzzle + kiszínezhető hátoldal - 60 nagyméretű, könnyen kezelhető puzzle darab - Ariel, Ficánka és barátaik víz alatti mesebeli jelenete - Fejleszti a kreativitást, logikai gondolkodást és finommotorikát - Méret: 70 x 50 cm – ideális padlón vagy nagyobb felületen való játékhoz", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-ariel-2-az-1-ben-60db-os-maxi-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06674", "title": "Kacsamesék: Donald az űrben 2 az 1-ben 108db-os puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/kacsamesek-kacsak-az-urben-2-az-1-ben-szinezheto-puzzle-70x50cm-es-lisciani.webp", "desc": "Fedezzétek fel az űr titkait Donald kacsával és unokaöccseivel a Kacsamesék: Donald az űrben 2 az 1-ben puzzle és színező segítségével! Ez a 108 darabos, maxi méretű padlópuzzle egy vidám és színes kalandot mutat be, ahol Donald és barátai lebegnek a világűrben, körülöttük bolygók, csillagok és űrhajós cuccok. A másik oldalon egy részletes színező található, amit gyermeked saját fantáziája szerint tölthet meg élettel. Szuper választás, ha szereted az alkotást és a mesés világokat kombinálni!  Jellemzők:  2 az 1-ben: puzzle és színező  108 maxi darabból áll  Mérete: 70 x 50 cm  Űrkalandos Kacsamesék téma  3 éves kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkacsamesek-donald-az-urben-2-az-1-ben-108db-os-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06554", "title": "Barbie sellő barátnők 24db-os Eco mini puzzle 35x25cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-24db-os-mini-eco-puzzle-k06554.webp", "desc": "Merülj el a tenger mélyén Barbie-val és varázslatos sellő barátnőivel a Barbie sellő barátnők – 24 darabos Eco puzzle segítségével! Ez a gyönyörűen illusztrált, környezetbarát kirakó különleges játékélményt nyújt minden 3 évesnél idősebb kisgyermek számára, miközben a szülők is örülhetnek annak, hogy egy fenntartható, 100%-ban újrahasznosítható és műanyagmentes terméket választottak.  A 35x25 cm-es kirakó egy színes, álomszerű tengeralatti jelenetet ábrázol, ahol Barbie és barátnője sellőként úsznak a vízi világban csillogó uszonyokkal, kagylókkal és cuki tengeri állatokkal körülvéve. A puzzle darabjai nagy méretűek és vastag kartonból készültek, így könnyen kézbe vehetők és összeilleszthetők kis kezek számára is. A kép önmagában is meseszép, így a kirakás nemcsak szórakozás, hanem esztétikai élmény is a gyerekek számára.  A játék fejleszti a finommotorikus készségeket, a figyelmet és a logikus gondolkodást, miközben pozitív üzeneteket közvetít a barátságról és a természet szeretetéről. A Lisciani Eco Puzzle sorozat garantálja a fenntarthatóságot, FSC tanúsítvánnyal rendelkezik, így biztos lehetsz benne, hogy a játék nemcsak örömet okoz, hanem környezetbarát is.  Jellemzők:  24 darabos, környezetbarát puzzle Kirakott méret: 35x25 cm Varázslatos tengeralatti jelenet Barbie sellő barátaival 100% műanyagmentes, újrahasznosítható, FSC minősített Fejleszti a figyelmet, kézügyességet és logikai gondolkodást", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-sello-baratnok-24db-os-eco-puzzle-35x25cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06421", "title": "I'm Genius Dinosaur World gyűjthető meglepetés dinók tojásban - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/dw-gyujtheto-dinok-tojasban-105540.jpg", "desc": "Az I m Genius Dinosaur World gyűjthető meglepetés dinók tojásban játék egy izgalmas és kalanddal teli élményt nyújt a legkisebb felfedezők számára. Képzeld el, ahogy gyermeked valódi kis régészként, saját eszközeivel – egy miniatűr kalapáccsal és vésővel – hozzáfog a dinótojás feltöréséhez, hogy felfedje a belsejében rejtőző, részletgazdagon kidolgozott dinoszaurusz figurát. A játék nem csupán szórakoztató időtöltés, de egyben fejleszti a kézügyességet, koncentrációt és a türelmet is, miközben játékosan tanít a földtörténeti korokról.  A sorozat négyféle aranyos, mégis izgalmas dinoszauruszt rejt: a híres Tyrannosaurus Rexet, a páncélos Stegosaurust, a háromszarvú Triceratopsot és a ragadozó Carnotaurust. Mindegyik figura egyedi színezéssel és karakteres arckifejezéssel készült, hogy még szórakoztatóbbá tegye a gyűjtögetést és a szerepjátékokat. A dobozban rejtőző dínó meglepetés, így a bontás öröme minden alkalommal új élményt jelent. Ideális választás akár egy izgalmas közös programhoz is, ahol szülő és gyermek együtt fedezheti fel az őslények világát. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Gyűjthető dinoszauruszfigurák: T-Rex, Stegosaurus, Triceratops, Carnotaurus - Minden figura egy tojásba rejtett „ásatási kőben” található - Tartozék mini kalapács és véső a játékhoz - Fejleszti a finommotorikát, koncentrációt és türelmet - 3 éves kortól ajánlott, ideális ajándék dínórajongó gyerekeknek", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fim-genius-dinosaur-world-gyujtheto-meglepetes-dinok-tojasban-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06795", "title": "Nebulo: Tűzött 1. osztályos fánk mintás vonalas füzet 14-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/fankos-fuzet-nebulo-1-osztalyos-k06795.jpg", "desc": "Ez a Nebulo márkájú, fánk mintás tűzött füzet igazi kedvenc lehet az elsősök körében, hiszen nemcsak vidám és figyelemfelkeltő a borítója, hanem a belső kialakítása is kifejezetten a kisiskolások igényeire szabott. Az A/5-ös méret kényelmesen elfér a kis kezekben és az iskolatáskába is tökéletesen passzol, így könnyű vele dolgozni az iskolában és otthon is.  A „14-32” típusjelölésű füzet első osztályos vonalazással készült, vagyis segít a betűk és számok pontos, szabályos megtanulásában és gyakorlásában. Ez a típus ideális az írás tanulásának korai szakaszában, hiszen a vastagabb vonalazás, valamint a megfelelő sorközi távolság támogatja a helyes kézmozgás kialakítását.  A borítón egy vidám, színes fánk látható, amely játékossá és barátságossá teszi a füzetet – a gyerekek örömmel veszik elő, és ez segíthet a motiváció fenntartásában is. A tartós, tűzött kivitel biztosítja, hogy a füzet lapjai jól egyben maradjanak, akár egész tanéven át tartó használat mellett is. A névmező jól látható, így könnyen megkülönböztethető más füzetektől.  Ez a füzet nemcsak funkcionális, hanem szórakoztató is, így tökéletes választás lehet, ha szeretnéd, hogy gyermeked örömmel kezdjen neki az iskolai feladatoknak.  Jellemzők:  Méret: A/5 1.osztályos vonalazás (14-32 típus) Tűzött kivitel a tartósság érdekében Vidám fánk mintás borító Ideális írás tanulásához, iskolakezdéshez", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-1-osztalyos-fank-mintas-vonalas-fuzet-14-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06919", "title": "Nebulo: Tűzött kockás grafitkék színű füzet 87-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-a4-87-32-kockas-grafitkek-k06919.jpg", "desc": "A Nebulo tűzött kockás füzet 87-32-es típusszámmal és grafitkék borítóval tökéletesen illik a modern iskolai felszerelések közé. Letisztult megjelenése miatt nemcsak fiatalabb, de nagyobb diákok számára is ideális választás. Az A/4-es méretnek köszönhetően bőven van hely a rajzok, számítások és jegyzetek számára, míg a négyzetrácsos belső segíti a precíz munkát.  A 32 oldalas belső elrendezés elegendő a mindennapi tanórákhoz, különösen matematika, fizika vagy bármely technikai tantárgy esetén. A strapabíró, tűzött kivitel biztosítja a hosszú élettartamot, a minőségi papír pedig jól bírja a golyóstollal vagy ceruzával történő írást. A borító grafitkék árnyalata stílusos, mégis visszafogott, így fiúknak és lányoknak is kiváló választás.  Ez a füzet jól kombinálható más Nebulo termékekkel – például a vonalas vagy sima füzetekkel – egy egységes, színben harmonizáló iskolai csomag kialakításához.  Jellemzők:  Méret: A/4 (21 x 29,7 cm)  Oldalszám: 32 oldal  Belső: négyzetrácsos (87-32)  Kötés: tűzött  Borító színe: grafitkék", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-kockas-grafitkek-szinu-fuzet-87-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06921", "title": "Nebulo: Tűzött sima óceánkék színű füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-a4-80-32-oceankek-k06921.jpg", "desc": "A Nebulo tűzött sima füzet óceánkék borítóval nemcsak praktikus, de megnyugtató, letisztult megjelenésével stílusos választás is az iskolai mindennapokhoz. A/4-es mérete révén bőséges helyet kínál a kreatív írásra, rajzokra, vázlatokra vagy akár egyéni ötletek lejegyzésére. 32 oldalas belső kialakítása ideális a legtöbb tantárgyhoz, különösen azokhoz, ahol nincs szükség vonalas vagy négyzetrácsos szerkezetre.  A minőségi papírlapokon szépen fog a ceruza, a golyóstoll, de akár a színes filctoll is, így ez a füzet bármilyen iskolai vagy otthoni tevékenység során megbízható társad lesz. A tűzött kivitel tartós használatot biztosít, a masszív borító pedig védi a lapokat a gyűrődéstől és szakadástól. Az óceánkék szín elegáns, mégis játékos hangulatot kölcsönöz a füzeteid között, így könnyen megkülönböztethető más tárgyaidtól.  Ez a füzet remekül kombinálható a Nebulo egyéb színes vagy mintás füzeteivel, ha szeretnél egységes és mégis változatos iskolai készletet összeállítani.  Jellemzők:  Méret: A/4 (21 x 29,7 cm)  Oldalszám: 32 oldal  Belső: sima (80-32)  Kötés: tűzött  Borító színe: óceánkék", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-oceankek-szinu-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06979", "title": "Lena: Truckies Pick-up autó csónakutánfutóval és vitorlás hajóval dobozos 35cm", "img": "https://www.jatekshop.eu/upload_files/products/truckies-pick-up-auto-utanfutoval-es-csonakkal-01633.jpg", "desc": "A Truckies Pick-up autó csónakutánfutóval és vitorlás hajóval tökéletes választás minden kis kalandor számára, aki imádja a járműveket és a vízi játékokat. Ez a 35 cm-es szett három elemből áll: a strapabíró Truckies pickupból, egy Boaties csónakutánfutóból és egy színes vitorlás hajóból, amely nemcsak szállítható, de vízen is úszik. A játék minden részlete arra ösztönzi a gyerekeket, hogy elmerüljenek a szerepjátékban – lehetnek akár vízimentők, kalandorok vagy kikötői dolgozók!  A vezetőfülke ajtaja nyitható, így a mellékelt figura könnyedén ki- és beszállhat, és a játék még élethűbbé válik. A horganyzott acél tengelyek erősek és időtállók, így az autó beltéren és kültéren is remekül használható. A vonóhorog segítségével az utánfutó le- és felcsatlakoztatható, ami tovább fokozza a játékélményt és a kreatív lehetőségeket.  Jellemzők: - Truckies pickup, Boaties csónakutánfutó és vitorlás hajó egy szettben - Horganyzott acél tengelyek a tartósságért - Nyitható és játszható vezetőfülke - Vonóhorog le- és felcsatlakoztatható utánfutóhoz - 35 cm-es méret, beltéri és kültéri játékhoz is ideális", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truckies-pick-up-auto-csonakutanfutoval-es-vitorlas-hajoval-dobozos-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07094", "title": "Magic City Trükkválogatás - kék", "img": "https://www.jatekshop.eu/upload_files/products/trukkvalogatasok-kek-k07094.jpg", "desc": "A tudomány és a varázslat találkozása most egyetlen dobozban! A Magic Lab trükkválogatás kék szettje nemcsak szórakoztató bűvésztrükköket kínál, hanem játékos formában megismerteti gyermekedet a logika, a megfigyelés és a tudomány világával is. Ez a szett tökéletes azoknak a 6 évesnél idősebb gyerekeknek, akik szeretnének lenyűgözni másokat, és közben fejlődni is játék közben.  A színes, kék hengeres dobozban több mint 15 különböző trükkhöz szükséges eszköz található, például trükkös kártyák, optikai illúziót keltő korongok, titkos rekeszes doboz, láncos és mágneses kellékek, sőt még egy kis laboratóriumi hangulatot idéző mini kémcső is. A mellékelt QR-kóddal elérhető online videós útmutatók lépésről lépésre bemutatják a trükkök kivitelezését, így a kezdő varázslók is könnyedén elsajátíthatják a fogásokat.  A készlet segítségével a gyerekek egyszerre szórakozhatnak és tanulhatnak: fejleszthetik a finommotorikájukat, önbizalmukat, problémamegoldó képességüket és kreativitásukat. Egyedül, barátokkal vagy akár egy családi előadás keretében is élvezhető élményt nyújt!  Jellemzők:  Több mint 15 különböző tudományos és bűvésztrükk egy dobozban  Oktató videók QR-kóddal elérhető tartalommal  Fejleszti a gondolkodást, kézügyességet és előadói képességeket  Praktikus, henger alakú tárolódobozban érkezik  6 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrukkvalogatas-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Bűvészjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07008", "title": "Ars Una: Tahiti extra kapcsos négyzethálós füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/tahiti-k07008.jpg", "desc": "A Tahiti négyzethálós A/4-es füzet egy egzotikus világot hoz el az iskolapadba vagy az irodába. A fekete alapszínt vibráló, trópusi növények, pálmalevelek, virágok és apró gekkók teszik igazán különlegessé. A különféle formájú és színű elemek – mint például a pink liliom, narancssárga orchidea vagy a türkiz monstera levél – harmonikus egyveleget alkotnak, így a füzet borítója már első pillantásra elvarázsol.  A praktikus extra kapcsos kialakításnak köszönhetően a füzet biztonságosan zárható, így a lapok nem hullanak ki, és minden jegyzeted rendezetten tárolható benne. A négyzethálós lapelrendezés ideális matematika, fizika, kémia vagy bármilyen technikai jellegű tantárgyhoz, de jól jön táblázatok, diagramok készítéséhez is. A strapabíró borító és minőségi papír együtt gondoskodnak arról, hogy hosszú ideig megbízható társad legyen a mindennapokban.  A Tahiti füzet nemcsak hasznos, hanem inspiráló is – igazi nyáridéző darab, amely még a legszürkébb napokon is egy kis trópusi hangulatot csempész az asztalodra.  Jellemzők:  A/4-es méret, négyzethálós (kockás) belső oldalakkal  Egyedi, trópusi mintás design fekete alapon  Extra kapcsos kialakítás a rendezett tárolásért  Erős, keményfedeles borító a hosszabb élettartamért  Minőségi, vastag lapok, amelyek nem ütnek át írás közben", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-tahiti-extra-kapcsos-negyzethalos-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07215", "title": "Nebulo: Gumis mappa A/4-es méret Cukorkák", "img": "https://www.jatekshop.eu/upload_files/products/cukorkas-gumismappa-a4-k07215.jpg", "desc": "Ha szeretnéd, hogy gyermeked örömmel vigye magával az iskolai felszerelését, akkor a Nebulo cukorkás mintás A/4-es gumis mappája telitalálat lesz! Ez a színes, vidám dizájnnal ellátott mappa egy igazi kedvenc lehet a kisdiákok körében, hiszen már ránézésre is mosolyt csal az arcra. A cukorkákat idéző minták, az élénk színek és a játékos hangulat egyértelműen kiemelik a mappát a megszokott iskolai kiegészítők közül.  A mappa A/4-es méretének köszönhetően tökéletes választás dolgozatok, rajzok, lapok rendszerezésére és tárolására. A gumis zárás praktikus és biztonságos megoldás: megakadályozza, hogy a papírok kieszenek vagy megsérüljenek a táskában. A mappa strapabíró karton alapanyaga hosszú élettartamot biztosít, még akkor is, ha minden nap használatban van.  Nemcsak iskolai, hanem otthoni vagy kreatív feladatokhoz is ideális – akár a gyerkőc saját rajzait is gyűjtheti benne. Ráadásul a vidám külső motiválhatja is a rendszeres használatra, így könnyebben rendben tarthatóak a tanulmányi anyagok.  Az ilyen stílusos és praktikus mappák segítségével a tanulás is játékosabb és örömtelibb lehet!  Jellemzők:  A/4-es méret, szabványos iskolai használatra alkalmas  Vidám, cukorkás mintázat gyerekeknek  Erős karton borító a tartósságért  Gumis zárás a biztonságos dokumentumtároláshoz  Könnyen hordozható és rendszerezhető megoldás mindennapos használatra", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-gumis-mappa-a-4-es-meret-cukorkak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07228", "title": "Nebulo: Ergonomikus hegyes olló 21cm", "img": "https://www.jatekshop.eu/upload_files/products/hegyes-ollo-21cm-k07228.jpg", "desc": "Aki gyakran vág papírt, kartont vagy egyéb kézműves anyagokat, annak nélkülözhetetlen egy megbízható, precíz és kényelmes olló. A Nebulo ergonomikus hegyes ollója 21 cm-es hosszúságával ideális választás nagyobb gyerekeknek, pedagógusoknak, vagy akár otthoni irodai használatra is. A hosszabb penge még pontosabb és hatékonyabb vágást tesz lehetővé nagyobb felületeken is.  A hegyes, rozsdamentes acélpengék kiváló minőségűek, így biztosítják a precíz vágást vékonyabb és vastagabb anyagokon egyaránt. Legyen szó iskolai kreatív feladatról, technika óráról, otthoni barkácsolásról vagy akár csomagolóanyag vágásáról, ez az olló nem hagy cserben.  Az ergonomikus markolat kialakítása kényelmes fogást biztosít, és hosszabb használat során sem terheli meg a kezet. A markolat mérete és formája ideálisan illeszkedik a kézbe, így a vágás könnyed és pontos marad. Kék színű, masszív műanyag nyelének köszönhetően tartós és strapabíró eszköz.  Ez a 21 cm-es változat már komolyabb felhasználásra készült, de gyermekek is biztonsággal használhatják felnőtt felügyelete mellett. Tökéletes választás iskolába, otthoni kézműveskedéshez vagy akár irodai feladatokhoz is.  Jellemzők:  21 cm hosszú hegyes olló, nagyobb felületekhez is ideális  Éles, rozsdamentes acélpengék a precíz vágásért  Ergonomikus kialakítás a kényelmes használathoz  Masszív, tartós kék műanyag nyél  Alkalmas iskolai, otthoni és irodai használatra egyaránt", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ergonomikus-hegyes-ollo-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07271", "title": "Waboba: Original Bold ball vízi pattlabda", "img": "https://www.jatekshop.eu/upload_files/products/original-bold-ball-vizi-pattlabda-k07271.jpg", "desc": "Készülj fel a nyár legmenőbb vízi játékára a Waboba Original Bold Ball vízi pattlabdával! Ez a különleges labda nem csak a vízen pattog, hanem messzire és magasra is képes ugrani, így minden vízparti kaland középpontjába kerül. A Waboba már jól ismert a vízen pattogó labdáiról, de az Original Bold széria színesebb, stílusosabb és még strapabíróbb, mint valaha!  A labda puha, mégis erőteljes kialakítása lehetővé teszi, hogy tökéletesen visszapattanjon a víz felszínéről, mintha csak egy kavicsot hajítanál – de sokkal gyorsabban és messzebbre. A belsejében található Signature Gel Core technológia biztosítja az ideális súlyeloszlást és rugalmasságot, így minden dobás garantáltan élvezetes. Ideális tóparti, tengeri vagy medencés játékhoz, legyen szó családi programról vagy baráti vízi csatáról.  A színválaszték igazán feltűnő: élénk narancs, zöld, kék és több színátmenetes mintázat teszi könnyen észrevehetővé még hullámzó vízben is. Kompakt méretének köszönhetően könnyedén elfér strandtáskában, zsebben vagy hátizsákban, így bárhova magaddal viheted.  Ez a labda nemcsak a gyerekek, hanem a felnőttek kedvence is lesz, hiszen egyszerre aktív, kihívást jelentő és rendkívül szórakoztató. Készülj fel, hogy órákon át fogjátok kergetni a víz felszínén cikázó Bold Ball-t!  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  Vízfelszínen pattogó labda Signature Gel Core maggal  Különleges anyagösszetétel a nagy távolságú és magas pattanáshoz  Élénk, könnyen észrevehető színek  Kompakt méret, bárhová magaddal viheted  Ideális tóhoz, tengerhez vagy medencéhez", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaboba-original-bold-ball-vizi-pattlabda.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07274", "title": "Waboba: Wingman szilikon frizbi többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/wingman-frizbi-k07274.jpg", "desc": "Ha egy igazán menő, hordozható, és mindenhová magaddal vihető frizbit keresel, akkor a Waboba Wingman a tökéletes választás! Ez a 100%-ban szilikonból készült repülő korong nemcsak hihetetlenül jól repül – akár 40 métert is –, de hajlítható, összehajtható, és elfér akár a zsebedben is. Ideális társ a parkban, strandon, kiránduláson vagy éppen a játszótéren – bármikor, bárhol bevethető a mozgás és a szórakozás kedvéért.  A Wingman frizbi ultrakönnyű és biztonságos kialakításának köszönhetően gyerekek is nyugodtan használhatják – nem törik, nem vág, nem okoz sérülést, még ha véletlenül el is kap valakit. A dobása precíz, egyenes és stabil, ami a szilikon anyag rugalmasságának köszönhető. A frizbi lapos kialakítása megkönnyíti az elkapást és a kezelhetőséget – még azoknak is, akik csak most ismerkednek ezzel a játékkal.  A Wingman frizbi dizájnja szemet gyönyörködtető: élénk színvilág, különleges mintázatok (hegymintás, jégbarlangos, gombás, hullámos és pszichedelikus stílusok) mind hozzájárulnak ahhoz, hogy a játék látványos és trendi legyen. Bármelyik változat is kerül hozzád, garantáltan egy stílusos és strapabíró frizbivel játszhatsz.  Az ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedj feltüntetni!  Jellemzők:  100% szilikon anyag, hajlítható és összehajtható  Akár 40 méter távolságra is repül  Ultra könnyű és biztonságos dobálni és elkapni  Kompakt méret, elfér a zsebben vagy táskában  Egyedi mintázatú változatok: hegyek, jég, gombák, absztrakt színek", "price": 2779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaboba-wingman-szilikon-frizbi-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07283", "title": "Így neveld a sárkányodat 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/igy-neveld-a-sarkanyodat-100-k07283.jpg", "desc": "Üdv a sárkánykiképzőn! Ha gyermeked rajong az Így neveld a sárkányodat világáért, akkor ezt a 100 darabos Trefl puzzle-t garantáltan imádni fogja. A kirakón a film ikonikus sárkányai és a  Welcome to Dragon Training  pecsét jelennek meg, élénk színekben, részletgazdag grafikával, amik azonnal visszarepítenek Berk szigetének mágikus univerzumába.  Ez a kirakó tökéletes választás 5 éves kortól kezdve, hiszen a nagyobb darabok könnyen kezelhetők a kis kezek számára, miközben elegendő kihívást nyújtanak ahhoz, hogy fejlesszék a figyelmet, a koncentrációt és a kézügyességet. A középen elhelyezkedő, szimbólumokkal díszített kör motívum és a köré csoportosított sárkányfigurák – köztük Fogatlan és más ismert karakterek – lenyűgözően részletgazdag illusztrációban elevenednek meg.  A puzzle darabjai kiváló minőségű, erős kartonból készültek, amelyek tökéletesen illeszkednek egymáshoz, így nemcsak könnyű vele dolgozni, de többször is újra kirakható. Ez a puzzle egy varázslatos utazásra hívja a gyerekeket, miközben a kirakás öröme és az elért sikerélmény motiválja őket az önálló játékra is.  Jellemzők:  100 darabos puzzle az Így neveld a sárkányodat univerzumból  Központi „Dragon Training” motívum és ikonikus sárkányok  Ajánlott életkor: 5+  Tartós, vastag karton puzzle elemek  Fejleszti a figyelmet, a logikus gondolkodást és a finommotorikát", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07805", "title": "St.Right Happy panda iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-happy-panda-iskolataska-k07805.jpg", "desc": "A St.Right Happy Panda iskolatáska BP26 tökéletes választás, ha gyermeked imádja az aranyos mintákat és a vidám, színes dizájnt! A halványlila alapszínt bájos kis pandafigurák és rózsaszín szívecskék díszítik, ami garantáltan mosolyt csal majd mindenki arcára. A táska elejét egy puha, rózsaszín pompom teszi még játékosabbá és különlegesebbé, amit gyermeked imádni fog.  Ez a háromrekeszes hátizsák praktikus kialakításának köszönhetően ideális a mindennapi iskolai használatra. A tágas rekeszekben kényelmesen elférnek a tankönyvek, füzetek, tornacucc és uzsonnás doboz. Az elülső cipzáras zsebek biztonságos tárolóhelyet nyújtanak kisebb tárgyaknak, például kulcsoknak, telefonnak vagy pénztárcának. Az oldalsó hálós zsebek pedig kulacs vagy kisebb esernyő tárolására szolgálnak, hogy minden kéznél legyen.  A hátizsák ergonomikus, párnázott hátrésze és légáteresztő vállpántjai hosszú távon is kényelmes viseletet biztosítanak. Az állítható vállpántok és a mellkaspánt gondoskodnak a stabil illeszkedésről, így a táska mozgás közben sem csúszkál el. A fényvisszaverő elemek pedig növelik a biztonságot, hogy gyermeked sötétedés után is jól látható legyen.  A strapabíró anyagoknak köszönhetően a St.Right Happy Panda iskolatáska hosszú éveken át megbízható társa lesz a mindennapok során.  Jellemzők:  Három tágas, cipzáras rekesz a rendszerezett pakoláshoz Ergonomikus, párnázott és légáteresztő hátrész Állítható, párnázott vállpántok és mellkaspánt a stabil viseletért Oldalsó hálós zsebek kulacsnak vagy kisebb tárgyaknak Méret: 39 x 27 x 17 cm", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-happy-panda-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07803", "title": "St.Right Charming Cats cicás iskolatáska, hátizsák BP70 32x22x11,5cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-charming-cats-cicas-hatizsak-k07803.jpg", "desc": "A St.Right Charming Cats cicás iskolatáska BP70 egy igazán bájos és praktikus választás a kisebb iskolások számára! A táska halvány türkiz alapszíne vidám és barátságos megjelenést biztosít, amit aranyos cicás minták, tappancsnyomok és kis szívecskék díszítenek. A rózsaszín részletek és cipzárak lágyítják az összképet, így a hátizsák igazi kedvence lesz minden állatbarát gyermeknek.  Ez a könnyű és kompakt hátizsák tökéletes az óvodás vagy alsó tagozatos iskolások számára. A két rekesz praktikus pakolást tesz lehetővé: a nagyobb rekeszben elférnek a könyvek, füzetek vagy uzsonnás doboz, míg az elülső cipzáras zseb ideális kisebb tárgyak, például kulcsok, telefon vagy pénztárca számára. Az oldalsó hálós zsebek kulacs vagy esernyő tárolására is kiválóan alkalmasak.  A táska ergonomikus kialakítású, párnázott hátrésszel és széles, állítható vállpántokkal készült, így kényelmes viseletet biztosít, és nem terheli túl a gyerekek hátát. A fényvisszaverő elemek fokozzák a biztonságot, így gyermeked sötétedés után is jól látható marad az úton. A könnyű, strapabíró anyag garantálja, hogy a hátizsák hosszú távon is megőrzi minőségét.  Jellemzők:  Két tágas, cipzáras rekesz a rendszerezett pakoláshoz Ergonomikus, párnázott és légáteresztő hátrész Állítható, párnázott vállpántok a kényelmes viseletért Oldalsó hálós zsebek kulacsnak vagy kisebb tárgyaknak Méret: 32 x 22 x 11,5 cm", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-charming-cats-cicas-iskolataska-hatizsak-bp70-32x22x11-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07926", "title": "Disney Stitch iskolatáska, hátizsák BPL33 40x31x17cm", "img": "https://www.jatekshop.eu/upload_files/products/stitch-bpl-33-iskolataska.jpg", "desc": "A Disney Stitch iskolatáska BPL33 40x31x17 cm-es méretben tökéletes választás minden Stitch-rajongó kisiskolásnak és tininek, aki szereti az egyedi, vagány megjelenést és a praktikus kialakítást. A táska világoskék alapszínét a bájos Stitch figura és a „Just Chill” felirat teszi még vidámabbá és stílusosabbá. Ez a dizájn remekül illik bármely hétköznapi szetthez, és garantáltan feldobja az iskolai mindennapokat.  A hátizsák két tágas rekesszel rendelkezik, amelyek elegendő helyet kínálnak könyvek, füzetek, tolltartó és egyéb iskolai felszerelés számára. Az elülső zseb ideális apróságok, például kulcs, telefon vagy zsebkendő tárolására, így minden fontos holmi kéznél lehet. Az ergonomikus, párnázott hátlap és az állítható vállpántok biztosítják a kényelmes, gerinckímélő viseletet, ami különösen fontos a növésben lévő gyermekek számára. A táska oldalsó hálós zsebei kulacsnak vagy esernyőnek is praktikus tárolóhelyet nyújtanak.  Ez a hátizsák nemcsak egy praktikus választás az iskolai mindennapokra, hanem egy szerethető kiegészítő is, amely tükrözi gyermeked egyéniségét és játékos stílusát.  Jellemzők:  Mérete: 40x31x17 cm, két tágas rekesz és praktikus elülső zseb  Vidám Stitch dizájn „Just Chill” felirattal  Ergonomikus, párnázott hátlap és állítható vállpántok  Oldalsó hálós zsebek kulacsnak vagy apróságoknak  Strapabíró anyaghasználat a mindennapi igénybevételhez", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-iskolataska-hatizsak-bpl33-40x31x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07728", "title": "Unikornisok a vízesésnél 180db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/unikornisok-a-vizesesnel-180db-super-puzzle-29794.jpg", "desc": "Varázsold el gyermekedet ezzel a lenyűgöző, 180 darabos Super puzzle-lel, amely egy álomszerű tájat ábrázol, ahol gyönyörű unikornisok sétálnak egy meseszép vízesés mellett. A kirakott kép mérete 48,5 x 33,5 cm, így igazán impozáns dekoráció lehet a gyerekszobában, vagy akár bekeretezve a falra is felkerülhet. A gazdag színek, a csodálatos részletek és a békés táj biztosan magával ragadja a kicsiket és nagyokat egyaránt.  A Clementoni minőségi Super puzzle darabjai erős, tartós kartonból készülnek, amelyek pontosan illeszkednek egymáshoz, így az építés élménye garantáltan örömteli. A kirakózás közben fejlődik a gyermek figyelme, logikai gondolkodása és finommotorikus készségei. Kiváló választás közös családi programhoz vagy akár egy nyugodt délutáni elfoglaltsághoz.  Jellemzők: - 180 darabos puzzle gyönyörű unikornisos grafikával - Kész mérete: 48,5 x 33,5 cm - Kiváló minőségű, erős kartonból készült elemek - Fejleszti a kézügyességet, türelmet és logikai készségeket - Ajánlott életkor: 7 éves kortól", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisok-a-vizesesnel-180db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08045", "title": "Ars Una: Bátor Mancsok - Ausztrál juhászkutya kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/ausztral-juhasz-negyzethalos.jpg", "desc": "A Bátor Mancsok - Ausztrál juhászkutya kockás füzet A/5 27-32 nemcsak praktikus, de igazán aranyos választás a kisiskolások számára. A füzet borítóján egy bájos, kíváncsian néző ausztrál juhászkutya kölyök mosolyog vissza, amely azonnal elrabolja a gyerekek szívét. A fehér és kék színvilágot játékos festékpaca minták és egy nagy mancslenyomat teszi még vidámabbá, így a füzet garantáltan feldobja a matematika vagy a rajz órákat is.  Az A/5 méret ideális választás a mindennapi iskolai használatra, hiszen kényelmesen elfér a táskában, és nem foglal sok helyet az asztalon sem. A 27-32 négyzethálós belív segíti a szép, rendezett írást, a számolás gyakorlását és a matematikai feladatok pontos megoldását. A négyzethálók segítenek az arányok és vonalak betartásában, így könnyebb a geometriai formák rajzolása vagy a táblázatok készítése is.  A strapabíró borító védi a füzet lapjait a mindennapi igénybevételtől, így gyermeked füzete sokáig szép marad. A borítón elhelyezett név- és tantárgymező pedig lehetővé teszi, hogy könnyen azonosítható legyen, elkerülve az összecserélést vagy az elveszítést. A Bátor Mancsok füzet nemcsak a praktikumot szolgálja, hanem egy kedves, bátor kis barát képével motiválja is a gyerekeket a tanulásban.  Jellemzők:  * A/5 méret, kényelmesen elfér az iskolatáskában * 27-32 négyzethálós belív, ideális matek és egyéb gyakorláshoz * Aranyos ausztrál juhászkutya kölyök mintás borító * Strapabíró borító, ami védi a belső lapokat * Név- és tantárgymező a könnyű azonosítás érdekében", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-bator-mancsok-ausztral-juhaszkutya-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08139", "title": "Ars Una: Narancssárga Lamborghini uzsonnás doboz", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-narancssarga-lamborghini-uzsonnasdoboz-k08139.jpg", "desc": "Ha a gyermeked odavan a sportautókért, a Narancssárga Lamborghini uzsonnás doboz garantáltan az egyik kedvence lesz! Ez a látványos, élénk narancssárga uzsonnás doboz a legendás Lamborghini sportkocsit hozza el az iskolai vagy óvodai mindennapokba. Tökéletes választás fiús gyerekeknek, akik szívesen mutogatják kedvenc autós holmijukat a barátaiknak.  A doboz praktikus, zárható kialakítása biztosítja, hogy az uzsonna mindig friss és biztonságban maradjon. Strapabíró műanyagból készült, így ellenáll a mindennapi használatból fakadó igénybevételnek. Belseje könnyen tisztítható, és mérete épp megfelelő a szendvicsnek, gyümölcsnek vagy más tízórai falatoknak.  A BPA-mentes alapanyag garantálja, hogy a doboz nem tartalmaz egészségre káros anyagokat. A gyermek uzsonnáját nyugodt szívvel tárolhatod benne. Ráadásul hűtőszekrényben is használható, így a harapnivaló még frissen tartható a meleg napokon is. Fontos tudnivaló: a termék nem használható mikróban és nem mosható mosogatógépben.  Ha egy vagány, stílusos és megbízható uzsonnás dobozt keresel, ez a Lamborghini design garantáltan telitalálat lesz.  Jellemzők:  Látványos Lamborghini sportautós grafika Strapabíró, zárható műanyag kivitel BPA-mentes, gyermekbarát alapanyag Hűtőszekrénybe helyezhető Méret: 165x60x135 mm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-narancssarga-lamborghini-uzsonnas-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08216", "title": "Matchbox: 2021 Morgan 3 Wheeler kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-kisauto-2021-morgan-3-wheeler-k08216.jpg", "desc": "Ha gyermeked rajong az egyedi formákért és a különleges járművekért, akkor a Matchbox 2021 Morgan 3 Wheeler kisautó biztosan elnyeri a tetszését! Ez a háromkerekű klasszikus stílusú autó nemcsak játékra kiváló, hanem a gyűjtők polcán is igazi kuriózumnak számít. A modell hűen visszaadja az eredeti autó retró hangulatát, miközben modern részletekkel is rendelkezik, mint például az elegáns zöld fényezés vagy a krómhatású alkatrészek.  Könnyen guruló kerekeinek köszönhetően tökéletes választás akár a nappali padlóján, akár az udvaron történő játékhoz. Kompakt mérete ideálissá teszi utazáshoz is – könnyen elfér egy zsebben vagy hátizsákban. A minőségi fém-váz biztosítja a hosszú élettartamot, így akár több generáció is örömét lelheti benne.  Jellemzők:  Méretarány: 1/64 Egyedi háromkerekű kivitel Részletgazdag, valósághű kidolgozás Strapabíró fém karosszéria 3 éves kortól ajánlott", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-2021-morgan-3-wheeler-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08418", "title": "Nebulo: Műanyag nyelű nagyító 50mm-es lencsével", "img": "https://www.jatekshop.eu/upload_files/products/nagyito-50mm-nebulo.jpg", "desc": "A Nebulo Felfedező Nagyítóval gyermeked számára a világ apró részletei is izgalmas felfedezéssé válnak! Ez a 50 mm-es lencsével ellátott, könnyű és tartós nagyító ideális választás kíváncsi kisiskolásoknak, akik szeretnek közelebbről is megvizsgálni mindent – legyen az egy levél erezete, egy bogár apró lábai vagy akár egy tankönyv finomabb betűi.  A nagyító ergonomikus műanyag nyelének köszönhetően könnyen és kényelmesen tartható még kisebb kezek számára is. Kifejezetten iskolai és otthoni használatra tervezték, így a gyerekek játékosan tanulhatnak, miközben fejlesztik megfigyelőképességüket és koncentrációjukat. A tiszta, torzításmentes lencse segít, hogy a látott kép éles és könnyen értelmezhető legyen, ami nemcsak szórakoztató, de fejlesztő élményt is nyújt.  A Nebulo színes, vidám csomagolása pedig még inkább felkelti a gyerekek érdeklődését – így ez a nagyító nem csupán egy taneszköz, hanem egy kaland kezdete is lehet! Könnyen elfér a táskában vagy zsebben, így mindig kéznél van, amikor egy új felfedezés vár.  Jellemzők:  50 mm átmérőjű nagyító lencse  Könnyű, ergonomikus műanyag nyél  Tiszta, torzításmentes kép  Iskolai és otthoni felfedezésekhez is tökéletes  Színes, figyelemfelkeltő csomagolás", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-muanyag-nyelu-nagyito-50mm-es-lencsevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08490", "title": "Spirit: Sárga jegyzettömb átlátszó tárolóban 900lapos 9x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/jegyzettomb-900lapos-sarga-9-9-9.jpg", "desc": "A Spirit sárga jegyzettömb átlátszó tárolóban ideális választás minden tanulósarokba, gyerekszobába vagy akár a családi íróasztalra is, ahol fontos, hogy mindig kéznél legyen egy gyors jegyzetlap. A 900 darabos jegyzettömb élénk, mégis kellemes sárga színű lapjai szemet gyönyörködtetőek, és segítik a kiemelt megjegyzések, fontos emlékeztetők vagy gyors üzenetek könnyű észrevételét.  A 9x9x9 cm-es méretnek köszönhetően kompakt, így nem foglal sok helyet az asztalon, mégis bőséges mennyiségű jegyzetlapot kínál a mindennapokhoz. A praktikus, átlátszó műanyag tartó nemcsak modern megjelenést biztosít, hanem megkönnyíti a jegyzetek kivételét is. A doboz U-alakú nyílása lehetővé teszi, hogy a gyerekek is könnyedén kivegyenek egy lapot anélkül, hogy az egész tömb szétcsúszna.  Tökéletes otthoni tanuláshoz, iskolai jegyzetekhez, de akár rajzolgatáshoz is használható. A Spirit jegyzettömb segít rendszerezni a gondolatokat, emlékeztetőket írni vagy akár üzenetet hagyni – így már a kisebbek is megtanulhatják a hatékony jegyzetelés alapjait.  Jellemzők:  900 lapos sárga jegyzettömb  Kompakt, 9x9x9 cm-es méret  Tartós, átlátszó műanyag tároló  Könnyen kivehető lapok U-alakú nyílással  Ideális otthoni tanuláshoz, jegyzeteléshez és emlékeztetőkhöz", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sarga-jegyzettomb-atlatszo-taroloban-900lapos-9x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08578", "title": "Faber-Castell: Gyorsállítású Körző Készlet Univerzális Adapterrel – Ezüst színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-korzo-gyorsall-hegy-ezust.jpg", "desc": "A Faber-Castell gyorsállítású körző ezüst színben nemcsak pontos, hanem rendkívül felhasználóbarát eszköz is, amely ideális választás iskolai, műszaki vagy akár kreatív felhasználásra. A körző gyorsállító mechanizmusa lehetővé teszi, hogy a kívánt sugarat másodpercek alatt beállítsd – így sokkal gördülékenyebbé válik a munkavégzés, legyen szó akár matematikaóráról, akár műszaki rajz vagy design projektről.  A készlet része egy univerzális adapter, amellyel bármilyen ceruza, tűfilc vagy filctoll is rögzíthető – így nem vagy kizárva a klasszikus grafit használatára. Ez különösen hasznos, ha színes köröket szeretne rajzolni gyermeked, vagy ha a geometriaórán különböző vastagságú vonalakat kell használni.  A strapabíró fémszárak és az ergonomikus fogás biztosítják a stabilitást és kényelmes kezelhetőséget. A körzőtartó tok biztonságosan tárolja az összes tartozékot, beleértve a póthegyeket és a rögzítőelemeket is. A készlet átlátszó fedelű, műanyag tokban érkezik, amely könnyen elfér az iskolatáskában, és megvédi a körzőt a sérülésektől.  A második kép is remekül szemlélteti, hogy ezzel a körzővel nemcsak tankönyvi ábrákat lehet készíteni, hanem akár szép, mandala stílusú mintákat is – így a precizitás és a kreativitás tökéletesen megfér egymás mellett.  Ez a körző nemcsak egy taneszköz, hanem egy eszköz az alkotáshoz és a pontos gondolkodás fejlesztéséhez – kezdő és haladó diákok számára egyaránt ajánlott.  Jellemzők:  - Gyorsállító mechanizmus a kényelmes méretbeállításhoz - Univerzális adapter tollakhoz, ceruzákhoz, tűfilcekhez - Tartós fémszerkezet és csúszásmentes markolat - Praktikus tárolódoboz póthegyekkel és kiegészítőkkel - Ideális iskolai, műszaki és kreatív használatra", "price": 7790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-gyorsallitasu-korzo-keszlet-univerzalis-adapterrel-ezust-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08631", "title": "Faber-Castell: Kék rollertoll 0.5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rollertoll-kek-0-5mm-es.jpg", "desc": "A Faber-Castell Free Ink Roller Micro 0.5 mm kék rollertoll ideális választás mindazok számára, akik a megbízható, pontos és stílusos íróeszközöket részesítik előnyben a mindennapi használat során – legyen szó munkáról, iskolai jegyzetelésről vagy otthoni adminisztrációról. A toll ergonomikus kialakítása kényelmes fogást biztosít hosszabb írás közben is, míg a szabad tintafolyásos technológiának köszönhetően az írás rendkívül egyenletes, megszakításmentes és folyamatos marad. A dokumentumbiztos, gyorsan száradó tinta lehetővé teszi, hogy az írás ne maszatolódjon el, így balkezesek számára is kiváló választás. A modern, letisztult dizájn nemcsak esztétikus, hanem praktikus is: az átlátszó tintatartály révén mindig látható, mennyi tinta áll még rendelkezésre, így a rollertoll sosem ér meglepetésként.  Jellemzők: Vonalvastagság: 0.5 mm (mikrohegy) Tinta színe: kék Dokumentumbiztos tinta (dokument proof) Szabad tintafolyásos rendszer a folyamatos írásért Átlátszó tintatartály a könnyű szintellenőrzéshez Gyorsan száradó tinta, nem maszatolódik Ergonomikus, könnyen kézbe simuló forma Műanyag tolltest modern dizájnnal Tökéletes irodai, iskolai és otthoni használatra", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-kek-rollertoll-05mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08837", "title": "Nagy pop-up - Állatok", "img": "https://www.jatekshop.eu/upload_files/products/nagy-pop-up-allatok-835424.jpg", "desc": "Készülj fel egy varázslatos utazásra az állatvilágban, ahol minden oldal újabb meglepetést tartogat! A Nagy pop-up – Állatok térbeli könyv igazi élménnyé varázsolja a tanulást és felfedezést a legkisebbek számára. Ahogy lapozod a könyvet, a különféle állatok szinte kilépnek a lapok közül – legyen szó házi kedvencekről, erdei lakókról, dzsungelbéli élőlényekről vagy egzotikus fajokról. A zsiráf a magasból figyeli az eseményeket, a szarvas kecsesen lépked a réten, a boci barátságosan bőg, miközben a kaméleon a színeit váltogatja – és ez még csak a kezdet!  A könyv különlegessége a lenyűgöző pop-up technika, amelynek köszönhetően az állatok térben kelnek életre. Ez nemcsak szórakoztatóvá teszi az olvasást, hanem segít a gyerekeknek még közelebbről megismerni az állatok megjelenését és mozgását. A részletes illusztrációk és a mozgó elemek egyaránt ösztönzik a kíváncsiságot és a felfedezési vágyat.  A Nagy pop-up – Állatok remek választás minden kisgyermeknek, aki rajong az állatokért. Ideális közös olvasáshoz, meséléshez és beszélgetésindítóként is kiválóan használható – hiszen a látványos oldalak biztosan felkeltik a kicsik érdeklődését. A könyv játékosan fejleszti a megfigyelőképességet, vizuális érzékelést és a szókincset is.  Jellemzők: - Térbeli pop-up elemek minden oldalon - Részletes, színes illusztrációk - Változatos állatok a világ minden tájáról - Fejleszti a szókincset és a vizuális érzékelést - Ideális minden kis állatrajongónak", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-pop-up-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08872", "title": "Boldog vidéki élet 30 db-os puzzle – Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-30-puzzle-boldog-videki-elet.jpg", "desc": "A Boldog vidéki élet 30 db-os puzzle tökéletes első kirakó a legkisebbek számára, akik most ismerkednek a puzzle világával. A kedves, barátságos jelenet két vidám kismalacot ábrázol, akik boldogan pancsolnak a pocsolyában egy napsütéses, zöldellő vidéki tájon. A háttérben egy piros pajta, egy kíváncsi kacsa és egy mosolygós napocska teszi még hangulatosabbá a képet. A különlegessége pedig az, hogy ezt a bájos illusztrációt mesterséges intelligencia tervezte, így minden részlet harmóniában van, és a kisgyermekek vizuális világához tökéletesen illeszkedik.  A 30 darabos puzzle kifejezetten 3 éves kortól ajánlott, a nagyobb méretű, könnyen megfogható daraboknak köszönhetően. Segíti a kézügyesség, a szem-kéz koordináció és a figyelem fejlődését, miközben a kicsik játékosan tanulnak és élvezik a sikerélményt. A Trefl kiváló minőségű puzzle-jei garantálják a biztonságos és tartós használatot, a darabok tökéletesen illeszkednek egymáshoz és ellenállnak a gyűrődésnek is.  Ez az aranyos, farmos témájú puzzle ideális ajándék bármely kisgyermeknek, aki szereti az állatokat, a természetet és a vidám, színes képeket. A kirakás élménye mellett remek lehetőséget ad a közös játékra is a szülőkkel vagy testvérekkel.  Jellemzők:  - 30 darabos, nagyobb méretű puzzle elemek - Vidám vidéki jelenet két pancsoló kismalaccal - A képet mesterséges intelligencia tervezte - Kiváló minőségű, tartós kartonból készült - 3 éves kortól ajánlott, fejlesztő első puzzle", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-videki-elet-30-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09096", "title": "COBI: IS-2 tank építőjáték (3098)", "img": "https://www.jatekshop.eu/upload_files/products/is-2-3098-cobi.jpg", "desc": "A COBI IS-2 építőjáték a legendás szovjet nehézharckocsi 1:72 méretarányú mikro modelljét kínálja. A készlet 130 darabból áll, amelyekből egy részletgazdag és hiteles tank állítható össze. Az összerakott modell hossza kb. 12 cm, szélessége 5 cm, magassága pedig 4 cm. A harckocsi jellegzetes formavilága mellett a készlet tartalmaz nyomtatott részleteket is, például a híres fehér csíkokat, amelyek a berlini hadművelet idején voltak láthatóak az eredeti járműveken. A torony forgatható, a löveg pedig fel-le mozgatható, így a modell nemcsak szép, hanem interaktív is.  Az építés során nemcsak egy látványos és gyűjthető modell készül, hanem fejleszti a kézügyességet, a türelmet és a kreativitást is. A kompakt méret ideálissá teszi kiállításra polcon, íróasztalon vagy vitrinekben, de játékra is kiválóan alkalmas. A tartós nyomatoknak köszönhetően az apró részletek nem kopnak, nem fakulnak, így hosszú időn át megőrzik minőségüket. A készlet egyszerre nyújt szórakozást és tanulási élményt a történelem és a haditechnika iránt érdeklődők számára.  Jellemzők:  - 130 darabból álló készlet - Méretarány: 1:72 - Összeszerelt méret: kb. 12 cm hosszú, 5 cm széles, 4 cm magas - Részletes nyomtatott minták, nem matricák - Forgatható torony és mozgatható löveg  Kompatibilis a LEGO® építőelemekkel", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-is-2-tank-makett-epitojatek-3098.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09057", "title": "COBI: Volkswagen T2a Kombi építőjáték (24617)", "img": "https://www.jatekshop.eu/upload_files/products/volkswagen-t2a-kombi-24617.jpg", "desc": "A COBI Volkswagen T2a Kombi építőjáték a legendás „Bulli” autóbusz jellegzetes változatát, a Kombit kelti életre kockaformában. Az 1:35 méretarányú modell 292 darab építőelemből áll, precízen visszaadva az eredeti jármű formavilágát és karakterét. A kiegészítők között szerepel egy mini stranddioráma: homok részlet, pálma, tábori tűz, sütő szalonnával, napernyő, törölköző, szörfdeszka, bőrönd, retro sztereo magnó, és egy cuki kiscica – valódi nyári kalandot idézve meg.  A készlet ideális választás gyerekeknek és kezdőknek a konstrukció öröméhez, ugyanakkor élvezettel építhető tapasztalt modellezők számára is. Az építés során fejlődik a kézügyesség, a koncentráció és a térlátás, miközben egy nosztalgikus hangulatú, játékos jelenet születik közben. A lépésről lépésre illusztrált útmutató minden korosztály számára élvezetes felépítést biztosít.  Jellemzők:  Méretarány: 1:35  292 darab minőségi építőelem  Strand-témájú dioráma részletgazdag kiegészítőkkel (pálma, tűz, szörfdeszka, stb.)  Figurák: 2 surfer + 1 kiscica  Strapabíró, nyomtatott díszítések – matricák nélkül  Kicsi méret, könnyed játékra és kiállításra is alkalmas Kompatibilis a LEGO® építőelemekkel  Ez a készlet nem csupán egy modell: egy egész történet, amely várja, hogy saját kalandoddá váljon!", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-volkswagen-t2a-kombi-epitojatek-24617.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09069", "title": "COBI: Cessna 172 Skyhawk narancs-fehér építőjáték (26623)", "img": "https://www.jatekshop.eu/upload_files/products/cessna-172-skyhawk-narancs-feher-epitojatek-26623.jpg", "desc": "Ez a COBI építőkészlet lehetővé teszi, hogy megépítsd a világszerte ismert Cessna 172 Skyhawk repülőgépet, amely az egyik legnépszerűbb és legtöbbet gyártott könnyű repülőgép a történelemben. Ez a változat különleges narancs-fehér színkombinációban jelenik meg, amely igazán látványossá teszi a modellt. A készlet 1:48 méretarányban, 162 magas minőségű építőelemből áll össze, és olyan részletekkel rendelkezik, mint a forgatható kerekek, a mozgatható légcsavar és a matricák helyett alkalmazott, tartós nyomatok. A függőleges vezérsík speciálisan tervezett elemből áll, hogy a forma minél élethűbb legyen.  Az építés során nemcsak egy részletgazdag és látványos modellt kapunk, hanem fejlesztő élményt is. Az apró alkatrészek precíz összeillesztése javítja a kézügyességet, a figyelmet és a térlátást, miközben a repülés iránti érdeklődést is tovább erősíti. A modell a polcon vagy íróasztalon is tökéletesen mutat, így játék és gyűjtői darab egyaránt lehet. Az összeállítást illusztrált, könnyen követhető útmutató segíti, amely minden korosztály számára érthető.  Jellemzők:  162 darab, kiváló minőségű építőelem  1:48 méretarány, részletgazdag kivitel  Narancs-fehér színkombináció  Mozgatható légcsavar és forgatható kerekek  Tartós nyomatok, matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-cessna-172-skyhawk-narancs-feher-epitojatek-26623.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09081", "title": "COBI: KV-2 tank építőjáték (2731)", "img": "https://www.jatekshop.eu/upload_files/products/kv2-epitojatek-2731.jpg", "desc": "A COBI KV-2 építőkészlet a második világháború egyik legismertebb szovjet nehézharckocsijának részletgazdag modelljét kínálja. A KV-2 a háború elején hatalmas méretű, 152 mm-es lövegével és masszív páncélzatával vált hírhedtté. Ez a modell 1:48 méretarányban készült, és 510 darab kiváló minőségű építőelemből áll. A kész modell hossza 16,5 cm, szélessége 7,5 cm, magassága pedig 8 cm, így arányaiban tökéletesen visszaadja az eredeti jármű formáját.  Az építés során a játékosok nemcsak egy történelmi jelentőségű tankot alkothatnak meg, hanem közben fejlődik a kézügyességük, a koncentrációjuk és a térlátásuk is. A forgatható torony, a mozgatható lövegcső és a működő lánctalpak élethűvé és játékra is alkalmassá teszik a modellt. A strapabíró, kopásálló nyomatoknak köszönhetően a részletek hosszú távon is megmaradnak, így a KV-2 gyűjteményben kiállítva és játék közben is kiváló választás.  Jellemzők:  510 darab, kiváló minőségű építőelem  1:48 méretarány, valósághű kidolgozás  Méretek: 16,5 cm hossz, 7,5 cm szélesség, 8 cm magasság  Forgatható torony, mozgatható lövegcső és működő lánctalp  Strapabíró nyomatok matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-kv-2-tank-epitojatek-2731.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09122", "title": "COBI: MiG-28 „TOP GUN” repülőgép építőjáték (5859)", "img": "https://www.jatekshop.eu/upload_files/products/mig-28-top-gun-5859.jpg", "desc": "A COBI MiG-28 „TOP GUN” repülőgép építőkészlet a legendás 1986-os Top Gun film egyik legismertebb filmes repülőgépét kelti életre. Bár a MiG-28-nak a valóságban nincs megfelelője, a film kedvéért egy átfestett Northrop F-5 Freedom Fighter szolgált alapul, hogy megformálja a „titokzatos ellenséges hatalom” vadászgépét. A fekete színű festés és a vörös csillag embléma a film ikonikus elemei közé tartoznak, és most mindez részletgazdagon jelenik meg ebben a hivatalos licenccel készült modellben.  A készlet 332 kiváló minőségű építőkockából áll, és 1:48 méretarányban készült. A repülőgép nyitható pilótafülkével, mozgatható vezérsíkokkal, felfegyverzett szárnyakkal és levehető futóművekkel rendelkezik. A pilótafülkébe elhelyezhető a mellékelt figura, amely a filmben látott sisakot viseli – rajta a jellegzetes vörös csillag sárga körben. A modellhez tartozik egy bemutatóállvány és egy névtábla is, amelyen a Top Gun logó szerepel.  A COBI MiG-28 tökéletes választás minden filmrajongó, repüléskedvelő és gyűjtő számára, akik szeretnék bővíteni gyűjteményüket a Top Gun sorozat részeként kiadott repülőgépekkel. Jól illeszkedik az F-14 Tomcat, F/A-18 és P-51 Mustang modellek mellé, valamint a COBI Armed Forces kollekcióhoz is.  Jellemzők:  - Filmes vadászrepülőgép modell (Northrop F-5 alapján) a Top Gun univerzumból - 332 építőkockából építhető össze - Nyitható pilótafülke, mozgatható vezérsíkok, levehető futómű, részletes festés - Film ihlette figura, bemutatóállvány és TOP GUN névtábla - Tartós, nyomtatott elemek, teljesen matricamentes kivitel  Kompatibilis a LEGO® építőelemekkel", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-mig-28-top-gun-repulogep-epitojatek-5859.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09019", "title": "COBI: Citroen 2CV Charleston építőjáték (24512)", "img": "https://www.jatekshop.eu/upload_files/products/citroen-2cv-charleston-1980-24512.jpg", "desc": "A Citroën 2CV Charleston 1980-as kiadása a francia autógyártás egyik legikonikusabb modellje, amely elegáns, kétszínű festésével és különleges stílusával vált híressé. A COBI Youngtimer Collection sorozat részeként most bárki megépítheti ezt a legendás autót, amely a 80-as évek hangulatát idézi. A kész modell hűen adja vissza a klasszikus formavilágot, amely generációk számára jelentette a praktikus és stílusos közlekedést.  A szett 85 darab építőelemet tartalmaz, amelyekből egy 1:35 méretarányú, részletgazdag autómodell állítható össze. A karosszéria jellegzetes ívei speciálisan tervezett elemek segítségével kelnek életre, a kerekek mozgathatóak, és a nyomtatott díszítőelemek gondoskodnak a realisztikus megjelenésről. Az autó 11 cm hosszú és 4,5 cm magas, így méretében tökéletesen illeszkedik bármely gyűjteménybe.  Ez az építőjáték nemcsak szórakoztató időtöltést nyújt, hanem fejleszti a kézügyességet, a térbeli gondolkodást és a kreativitást is. A klasszikus autók szerelmesei számára valódi különlegesség, de ajándékként is ideális választás minden korosztály számára. A Charleston modell összeállítása után egy egyedi és stílusos dísztárgyként is megállja a helyét.  Jellemzők:  85 darabból álló építőkészlet  1:35 méretarányú autómodell  Mozgatható kerekek  Nyomtatott rendszámtábla és részletgazdag karosszéria  Mérete: 11 cm hosszú, 4,5 cm magas  Kompatibilis a LEGO® építőelemekkel", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-citroen-2cv-charleston-epitojatek-24512.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09385", "title": "Vasember és csodálatos Barátai – Vasember akciófigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-vasember-csodalatos-baratai-vasember-k09385.jpg", "desc": "Indulhat a szuperhős bevetés a legkisebbekkel is a Vasember és Csodálatos Barátai – Vasember Jetpack figurával! Ez a 7,6 cm magas, vagány kis figura a Disney Junior népszerű sorozata alapján készült, így tökéletes választás azoknak a gyerekeknek, akik most ismerkednek a Marvel világával. A játék egyszerre aranyos, biztonságos és tele van kalanddal – pont úgy, ahogy egy óvodásnak való akciófigura kinézzen!  A figura egyik legjobb része a levehető, karakterhez illeszkedő jetpack kiegészítő, amit a hátára csatolva Vasember készen állhat a repülésre, mentésre vagy éppen a következő nagy küldetésre. A figura 5 ponton mozgatható, így könnyedén beállítható különböző pózokba, legyen szó lebegésről, támadásról vagy baráti pacsiról a többi hőssel. A színes, vidám dizájn és a kis méret ideálissá teszi kis kezek számára, ráadásul strapabíró is, így bátran mehet vele a játék otthon, utazás közben vagy akár a játszótéren.  Ez a játék remek alapja lehet egy szuperhősös gyűjteménynek is – különösen, ha beszerzed mellé Vas Hulkot vagy Fekete Párducot is, akik szintén részei a „Csodálatos Barátok” világának (külön kaphatók). Ajándéknak is tökéletes szülinapra, ünnepre vagy csak úgy, ha szeretnéd meglepni a kis Marvel-rajongódat.  Jellemzők:  7,6 cm magas Vasember figura, kifejezetten óvodásoknak 5 mozgatható pont a pózoláshoz Levehető jetpack kiegészítő a repülős kalandokhoz Színes, sorozat-inspirálta dizájn a Disney Junior alapján Strapabíró, kis kezekre tervezett kialakítás 3 éves kortól", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvasember-es-csodalatos-baratai-vasember-akciofigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09410", "title": "Unikornis Akadémia a csapat 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-puzzle-unikornis-akademia-1-k09410.jpg", "desc": "Készen álltok egy újabb varázslatos kalandra az Unikornis Akadémián? A Clementoni 104 darabos „Unikornis Akadémia – A csapat” SuperColor puzzle igazi élményt nyújt minden unikornisrajongónak! A Netflix sorozat alapján készült lenyűgöző jelenetben a tanoncok és csodálatos színpompás unikornisaik együtt vágtáznak a varázslatos háttérben magasodó kastély felé – mintha csak egy mesevilágba csöppentetek volna.  Ez a puzzle már nagyobb, 6 éves kortól ajánlott gyerekeknek készült, akik szívesen raknak ki részletgazdag, színes képeket. A Clementoni SuperColor technológiának köszönhetően minden darab élénk színű, pontosan illeszkedik, és tartós anyagból készült, így a kirakás minden alkalommal örömteli élmény. A 104 darabos kihívás fejleszti a koncentrációt, kézügyességet és a kitartást, miközben elmerülhettek egy kedves, fantáziadús történet világában.  A gyönyörű kép tökéletes dísze lehet a gyerekszobának, ha a kirakás után bekeretezitek – de addig is, minden alkalommal újra átélhetitek ezt a varázslatos pillanatot!  Jellemzők:  Ajánlott életkor: 6 éves kortól Darabszám: 104 puzzle elem Méret kirakva: 38 x 27 cm Anyag: kiváló minőségű, vastag karton A Netflix Unikornis Akadémia sorozat szereplői és unikornisai együtt a képen", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-a-csapat-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09517", "title": "Jurassic World – 2020 Jeep Gladiator autó 1:32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-jurassic-world-2020-jeep-gladiator-1-32.jpg", "desc": "Készülj fel egy izgalmas dinoszauruszos kalandra a Jurassic World világában ezzel a menő, 2020-as Jeep Gladiator kisautóval, amelyet most 1:32 méretarányban hoz el neked a Simba Toys! A Jada Toys által gyártott fémmodell tökéletesen visszaadja a Jurassic World: Dominion filmben látott jármű robusztus stílusát és expedíciós hangulatát. A Biosyn Genetics logóval ellátott terepjáró nemcsak látványos, de részletgazdag kidolgozásának köszönhetően valósághű játékélményt is kínál.  Az autó festése, kiegészítői és kalandhoz illő felszerelése (mint például a tetőcsomagtartó, pótkerék és színes csomagdoboz) azt sugallják: itt bizony veszélyes terepre indulnak! A nyitható ajtók lehetővé teszik, hogy a gyerekek a jármű belsejébe is belessenek, és akár saját figuráikkal is beüljenek egy újabb dínós üldözésre. A fém karosszéria tartós játékot biztosít, míg a részletes kialakítás miatt a gyűjtők polcán is megállja a helyét.  Tökéletes ajándék 8 éves kortól minden kis felfedezőnek és Jurassic World-rajongónak, aki szívesen kel útra, hogy elkapjon egy szökött raptort vagy szembenézzen a T-Rex-szel. Ez a Jeep nem csak egy játék – ez egy belépő a kalandok világába!  Jellemzők:  - 1:32 méretarányú Jeep Gladiator fém modell - Jurassic World: Dominion dizájn Biosyn Genetics logóval - Nyitható ajtók és részletgazdag kidolgozás - Strapabíró fém karosszéria - 8 éves kortól ajánlott gyerekeknek és gyűjtőknek egyaránt", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-2020-jeep-gladiator-auto-132-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09488", "title": "Micro szállító kamion Fendt traktorral és bálázóval - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/fendt-mikro-farm-auto-203735006.jpg", "desc": "Indulhat a vidéki kaland ezzel a fantasztikus Micro szállító kamion szettel, amely a mezőgazdaság világát hozza el a gyerekszobába! A Dickie Toys szettje tartalmaz egy masszív Mack vontatót, egy leszerelhető szállítópótkocsit, valamint egy Fendt traktort és egy bálázót is, amelyekkel a kis gazdák pillanatok alatt munkába állhatnak.  A zöld Mack kamion erőt és stílust sugároz, a lehajtható rámpás tréler pedig lehetővé teszi a traktor könnyed le- és felhajtását – csak úgy, mint az igazi mezőgazdasági szállításoknál. A Fendt traktor és a hozzákapcsolható bálázó tökéletesen illeszkedik a pótkocsira, így a teljes szett együtt használható, de akár külön-külön is játszhat vele a gyerek.  A szett valósághű részletei – mint a Fendt logók, a traktor markáns kerekei vagy a pótkocsi  MAX LOAD 200T  felirata – segítik a szerepjátékot és még közelebb hozzák a mezőgazdasági munkák világát. Ideális választás azoknak a gyerekeknek, akik imádják a traktorokat, gépeket és a szállítmányozást.  A játék nem csak szórakoztató, de fejleszti a finommotorikát, a kéz-szem koordinációt és a kreatív gondolkodást is. Tökéletes beltéri vagy kültéri használatra, akár homokozóban is bevethető!  Jellemzők:  Komplett mezőgazdasági játékszett: kamion, traktor és bálázó  Részletes kialakítás Fendt és Mack dizájnelemekkel  Lehajtható rámpás tréler a szállításhoz  Strapabíró műanyagból készült, gyerekbarát méret  3 éves kortól ajánlott, kültéri és beltéri játékra egyaránt", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicro-szallito-kamion-fendt-traktorral-es-balazoval-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09454", "title": "Science & Play: Emelőgép építőkészlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-science-play-emelo-munkagep-k09454-uj.jpg", "desc": "Fedezd fel a mérnöki világ izgalmait a Clementoni Science & Play laboratóriumi szettjével! Az Emelő munkagép építőkészlet több mint 90 alkatrészből áll, amelyekből egy valósághű, működő mechanizmusokkal ellátott emelőgépet lehet megépíteni.  A gyerekek megtanulhatják, hogyan működnek a csavarorsók, kormányrendszerek és emelőszerkezetek, miközben játékosan fejlesztik a logikai gondolkodást, a kézügyességet és a problémamegoldó készségeket. A részletes útmutató lépésről lépésre segíti az építést, de a kreativitásnak semmi sem szab határt – saját szerkezeteket is lehet tervezni.  A szett kompatibilis a Clementoni ingyenes applikációjával is, amely 3D útmutatókkal támogatja a modellek megépítését.  Jellemzők:  Több mint 90 alkatrészből álló építőkészlet Valósághű mechanikus funkciók: kormányzás, csavarorsós emelés Egy működő emelőgép modell építhető meg Részletes, képes útmutató mellékelve Ajánlott korosztály: 8 éves kortól Kompatibilis a Science & Play mobilalkalmazással", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-emelogep-epitokeszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09577", "title": "Hello Kitty és barátai plüss, 23 cm - Kuromi", "img": "https://www.jatekshop.eu/upload_files/products/kuromi-hello-kitty-pluss.jpg", "desc": "Kuromi a Sanrio világ egyik legkülönlegesebb és legvagányabb karaktere, aki most egy aranyos, 23 cm-es plüssfigura formájában érkezik hozzátok. Bár első pillantásra talán kissé huncutnak és csínytevőnek tűnik, Kuromi szíve mélyén imádnivaló és szeretetre méltó barát, aki biztosan gyorsan belopja magát a gyerekek és a gyűjtők szívébe. Ez a plüss tökéletes választás minden Hello Kitty és Sanrio rajongó számára, akik szeretik a karakterek sokszínű világát.  A plüss részletgazdag kidolgozásának köszönhetően Kuromi ikonikus megjelenése tökéletesen visszaköszön. Fekete csuklyáján a jól ismert rózsaszín koponya díszeleg, szemei játékosan csillognak, és az arckifejezése is magán hordozza vagány személyiségét. Puha tapintású anyagának hála igazi ölelgetnivaló társ, amely biztonságos játékot kínál a kicsiknek, miközben a nagyobbak számára egy menő gyűjthető darab lehet a Sanrio-kollekcióban.  A 23 cm-es méret ideális ahhoz, hogy a gyerekek magukkal vihessék Kuromit az oviba, iskolába vagy hosszabb utazásokra. Ugyanakkor dekorációként is remekül mutat a szobában, különösen más Sanrio figurák társaságában, például Hello Kitty, My Melody vagy Cinnamoroll mellett.  Kuromi nemcsak játék, hanem egy stílusos ajándék is lehet születésnapra, ünnepekre vagy akár karácsonyra. A karakter különlegessége abban rejlik, hogy egyszerre képviseli a huncutságot és a bájt, így könnyen a gyerekek kedvencévé válhat.  Jellemzők:  Kuromi plüssfigura a Sanrio kollekcióból  Méret: 23 cm  Puha, részletgazdag kidolgozású anyagból készült  Ikonikus fekete csuklyás megjelenés rózsaszín koponyával  Ölelgetnivaló társ, de gyűjtőknek is ideális  Ajánlott életkor: 0 éves kortól", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-es-baratai-pluss-23-cm-kuromi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0473", "title": "Bécsi standard römikártya 2*55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/becsi-standard-romi.webp", "desc": "A römi minden mozzanata jobbra tartással történik. A játékosok közösen keverik meg a kártyacsomagot. Az osztó egyesíti a különválasztott halmokat, újra kever rajta, és emelésre kínálja azt a tőle balra ülő játékosnak. Ő tetszése szerinti halmot emel a kártyacsomagból. Az alsó kártyát képével felfelé fordítva az asztal közepére teszi cserelapként. Az emelt rész kerül alulra, az asztalon hagyott rész pedig felülre. Dzsókerrel történő játéknál különös ceremónia kísérheti az emelést. Az emelő a kártyahalom alsó lapjait bemutatja a játékosoknak, és ha dzsókert talál ezek között, az alábbiak szerint osztja ki: első lapként az emelőé, másodikként az osztóé, a többi pedig balra tartással az ülésrend szerint kerül kiosztásra. Cserelapként az első természetes lap lesz felütve.  Jellemzők: - Bécsi standard römi kétpaklis 2*55 lap - Műanyag kártyák - Textil törlőkendővel takarítható", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbecsi-standard-romikartya-2*55-lap-piatnik-679.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8446", "title": "Kis homokozó vödör 1,3l - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/kis-homokozo-vodor-13l-d-toys.webp", "desc": "Már kész a homokozó de még nincsen vödröd? Akkor ez a D-Toys által tervezett kis 1,3L-es homokozó vödör pont az ideális választás számodra! Ezzel a vödörrel a legegyszerűbb vártól kezdve legösszetettebb építményig bármit megépíthetsz. A terméket eltérő színekben szállíthatjuk. Kérjük a megjegyzés rovatba írja oda melyik színből szeretne rendelni.  Jellemzők: - Mérete: 16x14 cm - Űrtartalma: 1,3L - Anyaga kemény műanyagból készült", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-homokozo-vodor-13l-d-toys-14561.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01507", "title": "Positano Amalfi tengerpart Olaszország 500 db-os puzzle", "img": "https://www.jatekshop.eu/upload_files/products/Positano-Amalfi-tengerpart-Olaszorszag-500-db-os-puzzle.webp", "desc": "Akik kedvelik az utazást, biztosan jártak már Olaszországban. Ezen a pompás tengerparti sétányon rengeteg meseszép színes ház található virágokkal feldíszítve. Utazzon el gondolatban erre a varázsaltos tengerparti helyre és rakja ki ezt a puzzlet. A puzzle kirakása egyáltalán nem nehéz, a darabszám kicsi, a képen sok egymástól könnyen elkülöníthető színtartalmú rész található.  Kezdőknek jó tanács: először a kép keretét kell kirakni, majd onnan befelé haladva a legkönnyebb kirakás. A nagyjából egyforma színű darabokat külön kell válogatni, és azokkal kell kezdeni, amik részletgazdagabb területek a képen.  A kirakható kép mérete: 48 x 34cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpositano-amalfi-tengerpart-olaszorszag-500-db-os-puzzle-18174.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7040", "title": "Fa tányérhinta", "img": "https://www.jatekshop.eu/upload_files/products/Fa-tanyerhinta.webp", "desc": "Helyezkedj el kényelmesen, de közbe markold meg erősen a kötelet is! A tányérhintán kényelmesen ülhetsz, miközben hajtod magadat. A hinta csak egy kötélen függeszkedik, így bármilyen irányba hintázhatsz, akár körkörös mozgással is. Kapaszkodj meg erősen, és már kezdődhet is a szórakozás, akár barátaiddal együtt!  A fa tányérhinta mérete: 30cm átmérőjű  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-tanyerhinta--18281.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Hinták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5052", "title": "Fűzhető fa kép állatokkal", "img": "https://www.jatekshop.eu/upload_files/products/Fuzheto-fa-kep-allatokkal.webp", "desc": "Alkoss egy képet saját magad! A különleges, fából készült képekre a gyerekeknek kell felhelyezni az állat figurákat. Ennek módja igen egyszerű, a készletben található színes köteleket kell átfűzni a lyukakon, így az hamar rögzíthető. Alkoss egyedi képet, miközben kézügyességed és logikádat fejleszted!  A fa fűzhető kép mérete: 19x13,5cm  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffuzheto-fa-kep-allatokkal-18633.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2307", "title": "Színes tempera készlet 7db 7,5ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/ko011a-tempera-dobozban-7tubus-7-5ml.webp", "desc": "Élénk színek és egy praktikus keverőtálca is rendelkezésedre áll majd, hogy a lehető legszebb színeket használhasd festményeid elkészítése során. A műanyag tárolóban a szettet biztonságosan tárolhatod, vagy akár hordozhatod is az iskolai rajzórákra. A temperákkal igazán szép festményeket alkothatsz!  A készlet tartalma: - 7db 7,5ml-es színes tempera tubusban  Mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilről és bőrről lemosható!", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-tempera-keszlet-7db-75ml-carioca-21058.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09786", "title": "Elektronikus Darts tábla - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Elektronikus-Darts-tabla-Spartan.webp", "desc": "Célozz a tripla 20-as mezőbe, hiszen azzal szerezheted a legtöbb pontot! Az elektronikus darts játéktábla LCD kijelzővel rendelkezik, így azonnal láthatod hogy hány pontot kell még szerezned a győzelemhez. A gyerekek és felnőttek számára is könnyen használható darts tábla több játékmóddal is rendelkezik, így akár több személy egyszerre is élvezheti ezt a fantasztikus izgalmakat tartogató játékot. A darts nyilak hegyesek, így fokozottan ügyeljünk a biztonságos játékra, különösen gyermekek jelenlétében.  Jellemzők: - 16 különböző játékmód - 120 játékvariáció - 8 játékos - LCD kijelző", "price": 19590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-darts-tabla-spartan-28257.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11101", "title": "Jégvarázs: Anna figura 10cm - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/Jegvarazs-Anna-figura-10cm-Bullyland.webp", "desc": "A mesebeli történet megelevenítéséhez kiválóan használható játékfigurával teheted érdekesebbé a játékot! Anna, a Disney Jégvarázs főszereplője, így hamar a kislányok kedvencévé vált. A részletesen kidolgozott, kiváló minőségű PVC-mentes játékfigura éppen úgy fest mint a mesében, kialakításának köszönhetően önállóan is képes megállni.   A műanyag játékfigura kézzel festett, akár a szoba díszeként is használható.  Mérete: 10cm magas", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-anna-figura-10cm-bullyland-29854.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11750", "title": "Fehér színű lány gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/126rsn-05-dino-bikes-bicikli-lila-.webp", "desc": "Élvezd a száguldást és sportolj szórakozás közben! A gyerekek számára készült fehér színű kerékpár rendkívül masszív, fém vázzal rendelkezik, melynek köszönhetően az igazán strapabíró. A lányoknak készült, rózsaszín mintával ellátott fehér bicikli segédkerekekkel felszerelhető, hogy a kezdeti gyakorlás is biztonságosan teljen. Fújd fel a kerekeket, állítsd be az ülésmagasságot, és már kezdődhet is a biciklizés kettő vagy négy keréken!  A bicikli tulajdonságai: - 12  bicikli méret - Bicikli súlya: 8,5kg - Ajánlott testmagasság: 87-120cm - Első és hátsó fék - Acél küllők - Felfújható kerekek - Golyós csapágyak - Segédkerekeket tartalmaz - Fehér színű fém váz - Egyszerű összeszerelés és üzembe helyezés", "price": 62490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkerekpar-feher-szinben-12-es-meret-lanyoknak-30761.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11996", "title": "ICO: vonalzó átlátszó 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/ico-vonalzo-atlatszo-20.jpg", "desc": "A vonalzó az az iskolai használati tárgy, melyből sosincs elég. Ez a vonalzó, hosszúságából adódóan elfér a tolltartóban, emellett már az a méret, mely az iskolában szükséges. Az igényes iskolai munka, a szövegből való lényeg átlátható kiemelése alapfeladat a gyermekek számára, melyet vonalzó nélkül nem tud megvalósítani.  Típus: 20cm-es", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-vonalzo-atlatszo-20cm-es-30851.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12039", "title": "ICO: Videotip szövegkiemelő narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-szovegkiemelo-narancs.webp", "desc": "A narancssárga színű szövegkiemelő vidámságot lop a tanulás, munka folyamatába. A speciális fluoreszkáló festék nem befolyásolja sem a fénymásolást, sem pedig a faxolást. A fluoreszkáló szövegkiemelők vége vágott csúccsal rendelkezik, hogy mint vékony, mint vastag vonalat lehessen vele produkálni.  Vonalvastagság: 1-4mm", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-szovegkiemelo-narancssarga-30946.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18758", "title": "Quercetti: Migoga golyópálya 45db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-migoga-golyopalya-45db-os.webp", "desc": "Építsd meg az első saját golyópályádat. Ennek a készletnek a segítségével számtalan lehetőséged nyílik különböző szerkezetek készítésére. Másold le a dobozon látható tornyot, de ha szeretnél nyugodtan kísérletezhetsz is saját terveid alapján. A színes elemek, csúszdák, hidak, oszlopok és a forgó kerekek is mind-mind rendelkezésedre állnak, így igazán menő pályát építhetsz magadnak. Indítsd el a golyókat, és mérd le melyik ér hamarabb a célba! Kellemes szórakozást!  A csomag 45db elemet tartalmaz!  Mérete: 34cm x 29cm x 8cm", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-golyopalya-45db-os-37838.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20138", "title": "ICO: Koh-I-Noor Hagyományos elefántos radír", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Koh-I-Noor-Hagyomanyos-elefantos-radir.jpg", "desc": "A jól megszokott kedvenc radírgumid megérkezett. Az iskolai felszerelés elengedhetetlen kelléke a radírgumi mellyel az elrontott grafit irkafirkát lehet a papírról eltávolítani. A KOH-I-NOOR cég méltán híres az iskolai kellékeiről, legtöbbször a puha szürke radírgumin találkozhattunk vele a jellegzetes elefánt motívumával. Ez a vállalat most ismét megjelent a hagyományos valódi kaucsukból készült radírgumival sokak örömére. Ez a radír nemcsak remekül szedi ki a grafitot a papírból hanem a jól ismert minőséget biztosítja. Használd számtan, mértan vagy ének-zene órán, biztosan sokáig örömet fog okozni a tanulmányaid során.  Jellemzői: - Eredeti kaucsukból készült kiváló minőségű puha radír, papír fogóval.", "price": 325.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-hagyomanyos-elefantos-radir-38759.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20680", "title": "Hőlégballonos 4.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/holegballonos-4.osztalyos-vonalas-fuzet-a5.webp", "desc": "Betelt a füzeted, és szeretnéd pótolni egy igazán menő darabbal? Ez a szabványos 4. osztályos vonalazással készült termék kifejezetten a számodra készült. Külső borítóját két szín nyomással 190gr-os ofszet papírból készítették, és csíkos hőlégballonokkal díszítették. A/5-ös mérete miatt praktikus és bármelyik táskádban könnyen elfér majd.  Jellemzők: - A/5-ös méretű, 32 lapos vonalas füzet - Szabványos 4. osztályos vonalazással - Belső lapjai 70gr-os, míg borítója 190gr-os ofszet papírból készült - Lekerekített sarkokkal rendelkezik", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholegballonos-4osztalyos-vonalas-fuzet-a5-39388.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24135", "title": "Kolosszus aréna társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Kolosszus-Arena-Asmodee.webp", "desc": "Miközben ádáz küzdelem zajlik az aréna homokjában, a játékosok fogadásokat kötnek azokra a mitológiai lényekre akik szerintük megnyerik a viadalt. Minden lény rendelkezik egy speciális képességgel és ha azt ügyesen használjuk, győztesként vonulhat ki az arénából. Ahogy a gigászi lények sorra hullanak, úgy fokozódik az izgalom a tribünökön. Vajon talpon marad az a lény, amelyikre aranyakkel teli erszényedet feltetted? Vagy legyőzik a bajnokod és minden pénzed odavész? Csak egy módon derülhet ki, el kell menni a kolosszus arénába. Ez a játék az Avalon Hill régi klasszikusának, a Titan: The Arena-nak az új változata, gyönyörű illusztrációkkal és négy, az eredeti változatban még nem szereplő bajnokkal, hogy a játék még izgalmasabb, még élvezetesebb legyen.  Tartalma: - 12 lénykártya - 132 harci kártya - 11 néző kártya - 3 bírókártya - 25 fogadásjelző - Magyar nyelvű játékszabály  Jellemző: - Játékosok száma 2-5 fő - Játékidő kb 40-60 perc  Anyaga: Papír és műanyag  A TERMÉK NYELVE: MAGYAR", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkolosszus-arena-tarsasjatek-42711.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26634", "title": "Fiúk és lányok memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/Fiuk-es-lanyok-memoriajatek.webp", "desc": "Vajon milyen dolgokat szeretnek a fiúk és miket kedvelnek a lányok? A memóriajáték segítségével a legkisebbek remekül fejleszthetik ismereteiket és készségeiket is, hiszen a jól ismert memóriajáték szabályai alapján színes kártyákat gyűjtögethetnek. Az igazán mutatós minták rögtön megragadják a kicsiket és játékra csábítja őket. Fordítsd fel az azonos mintával rendelkező lapokat és máris közelebb kerültél a győzelemhez!  A szett tartalma: - 32db memóriakártya (16 pár)  Anyaga: kemény karton Játékosok száma: 2-6 fő Játékidő: kb. 15 perc", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffiuk-es-lanyok-memoriajatek-62051.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28388", "title": "Szívecskés gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/Szivecskes-kerekpar-14-es-meret.webp", "desc": "A kislányoknak készült mintázat igazán feltűnő lesz barátaid számára, hiszen a fehér alapszínű bicikli telis-tele van rózsaszín szívecskékkel. A kerékpározással még csak ismerkedők számára nagy segítség lesz a segédkerék, melyek a biciklizés alapjainak elsajátítása után leszerelhetőek, így szabadabb lesz a biciklizés. A kedvenc babádat is magaddal viheted az utazásra, hiszen az ülés mögött babahordozót találsz. Tekerj a nagyobb sebességért, lassításhoz pedig használd a kormányról vezérelhető fékeket.  Jellemzők:  - Szívecskés dizájn - Könnyű acélváz - Első és hátsó fékkel rendelkezik - Ajánlott testmagasság: 95-127cm - Önsúlya: 8,9kg - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 57490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivecskes-kerekpar-14-es-meretben-75901.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29411", "title": "ICO: Kisvakond színes ceruza szett 36db - Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-kisvakond-szines-ceruza-szett-36db-koh-i-noor.webp", "desc": "Kiváló minőségű színes ceruzákkal indulhatnak iskolába a gyerekek, de akár otthon is használhatják a készletet, mely nem 36bd különböző színt találnak, köztük olyan különlegeset, mint az arany vagy ezüst szín is. A Kisvakonddal dekorált színes ceruza szett kiváló lehetőséget kínál a gyerekek kézügyességének fejlesztésére, akik így játék közben fejlődnek. Rajzold le Kisvakondot és barátait is az élénk színű ceruzákkal!  A szett tartalma: - 36db Színes ceruza  Anyaga: fa ceruzatest", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kisvakond-szines-ceruza-szett-36db-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30060", "title": "Színes ceruza 12db-os szett fém dobozban - Faber-Castell", "img": "https://www.jatekshop.eu/upload_files/products/femdobozos-szinesceruza-12db-os-szett-faber-castell.webp", "desc": "Ha biztonságban akarod tudnia  kiváló Faber-Castell ceruzáidat, akkor válassz egy ilyen készletet, amiben a színes ceruzák egy fém dobozban érkeznek hozzád, így nem kell félned, hogy bármikor is baj érné a kedvenc színeseidet. A Faber-Castell színes ceruzái jól ismertek a művészek körében, hiszen kiváló minőségük mellé nagyon szép színek társulnak. A ceruzákhoz használt fa nem túl kemény, de nem is túl puha, így a ceruzák hegyezése egyszerű, de a ceruzabél kellő biztonságban van. A bél keménysége is pont megfelelő és a magas pigmentációjának köszönhetően élénk rajzokat eredményez.  Jellemzők: - 12 db színes ceruza - Háromszögletű kialakítás - Kényelmes fogás - Kialakított hely a név részére - Fém doboz", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-ceruza-12db-os-szett-fem-dobozban-faber-castell.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30387", "title": "ICO: Süni iskolai hegyes olló", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-iskolai-hegyes-ollo.webp", "desc": "Technika és rajz órán is használatba vehetik ezt a nagyszerű ollót a gyerekek, melynek fém vágóéle és műanyag fogó-része garantálja a hosszan tartó használatot. Az olló hegyes kialakítású, így precízebb vágást eredményez. Mérete miatt akár tolltartóban is elfér, ezáltal egyszerűen hordozható. Iskolában vagy az otthoni kreatív munkában is remekül jön majd az olló, mely kiváló minőséget képvisel.  Jellemzők: - Hegyes vágóél - Mérete: 13,5cm hosszú - Anyaga: fém/műanyag", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-iskolai-hegyes-ollo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30396", "title": "ICO: Koh-I-Noor átlátszó szögmérő 180/100", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-atlatszo-szogmero-180-100.webp", "desc": "Matematika órán használhatják legtöbbször a gyerekek szögmérőt, mely a szerkesztési feladatoknál kap nagy szerepet. A műanyag szögmérő strapabíró, így hosszú távon használhatják azt a diákok. Kis mérete miatt könnyen hordozható, a tolltartóban vagy a táska egy zsebében is elfér, így nem felejtik otthon azt. A 180 fokos mérési lehetőség tökéletes lesz a feladatok elvégzésére.  Jellemzői: - 180 fokos mérés - Két soros számozás - Átlátszó kivitelezés - Anyaga: műanyag", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-atlatszo-szogmero-180-100.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31546", "title": "Faber-Castell: Grip '01 színesceruza ezüst", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-ezust.webp", "desc": "Most igazi kis művésszé válhatsz az ezüst színű Grip  01 színesceruza segítségével. A kiváló minőségű, csúszásmentességgel ellátott termék kiválóan alkalmas a színes, csodaszép rajzok elkészítéséhez, melynek útjába csak a képzeleted állhat. Mártsd vízbe a háromszögletű ceruzát, és már készülhet is az akvarell hatású kép! Az extra színek hatalmas választékáért kattints webshopunk oldalára!   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-ezust.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32211", "title": "ICO: Signetta golyóstoll 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/ico-signetta-golyostoll-4-kulonfele-szinben.jpg", "desc": "Tedd még színesebbé a jegyzeteidet azzal, hogy a legfontosabb információkat a kéktől eltérő színű tollal aláhúzva kiemeled. Erre nagyszerű választás ez a négy darabos készlet, amelyben piros, kék, fekete és zöld tintával író tollakat találsz. A fogása hagyományos hatszög alakú testtel önmagáért beszél. Ezek a golyóstollak amellett hogy kedvező árral kecsegtetnek, remek tartós használatot hoznak magukkal. A signetta golyóstoll vonalvastagsága 0,7 mm, és mindezt 2500m hosszban tudja tartani. Ajánljuk irodába, illetve minden olyan helységbe ahol gazdaságos jó minőségű tollakkal kell írni.  Jellemzői: - 0,7mm-es vonalvastagság - 2500m-es íráshossz - piros, kék, fekete, zöld tintával", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-golyostoll-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34247", "title": "Eichhorn: Toronyépítő kocka ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/eichorn-toronyepito-kocka.webp", "desc": "Egy tornyot felépíteni ezekből a fa alkotó elemekből nem is olyan nagy kihívás, hiszen elég minden sorba három elemet letenni úgy, hogy minden új sorba kilencven fokkal elfordítva kerüljenek a játékelemek, és így egy nagyon stabil tornyot fogunk kapni. A játék azonban valójában csak ezek után kezdődik el, mégpedig azzal, hogy a kezdő játékos kiválaszt egy elemet a toronyból, és kiveszi azt, majd a kivett darabot a torony tetejére helyezi. Ugyan ez a feladat vár minden játékosra szépen sorban egészen addig, míg végül valakinél a torony össze nem dől. Akinél a rakás összeomlott az lesz a vesztes, de nincs ok a csüggedésre, hiszen máris lehet újra kezdeni.  Jellemzők: - Ügyességi toronyépítő játék - 57 festetlen fa játékelem - Fejleszti a finom-motorikus készségeket - Fa alkotóelemek  Játékosok száma 2-6 fő. Játékidő kb 10-20 perc.", "price": 3579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-toronyepito-kocka-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39818", "title": "Pocoyo: Nina játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/pocoyo-nina-figura-7cm.webp", "desc": "Pocoyot már mindenki jól ismeri, hiszen megannyi érdekes történetben láthattuk már a televízióban, azonban most nem csak őt, hanem a legjobb barátját Ninát is megismerheted. Nina egy kislány, aki Pocoyoval egykorú, így ő is legalább olyan kíváncsi, mint a kék ruhás barátja. Nina zöld kabátot és kis antennákkal ellátott kapucnit visel, azonban az ő kíváncsisága és tudásszomja is kimeríthetetlen. Válaszd ezt a kis játékfigurát, és Nina mindenhova el tud kísérni akár a kabátod zsebében meglapulva.  Jellemzők: - Nina játékfigura - Anyaga: Műanyag - Mérete: 7 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpocoyo-nina-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pocoyo játékfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41010", "title": "Igazság Ligája: Wonder Woman játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/igazsag-ligaja-wonder-woman-jatekfigura.webp", "desc": "Wonder Woman a DC képregények egyik legérdekesebb alakja, hiszen a szármzása a görög istenekig nyúlik vissza. Diana az amazonok királynőjének, Hippolütének a lánya, az emberek világában civilként Diana Prince névvel rejti el alteregóját. Tagja az Igazságliga alapító tagjainak. A Comansi játékfigurái részletgazdag kidolgozással és a képregényekhez hű festéssel nagyon mutatós figurákat készít, amelyekkel élmény a játék és nagyon jól mutatnak a polcon. Wonder Woman egy speciális talapzaton áll, melyet összekapcsolhatsz a többi Igazság Ligája-karakterrel, így összeállítva a teljes csapatot!  Jellemzők: - Wonder Woman játékfigura - Anyaga: Műanyag - Mérete: 8,5 cm", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figazsag-ligaja-wonder-woman-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41505", "title": "Színes számtanuló hernyó fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/szines-szamtanulo-hernyo-fa-keszsegfejleszto-melissa-doug.webp", "desc": "Ez a cuki színes hernyó a legjobb barátod lesz abban, hogy megismertessen téged a számok különleges világával. A hernyó testét alkotó színes szelvények mindegyike egy számot is magán visel egytől tízig. Szedegesd le az összes darabot, majd próbáld megfelelő sorrendben visszarakni. A színek mellett a pöttyök is a segítségedre lesznek. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa készségfejlesztő - Hernyó színes szelvényekkel - Számok egytől tízig - Ismerkedés a számokkal", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szamtanulo-hernyo-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41534", "title": "Farm állatos vastag fa formapuzzle 8 elemmel - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/farm-allatos-vastag-fa-formapuzzle-8-elemmel-melissa-doug.webp", "desc": "A legkisebb gyerekek számára is könnyedén megmarkolható elemeket tartalmaz ez a formapuzzle szett, melynek színes mintáján egy farmot és annak állatait fedezhetik fel a gyerekek. A különleges puzzle képen boci, malac, bárány és még csibe is felfedezhető, melyeket a kicsik helyezhetnek a puzzle képbe. Találd meg mindegyik állat helyét és közben fejleszd készségeidet is!  A szett tartalma: - Fa játékalap - 8db Fa állatos formapuzzle elem  Mérete: 22x30x2,5cm Anyaga: fa", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-allatos-vastag-fa-formapuzzle-8-elemmel-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43990", "title": "Alu roller PW120", "img": "https://www.jatekshop.eu/upload_files/products/alu-roller-120mm.webp", "desc": "Egy igazán sportos és vagány közlekedési eszközzel járhatsz suliba mostantól, hiszen ezzel a szuper alu rollerrel az úton könnyedén száguldozhatsz, a suliban pedig összecsukva magadnál tarthatod. A két tizenkét centiméteres kerék ABEC5 csapágyakat kapott a sima gördülés érdekében, a speciális anyagának köszönhetően pedig strapabíró ugyanakkor a legtöbb útfelületen finoman gurul. A csúszásmentes állórész mögött egy taposófék is kialakításra kerül, hogy a megállással se legyen gond. Végül de nem utolsó sorban a kormánymagasság is állítható, hogy a roller akkor is kényelmes legyen, ha egy pár centivel megnőnél.  Jellemzők: - PW120 alu roller - Műanyag kerekek, ABEC5 csapágyakkal - Csúszásmentes tapasó rész - Állítható magasságú kormány (57-84 cm) - Összecsukható", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falu-roller-pw120.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45814", "title": "Trakehneni csikó lófigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/trakehneni-csiko-jatekfigura.webp", "desc": "A Trakehneni lovakra, így a kis csikókra is a heves vérmérséklete jellemző, azonban egy határozottan bátor és kitartó jellemvonásokkal rendelkező ló. Amint ez a kis csikó megnő, egy rendkívül erős és intelligens ló válik belőle, így nem csoda, hogy régen a katonaság soraiban sok társával lehetett találkozni, mára viszont első sorban a lovas sportokban láthatjuk. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 9 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrakehneni-csiko-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45817", "title": "Trakehneni ló játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/trakehneni-lo-jatekfigura.webp", "desc": "A Trakehneni lovakat németországban tenyésztették. Heves vérmérséklete bátor és kitartó jellemvonásokkal párosultak. Ennél a fajtánál minden szín előfordulhat leszámítva a tarka mintázatot. A nyaka hosszú, háta közép hosszú, fara hosszú, törzse kerek, rendkívül erős és intelligens, éppen ezért régen a katonaság alkalmazta, mára viszont első sorban sportoláshoz szokták használni. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 15,9 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrakehneni-lo-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47010", "title": "Bianca a bernipásztor kutya kölyök játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bianca-a-berni-pasztorkutya-jatekfigura.webp", "desc": "Ha egy igazi barátra vágysz, akkor a kutyákban sosem fogsz csalódni, hiszen ő mindig örülni fog neked, és minden percnek amit vele töltesz. Bianca a bernipásztor nyugodt és békés, és nagyon jól megfér a többi háziállattal. A bernipásztor kutyák jellegzetes fekete bundájába barna és fehért színeket is tartalmaz akárcsak ennek a játékfigurának. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy a valóságban is látjuk őket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 7,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbianca-a-bernipasztor-kutya-kolyok-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48228", "title": "LENA: Rotoros reptetőjáték 2db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-rotoros-reptetojatek-2db-os-61290.webp", "desc": "A tavaszi vagy nyári jó időben nem szabad kihagyni a szabadtéri játékokat. Hívd át pár barátodat, és játszatok egy hatalmasat, amiben társatok lehet ez a rotoros kilövőjáték. Lényege, hogy a sárga recézett műanyag zsineget nagy sebességgel ki kell húzni a helyéről, és ez a recék segítségével megpörgeti a piros rotorokat. Ennek köszönhetően egy szempillantás alatt a levegőben terem, és mint egy UFO szállna levegőben. Az összeállított játék mérete 22x34x5cm, melyből a rotor átmérője 34cm.", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-rotoros-reptetojatek-2db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48157", "title": "LENA: Truxx betonkeverő mixer figurával 27cm", "img": "https://www.jatekshop.eu/upload_files/products/truxx-betonkevero-figuraval-27cm.webp", "desc": "Ez a mutatós kis betonkeverő nagyszerű játék már a két éves gyerekek számára is, hiszen a nagy autó, és a beleültethető játékfigura igazán nagyszerű játékélménnyel kecsegtet. Különösen, ha az autó keverődobjába beleszórsz valamit, és szépen megforgatott a dobot, és végül a dob billentésével kiszórod az alaposan átkevert anyagot. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truxx betonkeverő figurával - Lenyitható vezetőfülkébe ültethető figura - Forgatható és billenő keverődobbal - Élénk színek - Mérete: 27 cm - Anyaga: műanyag", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-betonkevero-figuraval-27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48520", "title": "Quercetti: Mágneses tábla számokkal", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-magneses-tabla-szamokkal-3.webp", "desc": "Gyakorold a számolást és a műveleteket ezzel a szuper mágneses táblával! A Quercetti kétoldalú mágneses tábla mellett a szett része a 48db szám és műveleti jel is, melyeket a gyerekek rakosgathatnak a táblára. A kiváló minőségű termékkel a gyerekek is örömmel gyakorolnak majd otthon!  Jellemzők: - 1db Kétoldalú tábla - 48db Mágneses szám és műveletjel", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-tabla-szamokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53732", "title": "Vampirina és Demi játékfigura ajándék szett - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/vampirina-es-demi-jatekfigura-ajandek-szett.webp", "desc": "Idézd fel a Vampirina mesefilmek legjobb részeit, amelyeket most egy szuper és részletgazdag játékfigurákkal idézheted fel. A fiatal vámpír lányka egy különleges új környezetben próbál boldogulni, de szerencsére nem kell egyedül megbirkózni a feladattal, hiszen Demi a szellem segítségére is számíthat. Idézd fel a mesefilm legszebb jeleneteit ezzel a szuper figurával. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a legkedveltebb mesefilmek és sorozatok legnépszerűbb szereplői.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvampirina-es-demi-jatekfigura-ajandek-szett-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vampirina játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54110", "title": "Dzsungel színező henger 8db ceruzával - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-dzsungel-szinezohenger-8db-ceruzaval-42978.webp", "desc": "Készítsd el saját dzsungeles tájképed a feltekercselt színezősablon segítségével. A szettben összesen nyolc darab Carioca színes ceruzát találhatsz amelyek más-más színűek és azonnal elkezdheted velük a munkát. A színek variálásával egy különleges képet hozhatsz létre és csak a saját fantáziádon múlik, hogy melyik állat és növény milyen színben fog pompázni. Ha nem sikerült egyszerre befejezni a színezést, egyszerűen tekercseld fel és helyezd vissza a dobozába a rajzot, hogy később ismét nekiállhass és folytathasd a munkát.  Jellemzők:  - Dzsungeles színezősablon - Feltekercselt kiteríthető papírlap - 8db magas minőségű Carioca színes ceruza", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdzsungel-szinezo-henger-8db-ceruzaval-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54224", "title": "Johnny Traktor guruló kerekekkel - Tomy", "img": "https://www.jatekshop.eu/upload_files/products/gurulo-johnny-a-traktor-42925.webp", "desc": "Ismerkedj meg Johnny Traktorral és bővítsd ki a mezőgazdasági gépparkod gyűjteményét a John Deere márkával rendelkező zöld színű igazán kedves és vidám baráttal. A traktor kerekei tökéletesen gördülnek, így akár egy hatalmas játékban is használt veheted, ha betakarításról van szó. Sarkai és élei lekerekítettek annak érdekében, hogy akár már másfél éves kortól balesetmentesen használatba vehesd újdonsült mezőgazdasági gépedet.  Jellemzők:  - Johnny Traktor guruló kerekekkel - Lekerekített sarkok a biztonság érdekében - Anyaga: műanyag - Termék méret: 17.8 x 12.7 x 17.8 cm", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjohnny-traktor-gurulo-kerekekkel-tomy.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56697", "title": "Yukon társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/yukon-tarsasjatek.webp", "desc": "Egy kis aranyásás mindig izgalmas kalandokat tartogat még akkor is, ha azt egy társasjáték keretében az asztal mellett intézi az ember. Yukon az Észak-amerikai kontinens legnagyobb folyója, ami 1896 és 1903 között vált ismerté, amikor is a meggazdagodás reményében szerencsevadászok hada lepte el partjait, hogy megtalálják gazdagságuk zálogját, az aranyat. Ez az időszak a klondike-i aranyláz néven lett ismert és becslések szerint 100.000 ember mosta az aranyat ez idő alatt.benne. Amilyen hirtelen indult az aranyláz, olyan hirtelen lett vége, de az ott élők azt vallják, hogy a folyó még rengeteg nemesfémet rejt magában. Légy te a legügyesebb aranyásó, és gyűjts össze minél több és értékesebb aranyat. De vigyázz, mert a kiszemelt ércre mások is áhítoznak, így a leggyorsabb és legszemfülesebb szerencsevadász lesz a játék győztese.   Tartalma: - 1 db Sheriff lap - 1 db Aranyásó figura - 24 db Aranyrög lap 1, 2, 3, 4, 5, 6, 8, 10 értékben, mindegyikből 3-3 db - 24 db Kavics lap 1, 2, 3, 4, 5, 6, 8, 10 értékben, mindegyikből 3-3 db - 30 db Város lakói kiegészítő lap - 9 db Aranyrög korong - magyar nyelvű szabálykönyv  Játékosok száma 2-4 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyukon-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59052", "title": "ICO Silver golyóstoll betét kék", "img": "https://www.jatekshop.eu/upload_files/products/ico-silver-golyostoll-betet-kek-tintaval.webp", "desc": "A kék színű tollak nem csak a legelterjedtebbek, hanem sok esetben kötelező ilyet használnunk, biztosítva mindenkit arról, hogy az aláírásunk valódi, így ez a kék tintával töltött betét remek választás a legtöbb tollhoz. Az ICO Silver golyóstoll betét a legelterjedtebb kialakítású golyóstoll betét, ami számtalan toll hoz használható. A nagytartályos kialakításnak köszönhetően mintegy ötezer méternyi írást tesz lehető a legkiválóbb minőségben nagyjából 0,8 mm-es szélességben, amit a hegyben helyetkapó acélgolyó biztosít. A rollbetét kék színű tintát tartalmaz.  Jellemzők: - ICO Silver golyóstoll betét - Nagytartályos fémbetét - Vonalvastagság: 0,8 mm - Íráshossz: 5000 m - DIN 16554 szabvány", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-silver-golyostoll-betet-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59675", "title": "Feszített fehér festővászon 100x100cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-100x100cm.webp", "desc": "Egy jókora kép elkészítéséhez remek alapot kínál ez a 100x100cm-es fehér feszített festővászon, melyre számtalan technikával dolgozhatnak a művészek. A vásznak tökéletesen használhatóak olajfestésre, akrilfestésre, de akár vegyes technikával is dolgozhatunk vagy akár dekupázsozhatunk is rá. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-100x100cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59679", "title": "Feszített fehér festővászon 60x120cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-60x120cm.webp", "desc": "Egy igazán látványos és impozáns képet festhetünk meg erre a 60x120cm-es festővászonra, mely már keretre feszítve kerül szállításra. A festővászon a legjobb felület az olajfestésre, az akrilfestésre de akár még dekupázsozhatunk vagy egyéb vegyes technikákat is alkalmazhatunk rá. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-60x120cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59898", "title": "Átlátszó tankönyvborító 50x36cm 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-tankonyvborito-50x30cm-es-10db-os-szett.webp", "desc": "Könyveinket vagy füzeteinket egyszerűen megóvhatjuk a sérülésektől és a szennyeződésektől, ha ezt a 10db-os tankönyvborító szettet válasszuk. Az áttetsző borítók 50x36cm-es darabokban vannak a csomagban, melyeket aztán még igény szerint kisebbre szabhatunk. A borítókat aztán csak fel kell ragasztani a füzetekre és a könyvekre, hogy védve legyenek. Az áttetsző borítókban az a legnagyszerűbb, hogy a fólia alatt látszik a valódi borító, ami megkönnyíti a könyvek és füzetek szortírozását.  Jellemzők: - Áttetsző tankönyvborító - 10db-os szett Mérete: 50x36cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-tankonyvborito-50x36cm-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61077", "title": "Hercegnő divatbaba fésűvel 3 változatban", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-divatbaba-fesuvel-3-valtozatban.webp", "desc": "Szerepjáték során fejlődik a kislányok személyisége a legjobban, amelyhez tökéletes játékszerek lesz ez a vidám hangulatú divatbaba. A baba rendkívül díszes ruhában érkezik a kislányokhoz, melynek hosszú haját a gyerekek is formázhatják a játék során tetszés szerint. A szett része a fésű is, amihez a fodrászkodás során nyúlhatnak segítségül a kicsik. A baba végtagjai mozgathatóak, így könnyen pozícióba állíthatóak.   Jellemzői: - Divatbaba mozgatható végtagokkal - Különböző változatban - Hosszú hajjal - Fésű kiegészítővel - Mérete: 30cm - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-divatbaba-fesuvel-3-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61340", "title": "Stunt Truck sárga hátrahúzós kisautó 1/43 - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/stunt-truck-sarga-hatrahuzos-auto-143.webp", "desc": "A sárga szín leginkább a sportkocsiknak szokott jól állni, de lássuk be, hogy ez a hatalmas kerekekkel lelátott járgány is nagyon jól mutat a sárga kasztnival és keréktárcsákkal. A járgány részletgazdag kialakításának köszönhetően valóban olyan mint a hatalmas kaszkadőr járgányok, és a túlméretezett kerekeivel könnyedén megbirkózik minden tereppel. A kisautó hátrahúzásával megfeszíthetünk egy rugót, ami az elengedés után azonnal kilövi a kocsit.  Jellemzők: - Stunt Truck kisautó - Színe: sárga - Hátrahúzós meghajtás - Méretarány 1/43", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstunt-truck-sarga-hatrahuzos-kisauto-1-43-mondo-motors.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61365", "title": "Minnie egér: Barátnők puzzle 160db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-baratnok-160db-os-puzzle.webp", "desc": "Minnie egér és Daisy kacsa a legrégebbi Disney rajfilm figurák közé tartoznak, de még mindig nagyon népszerűek a kislányok körében. Ezen a százhatvan darabos puzzlen mint két legjobb barátnő látható a két figura amint éppen zenét hallgatnak és komponálnak. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 160 db A kirakott kép mérete: 41 x 28 cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-baratnok-puzzle-160db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62087", "title": "Ipartelep fénnyel és hanggal, 4db kisautóval", "img": "https://www.jatekshop.eu/upload_files/products/ipartelep-fennyel-es-hanggal.webp", "desc": "Egy igazán különleges játékkészlettel bővíthetik a gyerekek a meglévő játékvárosukat, hiszen ebben a dobozban egy jól felszerelt ipartelep kapott helyet, ahol a munkagépeknek van ideálisan kialakított területük. Természetesen a készlet négy különböző munkagépet is tartalmaz, a betonkeverőtől a darus autóig. A telep  kialakított garázzsal is rendelkezik az állomás alsó szintjén, míg felette az irodák és egy helikopter leszálló is helyet kapott. Egy ilyen készlet segítségével a gyerekek remekül eljátszhatják a legizgalmasabb építkezéseket, amihez az állomás fény és hang effektekkel járul hozzá.  Jellemzők: - Több szintes ipartelep - Négy kisautóval - Fénnyel és hanggal", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fipartelep-fennyel-es-hanggal-4db-kisautoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62137", "title": "Hercegnői kastély fénnyel, rózsaszín színben", "img": "https://www.jatekshop.eu/upload_files/products/mkk239532-mk-toys-kastely-ennyel.webp", "desc": "Egy nagyon különleges kastély lehet most kislányodé, melyben rengeteg izgalmas és mese szép kalandban lehet majd része, melyeket babáival élhet át. A  kastély rózsaszín színt kapott, és még fény effektekre is képes, így igazán mesebeli és csillogó lehet a hercegnő kastélya. Anyaga műanyag, melynek köszönhetően nagyon strapabíró, így sokáig lehet majd használatban a kastély. Keresd kínálatunkban a többi hercegnői kiegészítőt is, hogy kislányod átélhesse az igazi mesebeli kalandot.  Jellemzők: - mesebeli kastély - rózsaszín színben - fénnyel - részletes kialakítás - a kastély mérete összecsukva: 18cm - a kastély mérete kinyitva: 36cm", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegnoi-kastely-fennyel-rozsaszin-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63144", "title": "Frida Kahlo művész römikártya 1x55 - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/frida-kahlo-romikartya.webp", "desc": "Frida Kahlo, az 1900 évek első felében élő mexikói festőművésznő, közéleti szereplő, a 20. századi Mexikó egyik legemblematikusabb alakja. Egyedi képei remek díszítésként szolgálnak a römikártyának, így a művészetkedvelő kártyásoknak remek választás ez a pakli francia kártya. A Piatnik több évtizedes tapasztalattal rendelkezik a kártyagyártás terén, így a lapok kiváló minőségű papírból csodaszép nyomdai technikával készültek, így öröm lesz velük a römi, a kanaszta vagy akár a póker is.  Jellemzők: - Frida Kahlo művész römikártya - 55 lapos pakli - Lapméret 63 x 88 mm - Anyaga: papír", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrida-kahlo-muvesz-romikartya-1x55-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63261", "title": "Napsugár: Blair baba kiegészítőkkel 15cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fbn70-mattel-napsugar-blair-baba-kiegeszitokkel.webp", "desc": "A Nickelodeon egy új sorozata a Sunny Day, vagyis a Napsugár egy nagyon csajos kalandra hívja kislányodat. A sorozat középpontjában 3 lány áll, akik legjobb barátok és mind más-más személyiséggel rendelkezik. Blair imádja a haját fésülgetni és fonni, és nagyon szép megjelenést kapott. Haja lila színű, mely szinte bokáig ér, így kislányod is rengeteg szép fonatot és kontyot készíthet majd neki. Ebben segítségére lesznek a szettben lévő kiegészítők, melyek között fésű és hajdísz is megtalálható. Keresd a többi lányt is, hogy teljes legyen a szett.  Jellemzők: - Napsugár Blair baba - kiegészítőkkel - részletes kialakítás - kiváló minőség - mérete: 15 cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapsugar-blair-baba-kiegeszitokkel-15cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63605", "title": "Rugós terepjáró autó 4x4-es több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/mkk543795-mktoys-terepjaro-zold-szinben.webp", "desc": "Egy nagyon egyedi terepjárót hoztunk most el, aminek rengeteg fiú örülni fog majd, hiszen különleges megjelenést kapott. Rendkívül részletes kialakítása és nyitott utastere is különleges, ám nem ez az egyetlen ilyen dolog. A terepjáró kerekei ugyanis hatalmasak és az autó magasra van emelve, és rugókat is kapott, melyek segítségével az autó fel, le tud mozogni, a tengely és a rugók mozgásával. Keresd a többi változatot is, hogy teljes legyen a gyűjtemény és kezdődhet a játék.  A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - terepjáró autó - több színváltozatban - rugókkal - részletes kialakítás - élénk szín - mérete: 15x9cm Az ár egy változatra értendő!", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frugos-terepjaro-auto-4x4-es-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64040", "title": "Eichorn: Fa vágódeszka kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/100003731-simbatoys-eichorn-vagodeszka.webp", "desc": "Egy egész fa játékszettet hoztunk el most, ami tökéletes választás lehet majd gyermeked számára, hiszen rengeteget  mókázhat és fejlődhet is majd általa. A szettben egy fa vágódeszka található meg, valamint  egy fa kés, ezeken kívül pedig előre felszeletelt zöldségek és kenyér is van a szettben, amikkel sokat játszhat majd gyermeked. Élénk színei felkeltik gyermeked érdeklődését és mozgásra ösztönzik őt, mellyel fejlődik majd motorikus mozgása is. Szerezd be gyerkőcödnek, és kezdődhet a játék.  Jellemzők: - Fa vágódeszka  - kiegészítő fa zöldségekkel és kenyérrel - fa késsel - kiváló minőség", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichorn-fa-vagodeszka-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64186", "title": "Molto: Játékkonyha szett lámpával és kiegészítőkkel 82x80x28cm", "img": "https://www.jatekshop.eu/upload_files/products/19160-molto-jatekkonyha-lampaval-jatek-szett.webp", "desc": "Egy nagyon különleges játékkonyha szettel lehet most gazdagabb gyermeked, mellyel nagyon finom ételeket készíthet majd el. A játékkonyha részletes kialakítása és kiváló minősége mellett több eszközzel is fel lett szerelve, melyek mind hasznosak és fontosak lehetnek. A sütő és a főzőlap szinte alap dolognak számít egy konyhában, ám emellett mosógép, szagelszívó, kávégép és munkapult is található benne. A fénnyel felszerelt pulton remekül lehet majd dolgozni, a tálaláshoz pedig egy egész étkészlet áll rendelkezésére gyermekednek.  Jellemzők: - játékkonyha szett - kiegészítőkkel - fénnyel - kiváló minőség - mérete: 82x80x28cm", "price": 19290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-jatekkonyha-szett-lampaval-es-kiegeszitokkel-82x80x28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64588", "title": "Peppa malac: 20 db-os szalvéta szett 33x33cm", "img": "https://www.jatekshop.eu/upload_files/products/91034-procos-peppa-malac-szalveta-20dbos-33x33cm.webp", "desc": "Egy születésnapi bulit szervezel éppen gyermeked számára? Ez a szalvéta szett tökéletes választás lehet, ha gyerkőcöd szereti Peppa malacot, hiszen a szalvétán a legnépszerűbb  szereplők láthatóak, élénk és vidám színekkel, ami nagyon jó hangulatot teremt majd a partin. A szalvéta csomagban kétféle minta lesz látható a papírszalvétákon. A torta elfogyasztásánál nagy szerepe lesz majd, ráadásul kínálatunkban más Peppa malacos kiegészítő is megtalálható, melyeket a partin díszítésnek vagy kelléknek fel lehet használni, keresd ezeket is.  Jellemzők: - Peppa malac szalvéta szett - 20 db-os szettben - 33x33cm-esek - anyaga: papír", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-20-db-os-szalveta-szett-33x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65257", "title": "Lili a rózsabogár mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/lili-a-rozsabogar-mesekonyv.webp", "desc": "A gyerekek megismerkedhetnek Lilivel, a rózsabogárral, a kis házikójával, kedvenc játékaival és szokásaival, és akiről most sok mindent megtudhatnak, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 16 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flili-a-rozsabogar-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66168", "title": "Nebulo: Pasztell színű színes ceruza készlet 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-pasztell-szines-ceruza-keszlet-hatszog-alaku-12db-nszcpsz.webp", "desc": "Bővítsd ki gyermeked tolltartóját kiváló minőségű színesceruzákkal, amelyek pasztell színekben tündökölnek és kiválóan alkalmasak a technika órai használatra. Az átlagos színektől eltérően a pasztell színek lágyabbak és vidámabb színösszetétel érhető el a használatukkal. A ceruzák megerősített béllel rendelkeznek amelynek köszönhetően nehezebben törik ki a hegyük. Könnyen hegyezhetők és kiválóan passzolnak a tolltartók méretéhez. Bővítsd ki a pasztell színeket Nebulo alap színű színesceruza szettel is a még tágabb színpaletta érdekében.  Jellemzők:  - 12db-os színes ceruza készlet - Könnyedén hegyezhető - Pasztell színek - Megerősített 3,3mm-es ceruzabél", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-pasztell-szinu-szines-ceruza-keszlet-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66180", "title": "Nebulo: 12 színű vízfesték készlet 28mm-es korongokkal", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-12dbos-vizfestek-keszlet-28mm-nvf2812.jpg", "desc": "Bővítsd ki gyermeked technika órai felszerelését kiváló minőségű vízfestékkel, amely összesen 12 különböző színt tartalmaz és a nagyobb, 28mm átmérőjű színkorongoknak köszönhetően hosszabb ideig használhatja fel az iskolai tanulmányai során. A Nebulo vízfesték akár az otthoni kreatív hobbi alkotások során is felhasználható, hiszen nem csak papírra, hanem más fa alapanyagú anyagokra, textiliákra is kiválóan használható. Használatához csupán csak tiszta víz szükséges, egyszerűen vizezd be az ecset hegyét, dörzsöld bele a korongba és máris kioldódik a szín amellyel alkotni szeretnél.  Jellemzők:  - Nebulo 12db-os színes vízfesték készlet - 1db ecsettel - Színes korongok átmérője: 28mm - Vízzel oldható - Zárható műanyag tartóban", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-12-szinu-vizfestek-keszlet-28mm-es-korongokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66263", "title": "Spirit: Világos szürke színű ovális emeletes tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-szurke-zold-ovalis-tolltarto-emeletes-toltetlen-407177.webp", "desc": "Egészítsd ki gyermeked iskolaszereit egy kiváló minőségű Spirit tolltartóval amely a világos szürke alapszínén neon cipzárokkal rendelkezik és divatos megjelenést kölcsönöz használója számára. Az ovális tolltartó használatával használatával biztonságosan és jól szortírozottan hordhatja magával a fontos írószereket az iskolai mindennapok során. Az emeletes kialakításának köszönhetően rengeteg írószer elférhet a belsejében, 23cm-es hosszából adódóan akár a körző, vonalzó is elfér benne. A tolltartó belsejében különböző gumis rögzítő elemek is megtalálhatók amelyekben színes ceruzákat, filctollakat és egyéb írászereket tárolhat.   A kép illusztráció, a tolltartó töltetlen formában, írószerek nélkül értendő!  Jellemzők:  - Ovális tolltartó - 2 rekeszes kialakítás - Dupla cipzár - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vilagos-szurke-szinu-ovalis-emeletes-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66335", "title": "Spirit: Quattro hengeres kockás tolltartó többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/405777-spirit-tolltarto-hengeres-kockas.webp", "desc": "Egy tolltartó lehet egyszerre elegáns, egyszerű és praktikus is, akárcsak ez a tolltartó, mely hengeres kialakítást kapott, és rengeteg írószer elfér benne, így mindent magával vihet gyerkőcöd amire szüksége lehet. A tolltartó egy nagy cipzáras zsebet kapott, melyet egy cipzárral lehet nyitni és zárni. Színét kiválaszthatod, így leendő tulajdonosának biztosan tetszeni fog majd, mintája pedig skót-kockás zöld, kék, piros, lila vagy barna alapszínen, ami nagyon jól mutat.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - többféle színben - az ár 1 db termékre vonatkozik - praktikus kialakítást - mérete: 20,5x6,5x4cm", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-quattro-hengeres-kockas-tolltarto-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66240", "title": "Spirit: My Bag fekete és pink két rekeszes ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tolltarto-2-rekeszes-ovalis-may-bag-29.webp", "desc": "Ez a My Bag tolltartó egészen biztos nagy sikert fog aratni a kislányok körében, hiszen a fekete alapszínt remekül megtöri a pink színű felső rész és cipzár is, ráadásul a két rekeszben kényelmesen el lehet rendezni a szükséges írószereket. Az ovális kialakítás nagyon praktikussá teszi a tolltartót, hiszen kényelmesen elfér benne minden, az alsó részben akár egy vonalzónak, körzőnek, radírnak és hegyezőnek is kényelmesen van hely, míg a gumis bújtatókkal felszerelt fülön a leggyakrabban használt írószerek mindig kéznél lesznek. A tolltartók üresen kerülnek kiszállításra, hogy mindenki a saját igényeinek megfelelően tudja feltölteni.  Jellemzők: - My Bag tolltartó - Ovális kialakítás - Alsó felső rekesszel - Mérete 23 x 10 cm - Anyaga: poliészter", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-fekete-es-pink-ket-rekeszes-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66576", "title": "Spirit: Lovas lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/405822g-spirit-iskolataska-lekerekitett-lovas.webp", "desc": "Gyerkőcöd oda van a csajos dolgokért? Akkor jó választás lehet számára ez a különleges megjelenésű iskolatáska, melynek egésze lila és sötétlila színben pompázik, és egy csodaszép rajzolt ló látható rajta. A táska zsebein lévő cipzár gumis virágos mintát kapott, ami szintén nagyon jól mutat. Nagyobb rekeszében minden tankönyv elfér majd, kisebb első zsebében pedig kulcsokat, zsebkendőt és apróságokat lehet tárolni, hogy mindig kéznél legyenek. Oldalsó kulacstartó zsebeket is kapott, amik gumis szájat kaptak. A hátfala és a vállpántjai is párnázott kialakításúak, így kényelmesen lehet használni azt.  Jellemzők: - lekerekített iskolatáska - párnázott vállpántokkal és hátfallal - két nagyobb rekesszel - két oldalsó zsebbel - állítható vállpántokkal - mérete: 24x31x13cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lovas-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66875", "title": "Blocks: Gyümölcsvonat építőjáték 54db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/gyumolcsvonat-epitojatek-54db-os-szett-luna.webp", "desc": "Játékos formában ismerhetik meg a gyerekek a különböző gyümölcsöket, ha ezt a fantasztikus gyümölcsvonatot válasszuk. A vonat Blocks építőelemekből állítható össze, melyek közt megtaláljuk azokat az elemeket is, amiken gyümölcsös grafikák szerepelnek. A mozdony mögé kötött három vagonra tetszés szerint, akár különböző halmazokba rendezve is felpakolhatóak a különböző gyümölcsöket ábrázoló kockák. A gyümölcsök közt természetesen a népszerűek mind szerepelnek, így az alma, a banán, a dinnye, a szőlő, a cseresznye és még sok más is. A Luna Blocks építőjátékok kompatibilisek egymással, így az egyes szettek akár tetszés szerint össze is építhetőek.  Jellemzők: - Építőkocka játék - Nagy építőelemek Anyaga: Műanyag Építőelemek száma: 54db", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblocks-gyumolcsvonat-epitojatek-54db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66901", "title": "Luna: Póniszőr 5db-os különböző méretű ecsetkészlet", "img": "https://www.jatekshop.eu/upload_files/products/luna-poniszor-ecsetkeszlet-5dbos-6755.webp", "desc": "Ez az összesen 5db különböző méretű ecset kiválóan megfelel akár az iskolai mindennapok során a technika órákon való használatra, de az otthoni kreatív hobbi alkotások idején is megállja a helyét hiszen póniszőr anyaga precíz vonalakat húzhat a papíron. A szettben különböző méretű ecsetek találhatók amelyek más és más technika során használható fel. A legvékonyabb hegyű ecset a hajszálvékony vonalak húzására alkalmas, míg a legvastagabbal satírozni és vastag vonalakat lehet húzni.  Jellemzők:  - Anyaga: Póniszőr ecsethegy - Különböző méretekben: 2-6-8-10-12", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-poniszor-5db-os-kulonbozo-meretu-ecsetkeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67007", "title": "Neon kétszínű radír többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/646759-luna-duo-neon-radir-tobbfele-valtozatban.webp", "desc": "Az iskolai órák elengedhetetlen része a radír, hiszen ezekkel tudják az elrontott szöveget és rajzokat kiradírozni és eltüntetni, hogy aztán folytathassák azt probléma nélkül. Ez a radír négy féle változatban érhető el, melyek közül akár ki is választhatod melyiket szeretnéd kialakításának köszönhetően pedig kisebb foltokat is lehet fele radírozni, fogása pedig nagyon kényelmes. A radír két színe egyedi megjelenést nyújt neki, szerezd be és már kezdődhet is az iskola.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - radír szett - neon színekben - többféle változatban - kiváló minőség", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-ketszinu-radir-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67773", "title": "Must Színes kulacs 500ml több változatban", "img": "https://www.jatekshop.eu/upload_files/products/must-kulacs-500ml-tobb-szinben.webp", "desc": "Praktikus kiegészítőben vihetik magukkal a gyerekek a kedvenc frissítőjüket akár iskolába vagy sportoláskor is, melyet három különböző színben szerezhetnek be. A Must színes kulacs összesen fél liter folyadék tárolására alkalmas, teteje egyszerűen és könnyen zárható. A lila, kék, vagy akár zöld színben is beszerezhető kulacs a kedvenc üdítőjüket is rejtheti, tisztán tartása is egyszerű.  Jellemzők: - Must kulacs - Könnyen nyitható és zárható - Három színváltozatban - Űrtartalma: 500ml - Anyaga: műanyag - Mérete: 17x8cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-szines-kulacs-500ml-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67979", "title": "Cultistorm társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cultistorm-tarsasjatek.webp", "desc": "A Cultistorm egy kooperatív társasjáték, amelyben a játékosok Massachusetts Állam Nyomozóhivatala és a Miskatonic Egyetem által közösen felállított különleges ügyosztály detektívjeit alakítják a XX. század eleji Amerikában. Ijesztően eltorzult, ismeretlen emberek sokasága bukkan fel Arkham vidékén azzal a céllal, hogy sötét szertartásaik révén megidézzék a kozmikus térből és időből származó uraikat, a Mérhetetlen Véneket. A nyomozók közös célja, hogy egymás képességeire támaszkodva visszaszorítsák a helyszíneken gyülekező kultistákat, és megakadályozzák, hogy azok kellő számban összegyűlve megidézzék a Mérhetetlen Véneket. Amennyiben ez mégis megtörténne, el kell űzniük minden megjelenő ősi borzalmat, mielőtt azok átlépnének a mi világunkba - és elhoznák az általunk ismert világ végét. A játék során a nyomozók hasznos tárgyak után kutathatnak, a helyiek segítségét kérhetik, és rég elfeledett tudásra tehetnek szert. Ezzel számos olyan lehetőséghez juthatnak, melyekkel sikeresen támogathatják társaikat. Az állandó kommunikáció és stratégiai gondolkodás nélkülözhetetlen a kultisták legyőzése és a helyszínek biztosítása érdekében! A játék ezen változata Kickstarter-Exkluzív tartalommal is rendelkezik.  Tartalma: - 8 figura - 1 játéktábla - 6 nyomozótábla - 126 nyomozókártya - 42 tárgykártya - 31 iszonyatkártya - 45 kultistakártya - 7 különleges kultistakártya - 10 Mérhetetlen Vén kártya - 5 kapupecsétkártya - 10 helyszínkártya - 14 dobókocka - 82 jelző - 25 őrületkristály - 5 állandó őrületkristály - 20 iszonyatkristály - 5 játékossegédlet - játékszabály  Kickstarter-Exkluzív tartalom: - karton kockatorony - 2 szett különleges kultistakártya - 10 különleges tárgykártya - 5 kreatúrakártya: Brown Jenkin - 5 kreatúrakártya: Uthar macskái - 5 új helyszínkártya - 5 új Mérhetetlen Vén kártya  Játékosok száma 1-5 fő Játékidő kb 90-120 perc  A TERMÉK NYELVE: MAGYAR", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcultistorm-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67987", "title": "Rettegés Arkhamban - Végső óra társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/retteges-arkhamban-vegso-ora-tarsasjatek.webp", "desc": "A Végső óra társasjáték a Lovecraft szörnyekkel és idegen dimenziókkal teli univerzumába, és a Rettegés Arkhamban társasjátékokból jól ismert világába kalauzolja a játékosokat, ám a megszokott hosszú játékidő itt lényegesen rövidebb lesz. A játékosok túl későn érkeztek, hogy megállítsák a gyalázatos szertartást, és egy irtózatos, transzdimenzionális Mérhetetlen Vén tépi szét a valóság szövetét. A sötét égbolton éktelenkedő vakító hasadás ocsmány teremtményeknek enged utat, elárasztva a Miskatonic Egyetem megszentelt épületeit. Miközben üvöltések és sikolyok hasítanak az éjszakába, csak egyetlen lehetőség maradt rettenthetetlen nyomozóitok számára – feltartóztatni a hordát, amíg meg nem találják a módját annak, hogy miként fordítsátok vissza az idézést. Gyűjtsd össze a barátaidat egy végső megmérettetésre a teljesen kooperatív, lendületes Rettegés Arkhamban: Végső óra társasjátékban, mely 1-4 játékos számára készült. Szörnyek szakadatlan hullámai söpörnek végig a Miskatonic Egyetem kampuszán, és a játékosoknak kell feltartóztatniuk őket, miközben kétségbeesetten keresik a szertartás kellékeit, melyekkel véget vethettek ennek a tébolynak. A hatvan perc alatt végigjátszható játékban a siker kulcsa, hogy nyomozók, avagy a játékosok miként képesek együttműködni.  A Végső óra társasjáték egy önálló játék, ami önmagában játszható.  Tartalma: - 6 nyomozó - 3 Mérhetetlen Vén - 1 kampusz játéktábla - 103 kártya - 120 jelző  Játékosok száma 1-4 fő Játékidő kb 30-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 12590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fretteges-arkhamban-vegso-ora-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68669", "title": "Jégvarázs 2 48db-os színezhetó padló puzzle 90x60cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-48db-os-padlo-puzzle-90x60cm.webp", "desc": "Ez a negyvennyolc darabos puzzle első sorban a kislányoknak fogja elnyerni a tetszését, hiszen a Jégvarázs című Disney mesefilm főhősei láthatók rajta első sortban Elza és Anna hercegnővel, de persze Kristoff és a rénszarvasa, valamint a mindig vicces Olaf is megfigyelhető rajta. A puzzle azonban nem a megszokott darab, hiszen a hatalmas puzzle darabok első sorban a padlón történő összerakásnak kedveznek, ráadásul a puzzle egyik fele színes, ám a másik felén is van minta, így a kicsik saját maguk is kiszínezhetik azt az oldalt.  Jellemzők: - Jégvarázs mintás Padló puzzle - Színezhető hátoldallal - 48 puzzle darab - Mérete 90 x 60 cm", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-48db-os-szinezheto-padlo-puzzle-90x60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70385", "title": "Quercetti: Link Block kreatív építőjáték 24db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-link-block-24db-os-jatekszett.webp", "desc": "A Quercetti Link Block építőjáték remek lehetőséget nyújt a gyerekeknek az alkotásra és a kreatív gondolkodás fejlesztésére. A 6-féle színben található rudak úgy vannak kialakítva, hogy egymásba lehet csúsztatni őket és így izgalmas és érdekes építményeket lehet alkotni a háztól kezdve egészen a lélegzetelállító formákig. A csomag összesen 24db Link Block építőrudat tartalmaz, melyek bőven elegendőek arra, hogy a kicsik megismerkedjenek ezzel a nagyszerű játékkal és kipróbálják magukat alkotás közben.   Jellemzők: - Quercetti Link Block 24db-os szett - 6-féle színű rudak", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-link-block-kreativ-epitojatek-24db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70680", "title": "Spirit: Heart love 5db-os iskolatáska szett kiegészítőkkel LED fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/407927-spirit-iskolataska-szett-5dbos-heart-leddel.webp", "desc": "Egy igazán csajos megjelenésű iskolatáska szett lehet gyermekedé, mely biztosan elnyeri majd tetszését, hiszen még egy simiflitteres csillogós szívecske is van rajta, mely nagyon jól mutat. A szett legfontosabb része az ergonomikus iskolatáska, mely kényelmes, vastagon párnázott kialakítást kapott, aminek köszönhetően sokáig probléma nélkül lehet majd használni. A szettben ezen kívül két tolltartó is megtalálható, amik közül az egyik a rajzórákon lehet hasznos, a másik pedig minden más órán, ahol írószerre lehet szükség, hiszen a kihajtható tolltartóban a legfontosabb írószereket lehet tárolni, amik jól átláthatóak. A szettben ezen kívül egy pénztárca és egy tornazsák is megtalálható, amik a mindennapok során is jól jöhetnek majd. Kiváló minőségüknek köszönhetően sokáig lehetnek majd használatban, ezen kívül pedig más iskolai felszerelést is megtalálhatsz kínálatunkban.  Jellemzők: - Love iskolatáska szett - 5 db-os - kiváló minőség - ergonomikus kialakítás - fényvisszaverő elemekkel - LED-es csatos zárral - párnázott hátfallal - pénztárcával, tolltartókkal és tornazsákkal", "price": 24890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-heart-love-5db-os-iskolataska-szett-kiegeszitokkel-led-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70999", "title": "Spirit: Fekete, csatos irattartó mappa A4 fogantyúval", "img": "https://www.jatekshop.eu/upload_files/products/fekete-csatos-irattarto-mappa-a4-as.webp", "desc": "Ez az irattartó mappa táskaként is megállja a helyét, ha éppen semmi mást nem szeretnénk magunkkal vinni a benne lévő dokumentumokon kívül, amelyek remekül elférnek az egyetlen nagy belső térben. A Spirit A4-as méretű irattartó mappája táskának is remekül használható, hiszen a külseje strapabíró, rugalmas PP anyagból készült, ami egy masszív műanyag csattal és fogantyúval is rendelkezik. A mappa belsejében mintegy háromszáz darab A3-as méretű lapnak van hely.  Jellemzők: - Irattartó mappa - Műanyag csattal és fogantyúval - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,60 mm - Kapacitás: 300 lap", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-csatos-irattarto-mappa-a4-fogantyuval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71308", "title": "Spirit: Áttetsző cellux ragasztószalag 15mmx10m", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-ragasztoszalag-15mmx10m.webp", "desc": "Ha többre van szükségünk egy kis tekercs celluxnál, akkor ez a tekercs ragasztószalag remek alternatíva lehet, hiszen a másfél centis vastagsága ideális csomagoláshoz, a tíz méteres hossz pedig garancia arra, hogy sokáig nem kell attól tartanunk, hogy kifogynánk belőle. A Spirit ragasztószalagjait kiváló minőség jellemzi mind a strapabíró anyaga, mind a hosszútávú ragasztási tulajdonságok tekintetében, ami nagyon széles körű felhasználhatóságot biztosít a számára irodai és kreatív környezetben egyaránt.  Jellemzők: - Áttetsző ragasztószalag - Sokoldalú felhasználhatóság - Szélessége 15mm - Hossza 10m", "price": 95.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-ragasztoszalag-15mmx10m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71752", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap rózsaszín színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406866-spirit-habszivacs-vialgosr-szin-ontapados.webp", "desc": "A csináld magad projektek során rengeteg kreativitásra van szükség, amihez rengeteg alapanyagot megtalálhatsz kínálatunkban. Most egy habszivacsot hoztunk el számodra, mely rengeteg módon felhasználható, könnyen formára lehet vágni, köszönhetően 2 mm-es vastagságának. A habszivacsot ezután a hátlapján lévő papírréteg eltávolításával könnyedén fel lehet ragasztani szinte bármilyen felületre. Szerezd be és keresd más változatban is, valamint a kreatív kiegészítőinket is kínálatunkban.  Jellemzők: - habszivacs lap - rózsaszín szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-rozsaszin-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71757", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap barna színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406859-spirit-ontapados-csillamos-habszivacs-lap.webp", "desc": "Gyermeked egy saját készítésű díszt szeretne készíteni? Ehhez tökéletes választás lehet számára egy ilyen habszivacs lap, melyet rengeteg módon fel lehet használni. A lap hátfala öntapadós réteget kapott, aminek köszönhetően egy mozdulattal fel lehet ragasztani szinte bármilyen felületre. Formára vágva tehát könnyedén fel lehet ragasztani falra mint egy falmatricát, de akár dobozokat is be lehet vonni vele. Szerezd be számára és keresd kínálatunkban a többi színváltozatot is, valamint egyéb kreatív felszerelésünket.  Jellemzők: - habszivacs lap - barna szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-barna-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71770", "title": "Spirit: Study színes 5db-os körző szett többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/408212-spirit-korzo-study-dobozban.webp", "desc": "A körzők elengedhetetlen kellékei a matematika óráknak, így biztosan nagy segítség lehet ez a szett, amiben minden megtalálható, amire szükség lehet egy körző használatakor. A szettben egy különleges megjelenésű körző található, mely  színes elemeket is kapott, így nagyon jól mutat. A körző dobozában mindennek megvan a saját helye, mint például a körző hegynek, a körzőhegy hegyezőnek, a radírnak és az adapternek, amely segítségével akár ceruzát is használhatunk a jelöléshez.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - körző - színes kivitelezés - kiváló minőség - választható - könnyű használat", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-study-szines-5db-os-korzo-szett-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71622", "title": "Spirit: Piros kis méretű zárható pénzkazetta - CB320", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-zarhato-penzkazetta-cb320.webp", "desc": "Irodákba vagy akár otthonra is remek választás ez a praktikus kis méretű pénzkazetta, mely kulcsokkal zárható. Az extra erős fémből készült kazetta szélei lekerekítettek és a tetején még agy fogót is találunk a könnyű hordozhatóság érdekében. A belsejében a gyártó egy aprótartót is elhelyezett, amibe praktikusan szortírozhatóak a különböző pénznemek. A papírpénz a kazetta aljában tárolható.  - Kis méretű pénzkazetta strapabíró fém anyagból - Speciális protektív lakkréteggel ellátott - Aprópénz tárolóval - Fül a könnyű hordozhatóságért - Kerekített szélek - Zárható, két kulcs mellékelve Mérete: 198x158x88mm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-kis-meretu-zarhato-penzkazetta-cb320.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Irodai széf és pénzkazetta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71638", "title": "Spirit: Fekete fémhálós asztali tároló 203x103x99mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fem-halos-asztali-tarolo-fekete.webp", "desc": "Ez a fantasztikus asztali tároló remek választás az irodába, de akár otthon is hasznát vehetjük. Az elegáns fekete fémhálós kialakítás szinte minden környezetbe remekül beillik, és kellően strapabíró is. A tárolón külön rekeszeket találunk, melyek közül az egyikben írószereket tárolhatunk, a másikban az irodai vagy otthoni apró kiegészítőket, a harmadikban pedig a jegyzeteinket. A tároló mérete 203x103x99mm. Webáruházunkban még számtalan irodai kiegészítőt és asztali tárolót talál.  - Asztali tároló fém hálóból - 1 tárolórész az írószereknek - 1 tárolórész a kisebb irodaszereknek - 1 tárolórész a jegyzeteknek Mérete: 203x103x99mm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-femhalos-asztali-tarolo-203x103x99mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71375", "title": "Spirit: Magenta akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-magenta.webp", "desc": "Ez a magenta színű akrilfesték szuper választás a legkülönlegesebb alkotásokhoz is, ráadásul remek alapanyagot kínál a különféle árnyalatok kikeveréséhez is, amelyekkel szuper festményeket készíthetünk. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Magenta szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magenta-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71851", "title": "Sárga pillangó mintás gumilabda pöttyös mintával 23cm", "img": "https://www.jatekshop.eu/upload_files/products/sarga-pillango-mintas-gumilabda-23cm-es.webp", "desc": "Ez a sárga színű labda vastag és puha gumi anyagának köszönhetően kiválóan pattogtatható és balesetmentesen használható, ráadásul a mintáját fekete színű pillangók adják, így egészen biztos, hogy a gyerekek egyik kedvenc játékszere lesz. Nagyszerűen használható a szobában, szabadban, de akár a vízben is, ráadásul a huszonhárom centis mérete a standard focilabdákkal is megegyező így izgalmas focimeccsek játszására is teljesen alkalmas a kicsik legnagyobb örömére.  Jellemzők:  - Mintás gumilabda - Méret: Ø 23 cm - Anyaga: gumi", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-pillango-mintas-gumilabda-pottyos-mintaval-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72143", "title": "DIY csináld magad összeszerelhető mentőautó fény és hang effektekkel 63db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/mk-diy-mentoauto-osszeszerelheto-63dbos-szett-funkciokkal-7241-2.webp", "desc": "Egy igazán menő mentőautót rakhat összes saját kezűleg gyermeked, amely fény és hang effektekkel egyaránt rendelkezik. Az autó összeszerelésével gyermeked nagyban fejlesztheti készségeit, többek közt kézügyességét, mozgáskoordinációját és figyelmét egyaránt. A szettben található elektromos csavarbehajtó segítségével a mellékelt csavarokat könnyedén tekerheti be a kellő helyre, így egy szempillantás alatt készen lehet a mentőkocsi. Az autó apró alkatrészeket nem tartalmaz, amelynek köszönhetően akár már 3 éves kortól használható.  Jellemzők:  - DIY csináld magad saját kezűleg összeszerelhető mentőautó - Készségfejlesztő játék - Elektromos csavarbehajtóval (2db AA ceruzaelem) - Fény és hang effektekkel (3db AG13 gombelem) - 63db-os készlet - Anyaga: Műanyag", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-osszeszerelheto-mentoauto-feny-es-hang-effektekkel-63db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72790", "title": "RC 2,4GHz Távirányítós buldózer 6 különböző funkcióval 1/24-es méret", "img": "https://www.jatekshop.eu/upload_files/products/rc-1-24-taviranyitos-bulldozer-6funkcioval-fennyel-hanggal-5629.webp", "desc": "A nagy méretű távirányítós RC buldózer segítségével gyermeked könnyedén felépítheti játékvárosában az épületeket és részt vehet a folyamatokban egy profi építőipari szakember bőrébe bújva. A buldózer részletgazdag kialakításának köszönhetően a megszólalásig hasonlít az igazihoz, masszív vázszerkezete pedig ellenáll a környezeti behatásoknak így hossz ideig gyermeked kedvenc játékai közé tartozhat. A 2,4GHz-es frekvenciának köszönhetően gyermeked akár barátaival közösen is játszhatnak egyszerre több távirányítós játékkal, hiszen nem kell attól tartani hogy a kontrollerek összeakadnának.  Jellemzők:  - Távirányítós buldózer munkagép - 6 különböző funkcióval - 2,4GHz-es távirányító - 1:24-es méretarány", "price": 17599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-2-4ghz-taviranyitos-buldozer-6-kulonbozo-funkcioval-1-24-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72585", "title": "Shooting Game: Íj szett tapadókorongos nyilakkal és céltáblával", "img": "https://www.jatekshop.eu/upload_files/products/shooting-game-ij-szett-tapadokorongos-nyilvesszokkel.webp", "desc": "Ez a fantasztikus íj szett biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. A csomagban egy vagány, modern kialakítású íj kapott helyet, mely élénk színekben pompázik. A dobozban az íj mellett megtalálható a 3db kilőhető nyílvessző is, melyek mindegyike tapadókoronggal van ellátva, hogy lövés után is leolvasható legyen a pontos találat. A szettben még egy céltábla is helyet kapott, amire a nyílvesszők kilőhetőek.  Jellemzők: - Íj szett - Íj - 3db tapadókorongos nyílvessző - Céltábla", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshooting-game-ij-szett-tapadokorongos-nyilakkal-es-celtablaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73001", "title": "Jégvarázs: Mini Elsa kulcstartó - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-mini-elsa-kulcstarto-figura-bullyland.webp", "desc": "Kis méretű kulcstartó formájában vihetik magukkal ezentúl mindenhová a kislányok a kedvencüket a Jégvarázs meséből, hiszen Elsa tűnik fel a mini kulcstartón. A kis díszt nem csak a kulcsaik mellé, de akár az iskolatáskájukra vagy a tolltartóra is felhelyezhetik díszként, hogy aztán Elsa feldobja a hangulatot a suliban is. A kulcstartó figura tökéletes mása a Disney Jégvarázs mese főszereplőjének, ezáltal hamar felidézhető vele a mese és remek dekoráció is egyben.  Jellemzők: - Jégvarázs Elsa figura - Mini kulcstartó - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb. 7,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-mini-elsa-kulcstarto-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72682", "title": "RC Jeep Wrangler távirányítós terepjáró két színváltozatban 1/18", "img": "https://www.jatekshop.eu/upload_files/products/rc-off-road-jeep-wrangler-terepjaro-auto-fennyel.webp", "desc": "Ez a fantasztikus távirányítós autó tökéletes mása a világ egyik legnépszerűbb szabadidős terepjáró autójának, a Jeep Wranglernek. A kocsi 1/18-as méretarányú, így közel 20 cm hosszú. A vezérlés a távirányítóról végezhető, mellyel az autó előre-hátra mozgatható és jobbra-balra kanyarodik. Az autó két színváltozatban is elérhető, így pirosban és sárgában is kérhető tetszésé szerint. Az ár egy változatra vonatkozik melyet kérünk, a megrendelés feladásakor a „megjegyzés” menüpontban jelezni!  Jellemzők: - Távirányítós autó - Előre-hátra, jobbra-balra vezérelhető Méretaránya: 1/18 Mérete: kb. 20cm A működtetéshez szükséges elemek külön kaphatóak! Az ár egy változatra vonatkozik!", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-jeep-wrangler-taviranyitos-terepjaro-ket-szinvaltozatban-1-18.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72708", "title": "Fa darts tábla nyilakkal 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl323645-magic-fa-darts-tabla-szett.webp", "desc": "Egy igazán különleges szettet szerezhetsz be, amivel rengeteget lehet majd játszani és szórakozni, hiszen minden meccs nagyon izgalmas lehet. A szettben egy fa alapanyagból készült, fekete-sárga darts tábla található. A darts tábla 23cm-es méretet kapott, melyhez 1-1 színes nyíl is tartozik, amiket könnyedén a táblára lehet irányítani, majd egy jól célzott dobással bele lehet állítani. A nyilak hegyes véget kaptak, így fontos, hogy ne kerüljön senki a nyilak elé. Kiváló minőségű alapanyagainak köszönhetően sokáig lehet majd használatban.  Jellemzők: - darts tábla - 23cm-es - 2 -2 nyíllal - fa anyagból", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-darts-tabla-nyilakkal-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73633", "title": "Faber-Castell: Vidám dzsungel PVC menetes radír négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/vidam-dzsungel-radir-negyfele-valtozatban.webp", "desc": "Ez a radír nem csak a mókás dzsungel mintával ellátott papír fogórész miatt lesz a gyerekek kedvence, hanem azért is, mert tiszta és nyommentes radírozást tesz lehetővé, ráadásul PVC mentes kidolgozással készült, így bátran oda lehet adni a gyerkőcnek, semmilyen káros hatással nem lesz használata az egészségére. A radír egy papír fogórészt is kapott, hogy használat közben ne szennyeződjön, így mindig tökéletesen és tisztán fog radírozni. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzői: - Vidám dzsungel radír - Papír fogórésszel - Kiváló minőség - PVC mentes - Négyféle változatban", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vidam-dzsungel-pvc-menetes-radir-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73650", "title": "Spirit: Bézs színű patentos irattartó mappa A4", "img": "https://www.jatekshop.eu/upload_files/products/patentos-irattarto-mappa-a4-bezs.webp", "desc": "Ez a bézs színű irattartó mappa remek választás, ha szeretnénk oda figyelni, hogy bizonyos dokumentumok makulátlan állapotban maradjanak, hiszen a plasztik anyag elég merevséget kölcsönöz az irattartónak, hogy a benne elhelyezett lapokat megvédje a gyűrődéstől vagy a szamárfülek kialakulásától. Az A4-es méretnek köszönhetően a szabvány lapokat összehajtás nélkül tárolhatjuk benne, a műanyag patentos kialakítás pedig gondoskodik arról, hogy a táskában se szóródjanak ki belőle a lapok.  Jellemzők: - Irattartó mappa - A4 méret - Bézs színben - Patenttal zárható", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bezs-szinu-patentos-irattarto-mappa-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73747", "title": "Stabilo: Pen 68 ezüst metál filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-metallic-ezust.webp", "desc": "A Stabilo filcek megannyi színben érhetők el, és a kínálatban bizony az olyan fém színek is megtalálhatók, mint ez a metál ezüst szín, ami nem csak rajzoláshoz remek választás, hanem különféle dekorációk készítéséhez is. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-ezust-metal-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73964", "title": "Stabilo: BionicWorker fekete rollertoll 0,3mm", "img": "https://www.jatekshop.eu/upload_files/products/bionicworker-fekete-szinu-rollertoll-03mm.webp", "desc": "A kék mellett a fekete színű tintával töltött tollak a legnépszerűbbek, így ennek a rendkívül kényelmes tollnak is garantáltan nagy sikere lesz, akár a gyerekek tolltartójába kerül, akár a felnőttek íróasztalára. A BionicWorker tollak levehető kupakja alatt egy kényelmes kialakítású, csúszásmentes fogórész található és a természetesen a különleges rollertoll hegy, ami 0,3 milliméteres vonalvastagságot és rendkívül szép írásképet eredményez. Áruházunk kínálatában a BionicWorker tollakat más színben is megtalálja.  Jellemzők: - BionicWorker+ rollertoll - Kényelmes fogórész - Fekete színű tinta - 0,3mm-es vonalvastagság", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-bionicworker-fekete-rollertoll-0-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72547", "title": "Szőke hajú fésülhető babafej fésűvel és nyaklánccal", "img": "https://www.jatekshop.eu/upload_files/products/mkl217490-magic-fesulheto-babafej.webp", "desc": "Kislányodat egy különleges ajándékkal lepheted meg, ami biztosan elnyeri majd tetszését, főleg, ha szeret hajjal foglalkozni. Ebben a szettben egy fodrászolható babafej található meg, mely szőke hosszú hajat kapott, és vidám tekintettel néz vissza ránk. A babafej haja könnyen kezelhető és fésülhető, melyhez a csomagban még egy fésű és hajgumik is megtalálhatóak, így gyermeked egyből neki eshet a hajkorona szépítésének. Szerezd be és keresd kínálatunkban többi hajas kiegészítőt is, hogy teljes legyen a szett.  Jellemzők: - fodrászolható babafej - szőke haj - fésűvel és hajgumikkal - nyaklánccal", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-fesulheto-babafej-fesuvel-es-nyaklanccal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72550", "title": "Szőke hajú fésülhető babafej hajtűvel és hajgumival", "img": "https://www.jatekshop.eu/upload_files/products/mkl217526-magic-fesulheto-babafej-hajtuvel-es-fesuvel.webp", "desc": "Kislányod számára keresel egy különleges ajándékot, amivel rengeteget szórakozhat majd, miközben kiélheti kreativitását is? Ez a fésülhető babafej tökéletes választás lehet ehhez, hiszen hosszú és dús hajából rengeteg különleges hajkoronát lehet majd készíteni. Ehhez fésűt, hajgumit és hajtűt is megtalálhat majd a csomagban kislányod, a hajat pedig fonhatja, összefoghatja vagy kontyokat is készíthet belőle. Szerezd be számára és engedd szabadjára kreativitását. Kínálatunkban még több hajkiegészítőt találhatsz, keresd ezeket is.  Jellemzők: - fésülhető babafej - hosszú szőke haj - hajtűvel - hajgumival - nyaklánccal", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-fesulheto-babafej-hajtuvel-es-hajgumival.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74621", "title": "My music world gyümölcs ukulele többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/106832436-simba-toys-mmw-gyumolcsos-ukulele-tobbfele.webp", "desc": "Az ukulele egy különleges pengetős hangszer, mely kisebb kialakítást kapott egy gitárnál, ráadásul ezek a változatok különböző gyümölcsök megjelenése alapján készültek. Ennek köszönhetően most választhatsz egy eper, narancs, kivi vagy dinnye ukulele közül, mely mókás megjelenést kölcsönöz a hangszernek. A négyhúros hangszert pengetni is lehet ám játék hangszer lévén, nem tud tiszta hangokat kiadni.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - ukulele - többféle változatban - gyümölcsös megjelenés - négyhúros kialakítás - kiváló minőség", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-music-world-gyumolcs-ukulele-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Pengetős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75197", "title": "Mókusos telefon fénnyel és hanggal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl560417-magic-mokus-telefon-fennyel-es-hanggal.webp", "desc": "Gyermeked számára keresel egy játékot, mely segít fejleszteni kreativitását és akár kézügyességét is? A telefon remek választás lehet ehhez, ráadásul több idegen szót is megtanulhat általa. Aranyos mókus formája és színes kivitelezése teszi igazán különlegessé, ám ezen kívül több funkcióval is rendelkezik. A billentyűzetek képesen világítani, valamint azokat lenyomva egy-egy gyümölcs nevét hallhatjuk angol nyelven, valamint az alsó gombokkal zenélni kezd  a telefon. Szerezd be gyermekednek és már kezdődhet is a játék.  Jellemzők: - mókusos telefon - kék vagy rózsaszín változatban - fénnyel és hanggal - nyomkodható gombokkal - színes kivitelezés A feltüntetett ár egy változatra vonatkozik!", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-mokusos-telefon-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75228", "title": "My Favorite Beauty rózsaszín szépség szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl200156-magic-szepseg-szett-fordasz-kellekkel.webp", "desc": "Kislányod szereti elcsenni a sminkjeidet és parfümjeidet? Ezzel a szettel most kiküszöbölheted ezt, hiszen saját szépség szettje lehet majd. A csomagban különböző rózsaszín kiegészítők találhatóak, melyek között hajszárító, hajtű, hajcsavaró, fésű és különböző üvegcsék is megtalálhatóak, amikkel rengeteget játszhat majd gyermeked. A szett részletes kialakítást kapott, így a játék élmény biztosan jó lesz majd. Szerezd be gyermekednek és kezdődhet is a játék.  Jellemzők: - szépség szett - pink színben - részletes kialakítás - kiegészítőkkel", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-favorite-beauty-rozsaszin-szepseg-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74720", "title": "Unikornisos pink fésülködő asztalka kiegészítőkkel 23x28x9cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl197411-magic-unikornis-borond-meglepetessel-23x28x9cm.webp", "desc": "Kislányodnak egy  nagyon aranyos szettet hoztunk el, amivel rengeteget játszhat majd. A szett egy bőröndben érkezik, mely pink, kék vagy korall színt kapott, és egy nagy masni is megtalálható rajta. A bőröndöt felnyitva egy összeszerelhető kis fésülködő asztalka tárul gyermeked elé, melyhez rózsaszín gyöngyös nyaklánc, játék rúzs és parfüm, egy hajszárító és fésű is tartozik. Ezekkel rengeteget játszhat majd gyermeked. A játék során egy kis tükör is segítségére lehet majd, melyet szintén fel lehet szerelni az asztalra, akárcsak a két kiegészítő pult részt.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - unikornisos fésülködő asztalka - kiváló minőség - bőröndben - hajszárítóval és kiegészítőkkel - mérete: 23x28x9cm - elérhető színek: kék, pink vagy korall", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-pink-fesulkodo-asztalka-kiegeszitokkel-23x28x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76292", "title": "Fa ékszerkészítő szett betűkkel - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/ekszerkeszito-szett-betukkel.webp", "desc": "A különféle ékszerkészítő csomagoknak hatalmas népszerűsége van a kislányok körében, akik nem csak maguknak készíthetnek egyedi ékszereket, hanem a legjobb barátnőiket is meglephetik egy kedves ajándékkel. Ebben a készletben minden megtalálható ahhoz, hogy a kislányok egy igen szép nyakláncot fűzzenek. A különféle színű és formájú fa gyöngyök mellett betűkkel díszített kockákat is tartalmaz a csomag, így az ajándék nem csak egyedi, de akár névre szóló is lehet. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Fa ékszerkészítő szett - Kiváló minőségű fa gyöngyökkel - Betűkkel díszített darabokkal - Különféle színek és formák", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-ekszerkeszito-szett-betukkel-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76572", "title": "Világtérkép állatokkal 25 db-os keretes puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/vilagterkep-allatokkal-keretes-puzzle-25db-os.webp", "desc": "A négy éves korosztály számára is remek választás ez a puzzle, hiszen a huszonöt darab elem helyreillesztése igazán jó kihívás számukra, ráadásul remekül fejleszti a figyelmüket és az ügyességüket is. A kirakott kép segítségével megismerkedhet a világ térképével, és az állatok jellemző lakhelyével is. A kirakóst egy keretben kell összeállítani, ami sok segítséget jelent a gyerekek számára. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 25 db A kirakott kép mérete: 31,5 x 23,5 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagterkep-allatokkal-25-db-os-keretes-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76976", "title": "Jardinette többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/jardinette-tobszintes-tolltarto.webp", "desc": "A lányok sokkal jobban odafigyelnek arra, hogy az iskolai felszerelésük ne csak praktikus legyen, hanem a mintája és a színe is kellőképp csajos legyen. Ennek a tolltartónak a rózsaszín alapszíne és a virágos mintázata egészen biztos, hogy hatalmas sikert fog aratni. Az írószereket egy gumírozott pánttal lehet rögzíteni, mely segít rendet tartani és rendszerezni azokat. Összesen harminc írószert lehet benne tárolni, valamint négy radírt vagy hegyezőt, és még egy külön zseb is van, melybe további tollak férnek el.  Jellemzők: - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 15,5 x 22,5 x 4,5 cm  - Súly: 268 gr", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjardinette-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77362", "title": "Mágikus filctoll készlet 30db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-magikus-rajzkeszlet-30dbos-43183.webp", "desc": "Szerezz be gyermeked számára egy speciális filctoll szettet, amelyben összesen 30db élénk színnel rendelkező mágikus filctoll található és használatával egy újabb szintre emelheti a rajzolás és színezés élményét. A tollak között különleges képességekkel bíró írószerek is megtalálhatók amelyekkel eltüntetheti a vonalakat, színt változtathat meg vagy éppen fokozhatja. A szettben található tollak tintája a ruhából és bőrről könnyedén lemosható.  Jellemzők:  - 30db mágikus filctoll - Lemosható - 7db mágikus toll - Színváltó - Szín eltüntető - Színfokozó - Ajánlott: 3 éves kortól - Káros anyagot nem tartalmaz!", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagikus-filctoll-keszlet-30db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78186", "title": "Must Energy: Beast ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/must-energy-beast-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ez a vagány iskolatáska remek választás azoknak, akik rajonganak a gorillákért. A táska elején a Beast, vagyis  szörny  felirat mellett egy hatalmas gorillafej látható, ami azért is különleges, mert teljes egészében fényvisszaverő anyagból van, így szinte izzik, ha este megcsillan rajta valami. Az iskolatáska ergonomikusan kialakított hátsó részének és párnázott, állítható vállpántjainak köszönhetően tökéletesen illeszkedik majd a háthoz, így kisebbek és nagyobbak számára egyaránt kényelmes viseletet biztosít. Anyaga strapabíró vászon, mely könnyen tisztítható és tisztán tartható. A rekeszekben az iskolaszerek könnyen és átláthatóan szortírozhatóak. A hátizsák nem csak iskolába, de nyaralásokhoz vagy kirándulásokhoz is kitűnő választás.  Jellemzők: - Ergonomikus iskolatáska - Párnázott hátrész - Állítható, párnázott vállpántok - Erősített alsó rész Mérete: 45x33x16cm", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-energy-beast-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78466", "title": "Playmobil: Top Agents - SPY TEAM Kommandószánkója (70230)", "img": "https://www.jatekshop.eu/upload_files/products/spy-team-kommandoszankoja.webp", "desc": "A legjobb ügynököket ez alkalommal a sarkvidékre vezényelték ki, és ennek megfelelő szuper felszereléseket is kaptak, hogy fellépjenek az Arctic Rebels lázadó szervezet ellen. A kilövőkkel felszerelt lánctalpas járgány és szán elől aligha lesz menekvés. A hatszögletű elektronikai modul izgalmas hang és fény hatásokkal fokozza a játék izgalmát. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - SPY TEAM Kommandószánkója - Két figurával - Rugós kilővővel ellátott fegyverekkel - Elektronikus modullal - Fény és hang hatásokkal - Kiegészítőkkel Alkotóelemek száma: 85db", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-top-agents-spy-team-kommandoszankoja-70230.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Titkosügynökök - Top Agents", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78694", "title": "Quercetti: Play Bio Fantacolor Design pötyi 162db-os", "img": "https://www.jatekshop.eu/upload_files/products/play-bio-fc-design-potyi-162db.webp", "desc": "Ennek  a nagyszerű pötyi játéknak köszönhetően a gyerekek igazán szabadjára engedhetik a fantáziájukat és kreativitásukat. Ez a készlet egyetlen nagy táblát tartalmaz illetve hetven darab pötyit hat különféle színben, így rendkívül izgalmas, változatos és vidám képeket készíthetnek akár az útmutatót felhasználva akár a saját elképzelésük szerint. A FantaColor pötyik már a három éves korosztály számára kiváló választás, hiszen a játék remekül fejleszti a gyerekek kreativitását illetve a finom-motorikus készségeiket. A játék teljes mértékben Bio műanyagból készült a környezetvédelmet és a fenntarthatóságot szem előtt tartva.  Jellemzők: - Perforált tába - 160 db pötyi - 6 különféle színben - Praktikus tárolóban - Környezetbarát anyagok", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-bio-fantacolor-design-potyi-162db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78616", "title": "Modelight 50g-os narancssárga gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-narancssarga-gyurma.webp", "desc": "Ez a narancssárga Carioca Modelight 50g-os gyurmaszett remek választás gyurma eszköztárunkba, ha például állatokat vagy növényeket szeretnénk megformázni. Az élénk színnek köszönhetően a Modelight gyurma száradás után is csodaszép végeredményt biztosít. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-narancssarga-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78633", "title": "Metallic 8db-os háromszög alakú zsírkréta szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-metallic-8db-os-haromszog-zsirkreta-szett.webp", "desc": "A Carioca Metallic termékvonalában olyan különleges írószerek találhatóak, mint például ez a 8db-os zsírkréta szett. A metálos színeknek köszönhetően csodaszép rajzok készíthetőek, vagy akár különleges szövegeket is alkothatunk. A nagy fedőképességű zsírkrétákkal akár sötét felületekre is dolgozhatunk. A zsírkréták háromszög alakja kényelmessé teszi a fogást és a hosszú munkákat is megkönnyíti. A szett kicsiknek és nagyoknak egyaránt remek választás.  Jellemzők: - Carioca Metallic 8db-os zsírkréta szett - Nagy fedőképesség - Sötét felületeken is használható - A nyoma könnyen eltüntethető", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-8db-os-haromszog-alaku-zsirkreta-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79194", "title": "Spirit: Tenger élővilága kreatív műanyag rajzsablon", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rajzolo-sablon-szett-tengeri-8287.webp", "desc": "Gyermeked játékos és kreatív formában ismerkedhet meg a tenger élővilágával és a különleges halakkal és előlényekkel egyaránt a kreatív műanyag rajzsablon segítségével. A sablon kiváló minőségű anyagokból készült, és használata igen egyszerű. A műanyagot egy papírlapra kell helyezni, és a kiválasztott mintát belülről körbe kell rajzolni egy hegyes ceruzával, hogy minden apró részletet körbe tudjon vezetni. Miután a körvonalak elkészültek, a csomagban található minta segítségével gyermeked könnyedén kiszínezheti a sablonnal készült rajzát.  Jellemzők:  - Tenger élővilága kreatív rajzsablon - Színezett minta háttérrel - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-tenger-elovilaga-kreativ-muanyag-rajzsablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79141", "title": "Faber-Castell: Grip 2001 golyóstoll fekete", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-golyostoll-fekete.jpg", "desc": "Egy tollnak nem kell méreg drágának lennie ahhoz, hogy elegáns és kényelmes legyen! Erre a legjobb példa ez a fekete Grip golyóstoll ami hosszútávon is nagyon kényelmes jegyzetelést tesz lehetővé a különleges kialakítása miatt, a szép írásképről pedig a közepes vonalvastagságú betét gondoskodik. A Faber-Castell Grip 2001 golyóstoll háromszögletű kialakítást kapott, amihez egy csúszásmentes fogórész is társul. A toll egy nagy kapacitású cserélhető betéttel rendelkezik, ami hosszútávú használatot tesz lehetővé.  Jellemzői: - Grip 2001 golyóstoll - Háromszögletű kialakítás - Csúszásmentes fogórész - Cserélhető betét - Vonalvastagság: M - Színe: Fekete - Írásszín: kék", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-golyostoll-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79270", "title": "Spirit: Krepp papír világoskék színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-vilagoskek-8793.webp", "desc": "Kreatív hobbi és kézműves alapanyagaid ezúttal egy világoskék színű, kiváló minőségű krepp papír tekerccsel egészítheted ki amelyet számos formában felhasználhatsz. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható. Böngéssz a további színek között és egészítsd ki kreatív alapanyagaidat prémium minőségű krepp papírral.  Jellemzők:   - Világoskék krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-krepp-papir-vilagoskek-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79273", "title": "Spirit: Krepp papír sötét fukszia színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-magenta-8783.webp", "desc": "Sötét fukszia színben tündöklő kiváló minőségű krepp papírt szerezhetsz be kreatív kézműves alapanyagaid közé, amely számosféleképpen felhasználható. A krepp papír tekercs összesen 2méter 50centi széles alapanyagot tartalmaz és számos formában felhasználható, ragasztható, vágható és színezhető. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható.  Jellemzők:   - Sötét fukszia, magenta színű krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-krepp-papir-sotet-fukszia-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79278", "title": "Spirit: Átlátszó vonalzó 20cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-vonalzo-20cm-atlatszo-3635-2.webp", "desc": "Szerezz be egy átlátszó műanyagból készült vonalzót gyermeked tolltartójába, amely nagy hasznára lehet az iskolai tanulmányai során, hiszen matekórán, fizika és kémiaórán is szükséges lehet a használata. A vonalzó 20cm-es méretéből adódóan kényelmesen elférhet bármely tolltartóban és egy szempillantás alatt elővehető, ha szükség van rá. A vonalzó akár az irodai munka során, akár az otthoni háztartásban is praktikus lehet.  Jellemzők:  - Átlátszó vonalzó - Hosszúság: 20cm - Anyaga: Műanyag", "price": 125.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-atlatszo-vonalzo-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79318", "title": "Jégvarázs 2: Varázslatos történet 3 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-varazslatos-tortenet-3az1ben-puzzle.jpg", "desc": "A varázslatos történet alighanem a Jégvarázs mesefilmek mindkét részére igaz, hiszen Anna és Elza hercegnők a legkülönfélébb barátok oldalán keverednek izgalmas kalandokba, amelyeket a kislányok most három különféle puzzle segítségével idézhetnek fel. A puzzle nem csak szórakoztató játék, hanem számtalan készségét is fejleszti a gyerekeknek. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás, így ragasztóval összeragasztva bármelyik szoba legmutatósabb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 20, 36, és 50 db A kirakott kép mérete: 20 x 19 cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-varazslatos-tortenet-3-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79587", "title": "ICO: Signetta Antibakteriális golyóstoll kék 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/ico-signetta-antibakterialis-kek-golyostoll-4db.jpg", "desc": "A járványos időszakok során remek választás ez a biztonsági kupakkal rendelkező antibakteriális eldobható golyóstoll, amit bátran kitehetünk közösségi terekbe vagy olyan irodákba, ahol az ügyfél számára biztosítani kell írószert. A műanyag alkatrészek antibakteriális védelmet adó Biomaster ezüst-ionokat tartalmaznak (biocid hatóanyag: ezüst-foszfát üveg). Az ICO Antibakteriális termékei bizonyítottan baktériumölő tulajdonsággal rendelkeznek, a felszínen megtelepedett kórokozók 24 óra leforgása alatt, 99,9% hatékonysággal elpusztulnak. Az antibakteriális hatást az angliai Industrial Microbiological Services Ltd. bevizsgálta és igazolta.  Jellemzők: - Signetta Antibakteriális golyóstoll - Biztonsági kupakkal - Biomaster ezüst-ionokat tartalmazó műanyag részek - Vonalvastagság: 0,7 mm - Íráshossz: 2500 m - Írószín: kék", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-antibakterialis-golyostoll-kek-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80120", "title": "Nebulo: Sárga folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-sarga-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "A sárga egy igen gyakorta használt színárnyalat a festészetben, ugyanis a természetben és a városi környezetben is sokszor találkozhatunk vele, legyen szó egy égboltról, a felkelő napról vagy akár lámpafényről és virágokról. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-sarga-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80308", "title": "Harry Potter: Roxforti emlékek puzzle 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-roxforti-emlekek-puzzle-500db-os-trefl.webp", "desc": "Számtalan érdekességet fedezhetnek fel a rajongók ezen a különleges Harry Potter puzzle képen, hiszen Roxforti emlékek sora tűnik fel rajta. A filmek szereplői mellett csokibéka, a Tekergők térképe, Bájitaltan tankönyv vagy akár egy aranycikesz is fellelhető az összeállított képen, melynek kiváló minősége garantálja hogy a kicsik újra és újra összerakhassák azt a játék során. A Harry Potter filmek kedvelői minden bizonnyal örömmel készítik el a puuzle képet, mialatt készségeik is fejlődnek.  Jellemzők: - Harry Potter mintával - Élénk, tartós színek - Összesen 500db puzzle elemből áll - Mérete: 48x34cm - Anyaga: kemény karton", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-roxforti-emlekek-puzzle-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81366", "title": "Wizarding World: Harry Potter puzzle 1000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-puzzle-1000db.webp", "desc": "A Harry Potter filmek immár huszadik születésnapjukat ünneplik, azonban a népszerűségük egy szemernyit sem csökkent, és a mai napig számtalan rajongója akad a Roxforti diákok kalandjainak. Ez az ezer darabos puzzle, a legnépszerűbb szereplőket ábrázolja, így nem csak izgalmas kihívást tartogat, hanem remek lehetőséget is, hogy kirakás közben az ember felidézze a történetek legjobb pillanatit. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-harry-potter-puzzle-1000db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81741", "title": "Fa rózsaszín kastély játékszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/fa-rozsaszin-kastely-jatekszett-kiegeszitokkel-298db-os.webp", "desc": "A rózsaszín fa kastély teljes egészében minőségi fa építőelemekből áll, melyeket a gyerekek akár kedvük szerint is variálhatnak. A különböző építőelemeken színpompás festésminták láthatóak és a készletet olyan nagyszerű kiegészítők teszik még izgalmasabbá, mint a fák vagy figurák. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Fa kastély - Festett elemek - Épületrészek - Autók - Fák - Figurák - Egyéb kiegészítők Mérete: kb. 40Cm-es", "price": 20199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-rozsaszin-kastely-jatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Babaházak fából", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81704", "title": "Sweet Baby baba szőke hajjal nyári ruhában, hanggal és cumikkal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/sweet-baby-baba-szoke-hajjal-nyari-ruhaban-cumival-es-hanggal-tobb-valtozatban.webp", "desc": "Ez a tündérien aranyos baba csoda szép nyári ruhában érkezik és fésülhető hajjal rendelkezik. A baba végtagjai mozgathatóak, hangeffektekkel van ellátva és még cumi kiegészítőket is tartalmaz, hogy kibontás után azonnal kezdődhessen a játék. A feltüntetett ár több változatra vonatkozik. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Baba több változatban - Fésülhető hajjal - Hanggal - Mozgatható végtagokkal - Cumival - Cumisüveggel Mérete: kb. 30Cm-es Az ár egy változatra vonatkozik! Az elemek külön kaphatóak!  A termék demó elemeket tartalmaz!", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-baby-baba-szoke-hajjal-nyari-ruhaban-hanggal-es-cumikkal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81988", "title": "Bounce Balls ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bounce-balls-tarsasjatek.webp", "desc": "A Bounce balls egy különleges és szórakoztató ügyességi játék kicsiknek és nagyoknak egyaránt. A szabályok egyszerűek és rugalmasak, de ez persze közel sem jelenti azt, hogy a játékosoknak egyszerű vagy éppen könnyű dolguk lenne. Az egyik változat szerint mindenki választ egy színt a négy közül, és megpróbálja a négy labdát az adott tároló négy edényébe pattintani, de nem árt figyelni, mert akinek a fekete edényben landol a labdája, az azonnal elveszíti a játékot. A Bounce Balls egy szórakoztató és egyben fejlesztő játék is.  Jellemzők: - Bounce Balls társasjáték - Fejlesztő hatású játék - Egyszerű szabályokkal - Izgalmas játékmenettel", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbounce-balls-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81996", "title": "Cute Pet kutyás kisállathordozó játékszett kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/cute-pet-kisallathordozo-jatekszett-ketfele.webp", "desc": "Szinte minden gyereknek van olyan időszaka, amikor egy állatot szeretne magának, akiről gondoskodhat és akivel együtt játszhat. Ezen időszakokra lehet remek választás a Cute Pet kisállathordozó játékszett, ami részben teljesíti a gyerekek vágyát, hiszen a készletben található egy nagyon aranyos plüss kutyus, akiről gondoskodhatnak, és garantáltan nagyszerű játszópajtás is válik majd belőle. A csomagban több izgalmas kiegészítő is helyet kapott, de ami a legfontosabb, hogy egy praktikus kisállathordozó is a készlet része, így a gyerekek biztonságban magukkal vihetik a kedvenceiket.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Cute Pet kisállathordozó - Plüss kutyussal - Kiegészítőkkel - Kétféle változatban", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcute-pet-kutyas-kisallathordozo-jatekszett-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss kutyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81752", "title": "Barkács szett bőröndben szerszámokkal", "img": "https://www.jatekshop.eu/upload_files/products/mkl676589-barkacs-borond-szerszamokkal.webp", "desc": "Egy igazán hasznos szettet szerezhetsz be gyermekednek, amivel nem csak sokat tanulhat majd, de remekül szórakozhat majd. A szett egy hordozható bőröndben érkezik majd, melyet könnyedén lehet nyitni és zárni, valamint minden elfér benne, amire szüksége lehet egy szerelés alkalmával. A szettben ehhez villáskulcs, fogó, fúró és csavarhúzó, valamint egyéb kiegészítők is megtalálhatóak. Minőségének köszönhetően sokáig lehet majd használatban, gyermeked pedig a későbbiekben hasznosíthatja is itt szerzett tudását.  Jellemzők: - szerszámos bőrönd - hordozható - kiegészítőkkel - kiváló minőség - mérete: 22,5x8,5x24,5cm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-szett-borondben-szerszamokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82208", "title": "Hátrahúzós Pink Food Truck kisautó funkcióval 1/28", "img": "https://www.jatekshop.eu/upload_files/products/mkm481972.webp", "desc": "Ennek a vagány lakóautóknak igazán nívós kivitelezése nagyban növeli a játékélmény minőségét. Részletgazdag kialakítása, mozgó alkatrészei lehetővé teszik, hogy a gyermek elmélyüljön a játék csodájában, ráadásul a műanyag karosszéria alatt egy elektronika lapul, ami a gombelemeknek köszönhetően fénnyel és hanggal teszi még izgalmasabbá a gyerekek szórakozását. A kisautó mellé egy kerti bútor szett is található, így egy szép környezetben könnyedén tábort lehet verni, és az autó oldalát felnyitva azonnal ki lehet nyitni a büfét. A kisautó hátrahúzós meghajtással rendelkezik, így önmagától is képes néhány métert gurulni.  Jellemzők: - Pink Food Truck kisautó - Részletgazdag kidolgozással - Fénnyel és hanggal - Hátrahúzós meghajtással - Kiegészítőkkel - Méretarány 1/28 - 3 db LR44 elemmel működik", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-pink-food-truck-kisauto-funkcioval-1-28.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82654", "title": "Happy Nappers: Barna maci párna hálózsák 137cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-nappers-maci-parna-halozsak-7114-2.webp", "desc": "A Happy Nappers párnahálózsák sorozatból ezúttal egy kedves barna mackóval találkozhat gyermeked és a pihe-puha plüss anyagának köszönhetően kényelmesen magához ölelheti legyen szó akár párnáról, akár hálózsákról egyaránt. A mackót könnyedén felhasználhatja gyermeked egy izgalmas ottalvós buli vagy nyaralás során. A Happy Nappers párna hálózsák igazán kényelmes, extra meleg anyagból készült és a pihe-puha plüss anyagához igazán jó érzés hozzábújni. A cipzár segítségével könnyedén zárható a zsák és takaróként is szolgál, a patentek segítségével egy pillanat alatt összezárható és párnává alakítható, majd a fogantyú segítségével kényelmesen hordozható. Szerezd be gyermeked számára ezt a különleges párnahálózsákot, amely mosógépben mosható és extra meleg anyagból készült.  Jellemzők:  - Happy Nappers: Barna maci párna hálózsák - Párna és hálózsák egyben - Tökéletes ottalvós bulikhoz - Mosógépben mosható - Prémium minőségű plüss - Cipzáras záródás - Hordozó fogantyúval - Mérete: 137 x 50 cm", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-nappers-barna-maci-parna-halozsak-137cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Ágyak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83545", "title": "Snack Attack! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/snack-attack-tarsasjatek.webp", "desc": "A Snack Attack! társasjáték egy rendkívül szórakoztató gyorsasági játék, ami garantáltan az egész családnak elnyeri a tetszését. A játék elve egyszerű: a kezeitekben tartott nagy kártyákból egyszerre átcsúsztattok egy-egy darabot a jobb oldali játékostársatoknak. Akinél összegyűlik 4 egyforma nagy kártya az lerakja azokat maga elé. Ekkor abbahagyjátok a kártyák átadását és villát ragadtok. Megpróbáljátok a villátokkal egymás elől elhappolni az asztal közepén fekvő minikártyából a megfelelőt. Villámgyors reakciójáték. Maximálisan biztonságos! Szúráskor a villák tüskéi becsúsznak a villák belsejébe és a tapadókorongok kerülnek a helyükre.  Tartalma: - 4 villa - 24 minikártya - 72 Snack-kártya - 30 papírzacskó - játékszabály  Játékosok száma 2-4 fő Játékidőn kb 20 perc", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsnack-attack-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83642", "title": "Anonimo társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/anonimo-tarsasjatek.webp", "desc": "Az Anonimo társasjáték garantáltan nagyszerű szórakozást tartogat a játékosok számára, hiszen mindenki mindent tudni fog a játékostársairól, viszont saját magával kapcsolatban semmiről nem lesz fogalma. A legfeljebb négy játékossal játszható játékban a játékosok egy fejpánt segítségével egy kártyát tesznek a fejükre, és az lesz a feladat, hogy kitalálják mi is van pontosan a kártyán. A pörgettyű segítségével nyomravezető segítséget kaphatunk, és persze a játékostársakra is bátran támaszkodhatunk. A jó tippekért pontok járnak, és az lesz a győztes, aki a legtöbb pontot szerzi.  Tartalma: - 56 kétoldalas kártya képekkel - 4 kártyatartós fejpántot - Nyíl és pörgetőtábla - 24 pontzseton - 6 meglepetéskártya - Játékszabály  Játékosok száma 2-4 fő Játékidő kb 20-30 perc", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanonimo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83663", "title": "Délután Párizsban puzzle 2000db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/parizs-delutan-puzzle-2000db-os.webp", "desc": "Párizs mindenkinek megdobogtatja a szívét, és egészen biztos, hogy örömet fog okozni ez a kétezer darabos puzzle, aminek a kirakása biztos, hogy néhány borús napot be tud aranyozni. A kirakott kép egy tipikus párizsi utcaképet mutat, háttérben természetesen a Eiffel-toronnyal A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legékesebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 96 x 68 cm", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdelutan-parizsban-puzzle-2000db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84195", "title": "Dumbó porondon játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-dumbo-jatekfigura-12436b.webp", "desc": "Dumbó, egy nagyon aranyos elefánt figura aki a cirkuszban született. A kis elefánt arról híres, hogy még születésétől fogva nagy fülekkel született, a többiek meg ezen gúnyolódtak. Mindennek van egy jó oldala is éspedig a fülei segítségével megtanult repülni és hamarosan a legnagyobb attrakciója lett a cirkusznak. A Bullyland által kifejlesztett figura tökéletesen biztonságos és hasonlít a mesebeli karakterhez.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb. 7-8cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdumbo-porondon-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84544", "title": "Baby Shark: A víz alatti világ 30db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/baby-shark-30db-os-puzzle-trefl.webp", "desc": "A Baby Shark az egyik legnépszerűbb videó lett rövid idő leforgása alatt a gyerekek körében, így ez a különleges puzzle, mely a főszereplőket ábrázolja, biztosan elnyeri majd a gyerekek tetszését. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 30db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 30db puzzle elem Mérete: 27x20cm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-shark-a-viz-alatti-vilag-30db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85034", "title": "Harry Potter és a Trimágus kupa versenyzői 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39656-1.webp", "desc": "A Harry Potter és a Tűz Serlege a Harry Potter-sorozat negyedik kötete, és ebben a könyvben egy izgalmas versenyről a Trimágus Tusáról olvashatunk, és egyben megismerkedhetónk a Roxforton kívűl más varázsló iskolákkal is. Az ezer darabos puzzle-ről a verseny részvevői köszönnek vissza Viktor Krum, Fleur Delacour, Cedric Diggory és Harry Potter személyében. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-es-a-trimagus-kupa-versenyzoi-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84948", "title": "Sycomore: Imádnivaló szivárvány ékszerkészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/cre5349-sycomore-lovely-box-ekszerkeszito.webp", "desc": "Egy nagyon csajos ékszerkészítő szettel lepheted meg gyermekedet, melynek segítéségével ő maga készítheti el ékszereit. A szettben ehhez mindent megtalál majd, így egyből neki is kezdhet, ráadásul nem csak ékszereket készíthet el általa, de egy szivárványos tartót is, amit felakaszthat a falra, majd rá az elkészült alkotásokat. A szettben fonalak, gyöngyök, üvegcsék és színezett homok is megtalálható, így a végeredmény biztosan egyedi lesz majd, hiszen rajta áll, hogy mit mivel variál.  Jellemzők: - Ékszerkészítő szett - kiváló minőség - gyöngyökkel, fonalakkal - szivárványos ékszertartóval", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-imadnivalo-szivarvany-ekszerkeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85360", "title": "Spirit: Metál arany krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-metal-arany-krepp-papir-200x50cm-es.webp", "desc": "Alkotó kedvűek számára remek választás ez a különleges metál arany színű krepp papír. A krepp papírok a leggyakrabban használt dekorációs- és csomagolóanyagok közé tartoznak, hála egyszerű és látványos felhasználhatóságuknak. Ez a különleges metál színű krepp papír remek választás, ha valami egyedi és látványos dolgot szeretnénk elkészíteni. A terméket tekercsben szállítjuk, a papír tényleges mérete 200x50cm.  Jellemzői:  - Színes krepp papír - Különleges metál szín - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-metal-arany-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85347", "title": "Spirit: T-Rex 4db-os Cool ergonomikus iskolatáska szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cool-t-rex-4db-os-ergonomikus-iskolataska-szett6.webp", "desc": "Sok gyermek kedveli a dinoszauruszokat, így ez a különleges, 4db-os Spirit Cool T-rex iskolatáska szett biztosan elnyeri majd a kicsik tetszését. Ez a fantasztikus iskolakezdő szett az ergonomikus iskolatáska mellett egy tolltartót, egy gumis mappát és egy tornazsákot is tartalmaz. Az iskolatáska nem csak látványos, de kényelmes és praktikus is. Az állítható vállpántokkal, a szellőztetett hátrésszel, a kemény talprésszel és a strapabíró, könnyen tisztítható anyagával remek választás a gyerekek számára. A táskán biztonsági szempontból fontos fényvisszaverő felületek is találhatóak és a rekeszei könnyedén, átláthatóan pakolhatóak.   Jellemzők: - Spirit 4db-os iskolai szett 1db ergonomikus iskolatáska 1db tolltartó 1db mappa 1db tornazsák  Ergonomikus iskolatáska jellemzői: - Órarend és névtábla - Bővíthető oldalzsebek - Fő rekesz egy további zsebbel és tágas tárolóhellyel DIN A4-es mappák számára - Elülső zseb ebédlődoboznak vagy tolltartónak - Hordozófül - Állítható vállpántok, kényelmes párnázattal - Anatómiai légáramlási rendszer az optimális szellőzésért - Állítható első csat - Strapabíró alsó rész - Fényvisszaverő elemek a nagyobb biztonság és éjszakai láthatóság érdekében", "price": 28290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-t-rex-4db-os-cool-ergonomikus-iskolataska-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85559", "title": "World Of Animals: Dinoszaurusz játékszett 4db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/woa-dinoszaurusz-jatekszett-4dbos-2040.webp", "desc": "Szerezz be gyermeked dinoszaurusz kollekciója kiegészítéseként egy 4db-os játékfigura szettet amely részletgazdag kidolgozottsággal rendelkezik és a megszólalásig hasonlít az igazi őshüllőkre. A dínók különböző méretűek és akár egy játékbirodalom szereplőiként, akár egy értékes dínó gyűjtemény darabjaiként is megállják a helyüket.  Jellemzők:  - World Of Animals: Dinoszauruszok játékfigurák - 4db-os játékszett - Részletgazdag kidolgozottság - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworld-of-animals-dinoszaurusz-jatekszett-4db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85677", "title": "Spirit: Postmappe sárga PVC gumis dosszié A4-es", "img": "https://www.jatekshop.eu/upload_files/products/408226.webp", "desc": "Ha nem akarsz megfeledkezni a legfontosabb levelek feladásáról vagy éppen a csekkek befizetéséről, akkor tárold őket ebben a rikítóan sárga színű mappában, ami egészen biztos, hogy emlékeztet majd arra, hogy beugorj a postára. A gumizsinór a mappa nyitásában és zárásában is segít és nem engedi kicsúszni a dokumentumokat. Az anyaga erős PVC, ami három oldalról behajtható fülekkel rendelkezik, így valóban nem kell azon aggódni, hogy bármelyik irányba kicsusszanhat belőle egy fontos levél vagy csekk.  Jellemzők: - Postmappe irattartó mappa - Élénk sárga szín - Gumi zárózsinór - Anyaga: PVC - Mérete: A4", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpostmappe-sarga-pvc-gumis-dosszie-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85715", "title": "Spirit: Happy Cats mintás, LED-es iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/408856.webp", "desc": "Ez az iskolakezdő csomag egészen biztos, hogy elnyeri majd a kislányok tetszését, hiszen minden egyes darabja csajos rózsaszín színben pompázik, és egy boldog, hófehér cicapár díszíti. A csomagban egy sportzsák, egy pénztárca valamint egy hengeres és egy hagyományos tolltartó is helyet kapott, ráadásul az utóbbi írószerekkel is fel van töltve A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát, amiben további segítséget nyújthat a táskában elhelyezhető irattartó is. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Happy Cats mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonság érdekében - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 22 x 41 cm - Térfogat 32 liter  A csomag tartalma: - Hátizsák - Sportzsák - Töltött tolltartó - Hengeres tolltartó - Pénztárca", "price": 43190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-happy-cats-mintas-led-es-iskolataska-hatizsak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85850", "title": "Carioca: Glitter kék színű csillámos zselés toll", "img": "https://www.jatekshop.eu/upload_files/products/carioca-glitter-kek-zseles-toll.webp", "desc": "Ez a különleges kék toll kicsik és nagyok számára egyaránt meglepetést tartogat. Aki igazán egyedi alkotásokat szeretne készíteni, legyen szó egyaránt írásról vagy rajzolásról, annak biztosan elnyeri majd a tetszését a Carioca Glitter csillámos zselés tolla. Az 1mm-es hegyvastagsággal bíró toll betétje csillámos zselét tartalmaz, így mind az írott szöveg, mind a rajzolt vonalak vagy színezés egyformán csillogó és látványos lesz. A toll kényelmes fogást biztosít és még kupakkal is rendelkezik, így használat után könnyedén visszazárható, hogy ne száradjon ki.   Jellemzők: - Carioca glitter zselés toll - 1mm-es hegyvastagság - Csillámporos zselés betét - Csillogó színek - Különleges hatás", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-glitter-kek-szinu-csillamos-zseles-toll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86138", "title": "Űrhajós toll háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/646880.webp", "desc": "A legtöbb kis srác nagyon érdeklődik az űrhajósok és az űrhajók iránt, így egészen biztos, hogy ez a toll hatalmas sikert fog aratni, mivel a végén egy mókás kis asztronauta figura varázsolja egyedivé. Válassz egyet a három különféle színű tollak közül, amelyek egészen biztos, hogy elnyeri a kis srácok tetszését, és örömmel teszik majd be a tolltartójukba vagy az íróasztal fiókba.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Űrhajós toll - Háromféle változatban", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furhajos-toll-led-vilagitassal-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86851", "title": "ICO: Signetta lila golyóstoll kék tintával 0,7mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/9020001088.jpg", "desc": "Egy szuper golyóstoll lehet most gyermekedé, mely biztosan elnyeri majd a tetszését. A golyóstoll hegye 0,7 mm-es vastagságot kapott, mellyel szép vékony vonalakat lehet húzni, így a maximumot hozhatjuk ki az írásból. Teste hatszögletes kialakításának köszönhetően kényelmes fogást biztosít, így hosszú távon is remekül használható. A toll lila színű megjelenést kapott, ám tintája kék, így akár iskolában, munkahelyen vagy a mindennapokra is kiváló választás.  Jellemzők: - golyóstoll - kék tinta - 0,7mm-es hegy - kiváló minőség - hatszögletes test - kupakkal - lila megjelenés", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-lila-golyostoll-kek-tintaval-0-7mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87218", "title": "Ars Una: Aloha Night A/4 extra kapcsos ponthálós füzet", "img": "https://www.jatekshop.eu/upload_files/products/53100887.webp", "desc": "Az Aloha Night füzetek mindenhova képesek egy kis trópusi hangulatot csempészni, hiszen a fekete hátteret élénk színű virágokkal és levelekkel varázsolja egyedivé, így garantáltan elnyeri azok tetszését, akik örömmel töltenék az idejüket egy fövenyes tengerparton. A A/4-es méretű, prémium minőségű ponthálós füzet negyven lapot tartalmaz. A ponthálós füzet ideális határidőnaplók, táblázatok szabad kialakításához. A halvány segédpontok összekötésével, vagy a közéjük írt információkkal szellős, de ugyanakkor rendezett dizájn alakíthatunk ki aktuális igényünk és tetszésünk szerint, minden kötöttség nélkül. Ideális többek között még alaprajzok, lakberendezési tervek skiccelésére, térbeli alakzatok, kockák, téglák csoportjának megrajzolására, illetve a gyerekek látásmódjának, kézügyességének fejlesztésére különböző alakzatok másolásával, tükrözésével.  Jellemzők: - A/4-es méretű, prémium minőségű füzet - Különleges virágmintával - Belsejük 40 lapos, ponthálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 350 gr-os papír 3D formalakkal - Méret: 427x297 mm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-aloha-night-a-4-extra-kapcsos-ponthalos-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87362", "title": "Ars Una: Cuki állatok- macska egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50491063.webp", "desc": "A macskák nem véletlenül hódították meg az internetet, hiszen számtalan felnőtt és gyerek rajong értük, így ennek az órarendnek is nagy sikere lesz, ráadásul a méretét is úgy választották meg, hogy a legtöbb tolltartóban kényelmesen elférjen. A kemény papírból készült órarend tökéletesen alkalmas arra, hogy a tolltartódban emlékeztessen téged a soron következő órákról. Az egyes napokon legfeljebb hét különféle óra jegyezhető fel, de mivel az órarend kétoldalas kialakítást kapott, így A és B hét egyaránt nyomon vezethető rajta.   Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-macska-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87682", "title": "Transformers asztali fém ceruzatartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/483208.webp", "desc": "Egy ilyen szuper Transformers mintás ceruzatartónak gyerek íróasztalán kiváló helye lenne, ráadásul egyúttal egyszerűen és hatékonyan megoldja, hogy az íróasztalon ne legyenek szanaszét a tollak és ceruzák, ráadásul a robotok iránti rajongást is nagyszerűen kifejezi. A tíz centis ceruzatartó egyszerre ideális dekoráció, és egyben rendkívül hasznos is, hiszen a leckeírás vagy rajzolás során az írószerek, és a színes ceruzák mindig kéznél lesznek. A kerek ceruzatartó fémből készült, így garantált a hosszú élettartam.  Jellemzők: - Transformers dizájn - Fém ceruzatartó - Mérete 10x11cm", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-asztali-fem-ceruzatarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87753", "title": "Mickey egér matrica szett 80db-os 14x21cm", "img": "https://www.jatekshop.eu/upload_files/products/563135.webp", "desc": "Mickey egér alighanem a világ legismertebb rajzfilm figurája, aki mára egybeforrt a Disney vállalattal. Ebben a csomagban több ív matrica található, amelyeken természetesen Mickey egér látható a legkülönfélébb formákban, így minden célra találunk egy megfelelőt. A tizennégyszer huszonegy centis íveken elhelyezett matricákkal meghívókat, üdvözlőkártyákat és természetesen bármit lehet díszíteni, fel lehet használni rajzok vagy napló bejegyzések kiegészítéséhez is.  Jellemzők: - Mickey egér matrica szett - 80 darab matrica - Mérete 14x21cm", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-matrica-szett-80db-os-14x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}]}