{"items": [{"id": "J79931", "title": "TyToo: Aranytetoválás Álomcsapda, tündér szett 21x15cm", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-aranytetovalas-alomcsapda-tunder-szett-21x15cm.webp", "desc": "Csodálatos aranytetoválásokat készíthetnek kicsik és nagyok a bőrükre, melyek tökéletes dekorációként jelennek majd meg a bőrön. A tetoválások felhelyezéséhez mindössze egy nedves rongy vagy szivacs szükséges, és párszor a bőrre simítva máris elkészült a tetoválás. Az arany színű tetkók között tündért vagy épp álomcsapda mintát is találnak, de csillagok és lánc-szerű motívumok is megtalálhatóak a szettben.  Jellemzők: - TyToo Aranytetoválás  szett - Álomcsapda, tündér mintákkal - Látványos arany színnel - Rendkívül dekoratív testékszer - Strandon, buliban vagy a hétköznapokon is mutatós dísz - Lap mérete: 21x15cm - Alkohollal vagy babolajjal könnyen eltávolítható, de a testápoló vagy a naptej is feloldja - 2-7 napig maradnak fenn a bőrön, igénybevételtől függően", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-aranytetovalas-alomcsapda-tunder-szett-21x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80239", "title": "Fekete történetek: Végzetes szerelem logisztori rejtvények társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tortenetek-vegzetes-szerelem.webp", "desc": "A Fekete történetek játékból már számtalan változat létezik, azonban ennek a kiadásnak a különlegessége, hogy szorosan kapcsolódnak a szerelemhez és a romantikus pillanatokhoz! A mesékből tudjuk, hogy nincs nagyobb erő a szerelemnél. Történelmünk és irodalomunk számtalan példát mutat arra is, hogy a vonzalom bizony végzetes is lehet. Természetesen az a csomag is ötven kártyát tartalmaz, mindegyiken egy-egy rejtéllyel. A játékhoz nem is kell mást tenni, mint kijelölni egy mesélőt, neki kell majd felolvasni a történeteket, amiknek a megoldását egyedül ő ismeri. Persze, ő ezt titokban tartja. A többieknek olyan kérdéseket kell feltenni, melyekre a válasz  igen  vagy  nem  lesz. Csavaros fejtörők és szórakoztató logika feladványok várnak egy újabb csomag Fekete történetek gyűjteményben.  Tartalma: - 50 kártya - Játékszabály  Játékosok száma 2+ fő Játékidő kb 5-15 perc  A TERMÉK NYELVE: MAGYAR", "price": 2819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tortenetek-vegzetes-szerelem-logisztori-rejtvenyek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80504", "title": "Stabilo: Shine szövegkiemelő pink színű", "img": "https://www.jatekshop.eu/upload_files/products/shine-szovegkiemelo-pink.webp", "desc": "A szövegkiemelő filcek haszna senkinek a számára nem kérdéses aki már megpróbált egy nagyobb szövegmennyiségből kiemelni fontosabb részeket. A Stabilo Shine szövegkiemelői nem csak a feladatukat látják el maximálisan, hanem igazán vagány megjelenéssel is büszkélkedhetnek. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra és aláhúzásra épp úgy alkalmas, mint szövegkiemelésre. A kényelmes fogást garantáló softgrip felületnek és a kiszáradás elleni négy órás védelemnek köszönhetően az órákig tartó koncentrált munka nem jelent problémát.  Jellemzők: - Shine szövegkiemelő - Egyedi forma - Élénk szín - Kiváló minőség - Vonalvastagság 2-5mm - 4 órás kiszáradás védelem", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-shine-szovegkiemelo-pink-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80688", "title": "Barbie: Chelsea pilóta karrierbaba 15cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-chelsea-pilota-karrierbaba.webp", "desc": "A pilóta szakma nem feltétlen az ami első sorban a lányok eszébe szokott jutni, amikor megkérdezik tőlük, hogy mik szeretnének lenni, de láthatóan Chelsea nem így gondolkodott. Ebben a csomagban egy sikeres pilótalányt találunk a hozzá való uniformissal, és természetesen az elmaradhatatlan kiegészítőkkel. A Barbie babák családjába tartozó Chelsea babák legalább olyan népszerűek, mint a nagy testvéreik, noha csak tizenöt centiméter magasak és sokkal gyermekibb vonásokkal rendelkeznek, így a kislányok sokkal szívesebben játszanak velük, hiszen ők is legalább olyan csinosak és változatosak, a nagy Barbie babák.  Jellemzők: - Chelsea karrierbaba  - Mozgatható végtagokkal - Kiegészítőkkel - A baba mérete kb 15cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fberbie-chelsea-pilota-karrierbaba-15cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81481", "title": "Style to me! Sapkakészítő szövőszett színes fonallal", "img": "https://www.jatekshop.eu/upload_files/products/style-to-me-sapkakeszito-szovoszett-fonallal-9246.webp", "desc": "Gyermeked egy szempillantás alatt készítheti el saját kezűleg a divatos és egyedi téli sapkáját ezzel a szuper Style to me szövőszett segítségével. A szett használatával nagyban hozzájárul a kézügyessége fejlődéséhez, szabadjára engedheti a fantáziáját és a kreativitását egyaránt. A szettben található 4db különböző színű fonal alapanyag több darab sapka elkészítéséhez is elegendő, a csomagban található szövő sablonok segítségével pedig könnyedén készíthet el sapkákat akár saját maga, akár barátai számára egyaránt.  Jellemzők:  - Style to me! Sapkakészítő szövőszett  - 4db különböző színű fonal alapanyag - 2db szövő sablon - Kézi szerszámok - Ajánlott: 4 éves kortól", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-to-me-sapkakeszito-szovoszett-szines-fonallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81622", "title": "Police távirányítós rendőrségi busz", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-rc-taviranyitos-rendor-busz-funkciokkal-mkm562981.webp", "desc": "A rendőrök őrzik a rendet, elkapják a bűnözőket vigyáznak a biztonságunkra. Melyik kisfiú ne játszotta volna el gyerekkorában a gondolattal, hogy egyszer majd rendőri szerepben lép fel a bűnözők ellen? Ezeket a szerepeket a gyerekek könnyen kipróbálhatják játékaink segítségével. Egy fantasztikus távirányítós Police rendőr busszal lepheted meg gyermeked, amely előre-hátra, valamint jobbra-balra fordul. Kiváló minőségének köszönhetően hosszú időre lehet csemetéd kedvenc játéka. A Magic Toys remek, játékai közt még számtalan ehhez hasonló járművet találhat meg webáruházunk kínálatában.     Jellemzők: - Távirányítós rendőrségi busz - Minden irányba vezérelhető - Részletgazdag kidolgozás - Kiváló minőség - 27 MHz", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpolice-taviranyitos-rendorsegi-busz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81724", "title": "Darus teherautó modell fénnyel 27cm-es", "img": "https://www.jatekshop.eu/upload_files/products/darus-tereauto-fennyel-27cm-es.webp", "desc": "Az építkezéseken olyan speciális járműveket használnak, mint például ez a különleges markolós felépítménnyel szerelt teherkocsi, mely még fényeffektekkel is fel van szerelve. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Fénnyel - Strapabíró, minőségi kialakítást Mérete: kb. 27Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdarus-teherauto-modell-fennyel-27cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81864", "title": "Szemétszállító teherautó hátrahúzós meghajtással, fénnyel és hanggal 1/48", "img": "https://www.jatekshop.eu/upload_files/products/szemetszallito-teherauto-hatrahuzhatos-fennyel-es-hanggal.webp", "desc": "A szemetesautók már gyerekkorban elvarázsolják az embert, ami valószínű a kocsi hátára szerelt emelőszerkezetnek köszönhető, amivel a jármű magába borítja a kukák tartalmát. Ez a szemeteskocsi lehetőséget teremt a kicsiknek a folyat eljátszására, sőt fény és hang hatásokkal is színesíti azt. A jármű a részletgazdag kidolgozásnak és a festésnek köszönhetően épp olyan, mint a valóságban, így garantáltan hatalmas játékélményt biztosít a gyerekek számára, hiszen a hátrahúzós meghajtásának köszönhetően akár több métert is képes önmagától is megtenni.  Jellemzők: - Szemétszállító teherautó - Részletgazdag kidolgozással - Fénnyel és hanggal - Hátrahúzós meghajtással - Méretarány 1/48", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszemetszallito-teherauto-hatrahuzos-meghajtassal-fennyel-es-hanggal-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81871", "title": "Fashion divatbaba kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/fashion-divatbaba-kiegeszitokkel-tobbfele.webp", "desc": "Ez a harminc centiméteres baba egy hatalmas masnival díszített, elegáns ruhát kapott, amivel egészen biztos, hogy kitűnik majd a többi baba közül, de a csomagban megannyi apró kiegészítő gondoskodik a változatos megjelenésről, ami izgalmas szituációs helyzetek eljátszását teszi lehetővé. A harminc centiméteres baba a legkiválóbb anyagokból készült, részletgazdag kidolgozása, sűrű hosszú haja és a számtalan kiegészítőnek, valamint a mozgatható végtagoknak köszönhetően a kislányok nagyszerű játszópajtásra lelnek benne.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Fashion divatbaba - Mozgatható végtagokkal - Kiegészítőkkel - Kétféle változatban - A baba mérete: kb 30 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-divatbaba-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81833", "title": "Princess sellő fénnyel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/princess-sello-fennyel-es-hanggal.webp", "desc": "Válassz egyet a három gyönyörű sellő közül, és biztos lehetsz benne, hogy a kislányok körében hatalmas sikert fogsz aratni, akár a kékes, akár a pink hajó szépséget választás. A szépséges sellő lányok biztos, hogy nagyon népszerűek lesznek, amihez az élénk színek, és a részletgazdag kidolgozás is hozzájárul. A sellőkkel a lányok már nagyon jól eljátszhatnak, amit még érdekesebbé tehet a fényhatás, amit a hableányokon található gomb megnyomásával lehet bekapcsolni.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Sellő babák - Többféle változatban - Fénnyel - Mozgatható végtagokkal - Mérete kb 30cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprincess-sello-fennyel-es-hanggal-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82145", "title": "Playmobil: Novelmore - Violet Vale Növények varázslója (70747)", "img": "https://www.jatekshop.eu/upload_files/products/novelmore-violet-vale-novenyek-varazsloja.webp", "desc": "Vegithor a növények hatalmas mágusa. Mindent tud a gyógynövényekről, fákról, bokrokról és növényekről, és persze arról is, hogyan kell belőlük a leghatékonyabb bájitalokat főzni. Vegithor a varázslata révén még az állat- és növényvilágot is képes befolyásolni. Éppen most fedezett fel ismét értékes kristályokat. Vegithor meglengeti a varázspálcáját, és a növény kinyitja a leveleit, hogy felfedje a ritka kristályt. Micsoda értékes lelet! A varázsló azonnal a gyűjtőhálójába teszi a kristályt, és elindul a varázsló tornya felé. A játékkészlet tartalmazza Vegithort, a növények mágusát, egy pókot, egy mozgó levelű dzsungelnövényt, egy pálcát, két kristályt, egy koponyát és még sok más mágikus kiegészítőt.  Jellemzők: - Novelmore játékszett - Egy figurával - Fegyverekkel és kiegészítőkkel - Anyaga: műanyag - 22 db-os szett", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-novelmore-violet-vale-novenyek-varazsloja-70747.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Novelmore", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82394", "title": "Pop it polip kulcstartó többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/pop-it-polip-2.webp", "desc": "Pop it termékek hatalmas sikert arattak a kicsik és a nagyok körében egyaránt, így nem rossz elképzelés beszerezni egy olyan darabot, ami biztos, hogy mindig kéznél lesz, ha nyomkodni támad az embernek kedve. Ez a mókás kis Pop it polip mindig veled lehet a suliban, az edzésen, sőt, hétvégén a barátoknál is. A lánc segítségével könnyen felrögzítheted táskádra, az övedre, ahová csak szeretnéd. Ha unatkozol, esetleg stresszes lettél, csak nyomogasd meg a színes állatkát és hagyd, hogy a sötét felhők tovább szálljanak a fejed fölül. Többféle színben kapható, ami véletlenszerűen kerül kiválasztásra, a csomag összekészítése során.  Jellemzők: - Pop it polip - Kulcstartó lánccal - Többféle színben  Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpop-it-polip-kulcstarto-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82471", "title": "Jégvarázs II. Double 2 az 1-ben 104db-os színezhető kétoldalas puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-iidouble-2-az-1-ben-104db-os-szinezheto-puzzle-clementoni.webp", "desc": "A Jégvarázs talán minden idők egyik legnépszerűbb Disney meséje, melynek a második része is hatalmas sikert ért el kicsik és nagyok körében egyaránt. Ez a 104db-os Double puzzle azért különleges, mert mind a két oldalán egy-egy kép található, azonban míg az egyik oldal színes, addig a másik oldalát a gyerekek maguk színezhetik ki a nekik tetsző technikával. A puzzle kirakott mérete 33,5x23,5cm-es és elkészítve csoda szép dísze lehet a szobának.   Jellemzők: - Double 2 az 1-ben puzzle - Színes oldal és színezhető oldal Mérete: 33,5x23,5cm Kirakós elemek száma: 104db", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-double-2-az-1-ben-104db-os-szinezheto-ketoldalas-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82531", "title": "Barbie doktortáska szett", "img": "https://www.jatekshop.eu/upload_files/products/klein-toys-barbie-doktortaska-szett-46017.webp", "desc": "Itt a lehetőség, hogy meglepd kislányod ezzel a szuper Barbie-s orvosi táskával. Már egészen kis kortól a gyerekek szeretnek eljátszani a gondolattal, hogy amkor majd nagyok lesznek milyen munkakörben szeretnének dolgozni. Amennyiben kislányod szeret doktornéniset játszani, akkor ezt a doki szettet neki találták ki. A táska számos eszközt tartalmaz, amit maguk az orvosok is használnak  a vizsgálatoknál, többek között sztetoszkópot, ollót, reflexkalapácsot, csipeszt, otoszkópot. Élénk színeinek és kiváló minőségének köszönhetően hosszú időre gyermeked kedvenc játékává válhat.  Jellemzők: -sztetoszkóp -fecskendő -otoszkóp -reflexkalapács -olló -csipesz -kötszer -jelvény -mérete:27x14,5x18cm -kiváló minőség", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-doktortaska-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83270", "title": "Nagy méretű lányos ajándéktáska 26x13x32cm", "img": "https://www.jatekshop.eu/upload_files/products/exkluziv-nagy-diszzacsko-lanyos-29253.webp", "desc": "Lányos mintázattal rendelkező ajándéktáskával lepheted meg gyermeked akár születésnap, névnap vagy bármely más alkalom adtán és a nagy méretének köszönhetően akár a nagyobb ajándékokat is egy szempillantás alatt csomagolhatod be. A táska magas minőségű, lakkozott felületű anyagból készült amelyen részletgazdag grafika látható. A táska masszív fogantyúkkal rendelkezik amelynek használatával könnyedén szállíthatod az ajándékot és nyújthatod át az ünnepelt számára.  Jellemzők:  - Ajándéktáska - Színes megjelenés - mérete: 26x13x32cm - fogantyúval - kiváló minőség", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-meretu-lanyos-ajandektaska-26x13x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83342", "title": "Zenélő dob fénnyel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/zenelo-dob-bebi-hangszer-ketfele.webp", "desc": "Ez a mókás dob a legkisebb gyerkőcöknek kínál kellemes perceket, és garantáltan mosolyt fog csalni a gyerekek arcára. A dob az élénk színeivel, a vidám arcával és a kis lábaival egészen biztos, hogy könnyen felkelti a gyerekek kíváncsiságát, a benne rejlő elektronikának és elemnek köszönhetően pedig fényekkel és hangokkal pedig hosszabb távon is képes lekötni a kicsik figyelmét. A játék felfedezése és a különféle lehetőségei remekül fejleszti a gyerekek motorikus és az audiovizuális készségeit.  Jellemzők: - Zenélő dob bébi hangszer - Fényekkel és hanggal - Kétféle változatban - Anyaga: műanyag", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzenelo-dob-fennyel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83348", "title": "Elefántos fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/elefantos-furdojatek.webp", "desc": "Varázsold a fél éves gyerekek számára sokkal izgalmasabbá az esti fürdést vagy a nappali pancsolást ezzel a nagyszerű elefánttal és napocskával és felhőkkel illusztrált játék segítségével. A játékot könnyedén fel lehet tapasztani a fürdőszoba csempézett falára, illetve a kád vagy a medence oldalára. A készletben található kis edénnyel a fürdővizet egyszerűen csak a játék tetejére kell önteni, és ahogy lefolyik működésbe hozz a lapátkerekeket, ami igen szórakoztató a kicsik számára, és leköti a figyelmüket, így kicsit könnyebb lesz alaposan megfürdetni őket.  Jellemzők: - Elefántos fürdőjáték - Öntőedénnyel - Anyaga: műanyag", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felefantos-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83506", "title": "2x2-es bűvös kocka logikai játék dobozban", "img": "https://www.jatekshop.eu/upload_files/products/luna-2x2-buvos-kocka.webp", "desc": "A méltán világhírű Rubik kocka módjára, ezt a különleges 2x2-es bűvös kockát is okosan kell forgatnod ha ki akarod rakni, hiszen a cél ugyanaz: az összekevert oldalakat úgy kell visszarendezni, hogy minden oldalon egyező színek helyezkedjenek el. A 2x2-es kialakítású kocka kirakásához megfelelő logika szükséges, a forgatásokkal ugyanis minden oldal változni fog. A bűvös kocka nem csak nagyszerű logikai játék, hanem fejlesztő hatással is bír. Versenyezz barátaiddal is, hogy kinek sikerül gyorsabban kirakni!  Jellemzői: - Bűvös kocka - Különböző színű oldalakkal - Könnyen forgatható - Kialakítása: 2x2x2 - Anyaga: műanyag", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2x2-es-buvos-kocka-logikai-jatek-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85221", "title": "Őszi park HQC 1500 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/31820-clementoni-hqc-puzzle-oszi-park.webp", "desc": "A puzzle-zés jó időtöltés lehet bárki számára egy esős napon, vagy épp ha egy kis kikapcsolódásra vágysz. Ez a puzzle egy 1500 darabkából álló képet tartalmaz, mely egy csodaszép, őszi erdőt ábrázol egy kis tavacskával. Élénk színeinek és magas képminőségének köszönhetően gyönyörű a kirakott kép, valamint vékony lakk rétege miatt sokáig megőrzi élénk színeit és nagyon strapabíró. Darabkái tökéletesen illenek egymásba így már csak egy kis türelemre lesz szükség és készülhet is a kép.  Jellemzők: - HQC puzzle - őszi park  - kiváló minőség - 1500db-os", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foszi-park-hqc-1500-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85364", "title": "Spirit: Metál piros krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-metal-piros-krepp-papir-200x50cm-es.webp", "desc": "Ez a különleges metál piros krepp papír remek választás a kreatív hobby tevékenység szerelmeseinek. A krepp papírok a leggyakrabban használt dekorációs- és csomagolóanyagok közé tartoznak, hála egyszerű és látványos felhasználhatóságuknak. Ez a különleges metál színű krepp papír remek választás, ha valami egyedi és látványos dolgot szeretnénk elkészíteni. A terméket tekercsben szállítjuk, a papír tényleges mérete 200x50cm.  Jellemzői:  - Színes krepp papír - Különleges metál szín - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-metal-piros-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85540", "title": "Ancient Dinosaur World: Allosaurus dinó figura", "img": "https://www.jatekshop.eu/upload_files/products/622005-1.webp", "desc": "Az Allosaurus két lábon járó húsevő volt mintegy százötven-millió évvel ezelőtt. Nagy koponyájában tucatnyi éles fog sorakozott, testhossza körülbelül nyolc méter lehetett, de egyes leletek alapján elképzelhető, hogy akadtak tíz métert meghaladó példányok is. Hátsó lábai aránylag nagyok és erőteljesek voltak, a testét hosszú és nehéz farok tartotta egyensúlyban. Az Ancient Dinosaur World dinoszaurusz figurák rendkívül aprólékos kidolgozással és festéssel, káros anyagoktól mentes műanyagból készültek, hogy a lehető legnagyobb játékélményt nyújtsák a gyerekek számára.  Jellemzők: - Ancient Dinosaur World - Allosaurus dinó figura - Részletgazdag kidolgozás - Élethű festés - Anyaga: műanyag", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fancient-dinosaur-world-allosaurus-dino-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85590", "title": "Tini Nindzsa teknőcök gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/612l-nt-dino-bikes-ninja-turtles-12es-bicikli.webp", "desc": "Kisfiad Tinin Nindzsa Teknőcök rajongó? Lepd meg őt ezzel a biciklivel, mely tavasztól őszig a társa lehet majd a mindennapokban. A kerékpár vagány megjelenése mellet kényelmesen használható, köszönhetően magassághoz állítható kormányának és ülésének. Elől patkófékkel rendelkezik, hátsó kerekére pedig felszerelhetők a csomagban lévő mankókerekek, amik segítik az egyensúlyozást menet közben. A kerékpár ezen kívül még lánc és sárvédőket is kapott, amelyek biztonsági és kényelmi funkciót töltenek be. A bicikli főbb elemeire bontva érkezik, ám összeszerelése könnyű, ebben segítséget nyújt majd egy útmutató és egy többfunkciós szerszám is.  Jellemzők: - Kerékpár 12-es méretben - Tini nindzsa teknőcök minta - patkófékek elől  - leszerelhető mankókerekekkel - láncvédővel - sárvédővel - kulacstartóval (a kulacs nem a termék része) - 78-110cm-es magasságig - Egyszerű összeszerelés és üzembe helyezés", "price": 47990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftini-nindzsa-teknocok-kerekpar-12-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85695", "title": "Spirit: Feszített fehér festővászon 24x30cm", "img": "https://www.jatekshop.eu/upload_files/products/406960.webp", "desc": "Minden komolyabb festészettel foglalkozó művész tudja, hogy a legszebb alkotásokat egy valódi festővásznon lehet elkészíteni. Ez a harmincszor huszonnégy centiméteres vakrámára feszített, három rétegben alapozott fehér vászon garantáltan megfelel  a legmagasabb elvárásoknak is. A vászon kiváló alapja a különböző technikáknak, mint az olajfestés, az akril festékekkel történő munka, de akár dekupázsolhatunk és ragasztásos technikákkal is dolgozhatunk rá. Webáruházunkban minden szükséges kiegészítőt megtalál a kreatív hobby festési tevékenységhez, legyen szó akár festékekről, vásznakról vagy ecsetekről.  Jellemzők: - Festővászon - Fehér színű - Keretre feszítve - Mérete 24x30cm", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-24x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86144", "title": "Hobby Tollaslabda háló szett - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/spartan-tollaslabdaszett-2095s.webp", "desc": "Amikor egy kis mozgásra van szükséged és nem tudod mit tegyél a tollaslabdázás egy tökéletes sportjáték lehet. Most pedig nem csak szórakozásból teheted, hanem egy pályát is alkothatsz amely közepére ezt a tollaslabda hálót állíthatod össze, ahhoz, hogy nehezebb és dinamikusabb legyen a játék. Ez a háló összecsukható oszlopokkal rendelkezik, mérete 400x30 cm és 145cm-es magasságra lehet felhúzni. Szórakozásra vagy akár edzési célokra alkalmas, amelyet a kertbe elhelyezheted vagy akár magaddal viheted nyaralás esetén.  Jellemzők: - Hobby tollaslabda háló szett - Fekete színű háló - Oszlopokkal felszerelt - Mérete 400x30 cm - Magassága 145cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhobby-tollaslabda-halo-szett-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86047", "title": "Járművek kreatív színezhető vázlatfüzet matricákkal és sablonnal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/autok-fius-vazlatfuzet-matricakkal-5.webp", "desc": "A gyerekek imádják a jópofa járműveket, így ez a különleges kreatív vázlatfüzet biztosan elnyeri majd a kicsik tetszését. A Luna kreatív vázlatfüzetekben 40 oldal található, melyek egy része rajzolható, míg a többi színezhető grafikákat tartalmaz az adott meséből. A vázlatfüzethez egy rajzolósablonos vonalzó és egy ív színes matricaszett is tartozik, melyek segítségével a gyerekek még egyedibbé és látványosabbá tehetik majd alkotásaikat. A füzet két változatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Vázlatfüzet 40db rajzolható-színezhető oldallal - 1 ív matrica - 1 rajzsablonos vonalzó Füzet mérete: 33x23cm A feltüntetett ár egy változatra értendő!", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuvek-kreativ-szinezheto-vazlatfuzet-matricakkal-es-sablonnal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86176", "title": "Llorens: Elena 35cm-es baba göndör hajjal", "img": "https://www.jatekshop.eu/upload_files/products/53542-1.webp", "desc": "Ha egy igazán szép hajú babával szeretnéd meglepni a kislányodat, akkor Elena garantáltan remek választás és első ránézésre is a gyerekek kedvence lesz, hiszen aranyszőke haja igazán dús és göndör, ráadásul a baba pofija, kék szemei és a csodaszép ruhája is igazán lélegzetelállítóak. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Elena baba - Élethű részletgazdag kialakítás - Diszdobozban - Mérete: 35cm - Kiváló minőségű spanyol termék!", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-elena-35cm-es-baba-gondor-hajjal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86203", "title": "Llorens: Mimi újszülött 40cm-es síró baba pléddel", "img": "https://www.jatekshop.eu/upload_files/products/74020-1.webp", "desc": "A tündéri kis Mimi babának köszönhetően a kislányok most valóban anyukának érezhetik magukat, és kedvük szerint gondoskodhatnak a kicsiről. A kis mimi egy igazán cuki Hello! mintás ruhában érkezik, ráadásul a friss levegőn való sétáláshoz meleg zoknit és kötött sapit is adhatnak rá a gyerekek, sőt a csomagban található babapléddel is betakargathatják. A még élethűbb játékélmény érdekében a baba síró funkcióval is rendelkezik, amit a pici pocakjának megnyomásával lehet aktiválni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Babapléddel - Diszdobozban - Síró funkcióval - Mérete: 40cm - Kiváló minőségű spanyol termék!", "price": 29990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-ujszulott-40cm-es-siro-baba-pleddel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86331", "title": "Ars Una: Honor of the Wild kompakt easy mágneszáras iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/54491328.webp", "desc": "Az a hátizsák egyészen biztos, hogy tetszeni fog azoknak a kis srácoknak, akik rajonganak a vadállatokért, hiszen a hátizsák díszítéséről egy vagány oroszlános minta gondoskodik, sőt a prizmás csattnak és a fényvisszaverő elemeknek köszönhetőn a sötétben is vigyáz a viselője biztonságára. A táska hát része gerinckímélő, ergonomikus kialakítást kapott, ami merevített és párnázott kivitellel párosul. A vállpántok több ponton is állíthatóak, és szélesek a kényelem érdekében, míg a táska alja tartós kemény műanyagból készült. Belsejében egy textil elválasztó elemmel rendelkezik, két nagy rekeszbe pakolhatnak a kicsik. A táska tetején belül átlátszó műanyag órarendtartóval és órarenddel van ellátva. Oldalán két tépőzárral záródó zsebbel, melyeknek alja tépőzárral méretre állítható.  Jellemzők: - Gerincbarát hátkiképzés - Széles, állítható vállpántok - Vízálló strapabíró anyag - Két oldalán egy-egy tépőzáras zseb - Jól rendszerezhető - Biztonsági, mágneses Fidlock csatja könnyen használható - Nagy felületű fényvisszaverő elemek a biztonságért - Mérete 41 x 33 x 24 cm", "price": 33490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-honor-of-the-wild-kompakt-easy-magneszaras-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86423", "title": "Faber-Castell: Grip 0,4mm-es pasztell tűfilctoll szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/151602.webp", "desc": "Rajzoláshoz, szöveg aláhúzásához, de még művészi alkotásokhoz kis kiváló választás ez a tűfilctoll szett, ami öt különböző pasztell színű filctollat foglal magában. A filctollak egészen egyedi és vékony heggyel vannak ellátva így 0,4mm-es vonal húzására is kiválóan alkalmasak. A filctollak a jól ismert háromszögletű kialakítást kapták, így a fogásuk kényelmes, és egyben ösztönző is a helyes írószerfogásra, amit a bal és jobb kezes felhasználók egyaránt kényelmesnek fognak találni. Ha finom, vékony és elegáns vonalakat szeretnél húzni, akkor ezekben a tűfilcekben nem fogsz csalódni.  Jellemzők: - 5 db színes tűfilctoll - Pasztell színek - A hegy mérete: 0,4 mm - Háromszög kialakítás - Kényelmes fogás", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-0-4mm-es-pasztell-tufilctoll-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86713", "title": "St.Right NASA Night Sky tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/646034.webp", "desc": "A következő tornaórán vagy edzésen a fiúk egy vagány és mutatós sportzsákkal vehetnek részt, köszönhetően ennek a zsáknak, amit a fekete színe, és a hatalmas NASA logó tesz igazán tetszetőssé. A táska ráadásul nem csak nagyon jól néz ki, hanem a praktikus méreteinek köszönhetően kényelmesen elfér benne a tornafelszerelésed. Kiváló minőségű anyagokból készült, aminek köszönhetően sokáig társa lehet minden gyerkőcnek. Szája könnyedén nyitható és zárható, és ráadásul úgy is lehet használni, akár egy hátizsákot, így nem foglalja a helyet a táskádban.    Jellemzők: - St.Right dizájn - Összehúzható zsákszáj - Háton és kézben is vihető - Mérete: 43 x 33 cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-nasa-night-sky-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86834", "title": "ICO: Háromszögletű grafitceruza 2B-s", "img": "https://www.jatekshop.eu/upload_files/products/suni-grafit-haromszogletu-2b-566205.webp", "desc": "A grafitceruzák nagyon fontos írószerek amelyeket nap mint nap használunk legfőképpen az iskolában, munkában de otthon is egy fontos eszköz lehet. A grafitceruzák számos típusban, méretben és formákban elérhetőek, így ki tudjuk választani, hogy melyik felel meg a szükségletünkre. A képen látható ceruza háromszögletű kialakítást kapott és akár színezése is kissé elcsalja a gyerekeket akik a piros színt kedvelik. Ez az írószer 2B-s keménységű heggyel rendelkezik, amelyet leginkább a rajzolások esetén használnak.   Jellemzők: - Süni háromszögletű grafitceruza - Hegy keménységa: 2B", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-haromszogletu-grafitceruza-2b-s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86859", "title": "Járművek Maxi memória játék 24db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/02267-1.webp", "desc": "Ez a játék minden szempontból remek választás a két éves gyerekek számára, hiszen első körben megismerkedhetnek a különféle járművekkel, utána párok felismerését is gyakorolhatják, míg végül memóriajátékként is játszhatnak vele. Nincs más tennivaló, mint alaposan összekeverni a képpel lefordított lapkákat, amelyeket szépen elrendeztek az asztalon. Ezután a kezdő játékos felcsap két lapot, és mindenki megjegyzi, hogy mi volt a képen mielőtt azok visszafordulnának. Ezután a következő játékoson a sor. Ha egy játékos sikeresen megtalál egy kép-párt, akkor azt megkapja és újra próbálkozhat. Az lesz a nyertes, akinek a végén a legtöbb képpár lesz a készletében.  Jellemzők: - 24 nagyméretű lapka - Lapka mérete 10x10cm - 2-4 játékos számára - Játékidő: 10-15 perc  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN, UKRÁN, HORVÁT, ANGOL, NÉMET, SPANYOL, FRANCIA", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuvek-maxi-memoria-jatek-24db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87725", "title": "Jurassic World: Krétakori tábor színező szett 54x47cm", "img": "https://www.jatekshop.eu/upload_files/products/570791.webp", "desc": "A legtöbb gyerek imád rajzolgatni és aszínezni, és most egy vagány Jurassic World: Krétakori tábor mesefilm legvagányabb dinoszauruszaival díszített készlettel kedveskedhetünk nekik. Ebben a csomagban a gyerekek mindent megtalálnak, amivel maguk is megrajzolhatják a kedvenc dinoszauruszukat. A csomag tartalmaz egy színezőt, amiben természetesen a Krétakori tábor dinoszauruszai mellett a mese többi szereplője is feltűnik, találhatnak benne a kis srácok egy vázlat füzetet amelyben a saját rajzaikat készíthetik el, és végül de nem utolsó sorban színes zsírkréták, filcek és vízfesték, valamint két sablon is a készlet része.  Tartalma: - 1 színező füzet - 1 vázlatfüzet - 12 zsírkréta - 14 filc - 1 vízfesték készlet - 2 sablon", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-kretakori-tabor-szinezo-szett-54x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87624", "title": "Elektromos varrógép kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-varrogep-mko373286.webp", "desc": "A varrás egy kreatív művészet, amellyel nem sokan ismerkednek meg az életük során, viszont manapság a legkisebbek is kipróbálhatják, hogy mennyire könnyű és érdekes varrni saját kezűleg és természetesen egyedi termékeket készíthetnek el. Ebben a szettben egy varrógép található, mint látható rózsaszín színben, hogy minél hamarabb elnyerje a gyerekek tetszését. Ezen kívül több olyan kiegészítő is helyet kapott a csomagban, amelybe valamilyen könnyű puha anyagot helyezhetsz el, majd a szélét bevarrhatod és ez a saját alkotásod lesz.   Jellemzők:  - Rózsaszín elektromos varrógép - Varró kiegészítők - 6 éves kortól használható", "price": 20390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-varrogep-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87120", "title": "Katonai felszerelés 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mko584678.webp", "desc": "A minden kis srác előbb utóbb átesik a katonásdi korszakon, és ilyenkor mindenhol fegyverekre bukkan és a  bajtársakkal hősiesebbnél hősiesebb küldetéseket teljesítenek. Ebben a csomagban minden megtalálható, amivel a gyerekek katonákká tudnak válni. Az olyan alapvető felszerelések, mint pisztoly, kulacs és kés, a felderítéshez nélkülözhetetlen táncsó is tartozik, és persze az egész szett legfontosabb része a terepmintás rohamsisak ami nélkül egy akciós sem kezdődhet el.  Jellemzők: - Rohamsisak - Psztoly - tácső - Gránát - Kés - Kulacs - Anyaga: műanyag", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-felszereles-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87116", "title": "11-es, a robot panda pajtás fénnyel és hanggal, fém vázzal", "img": "https://www.jatekshop.eu/upload_files/products/11-az-elektronikus-robot-pandamaci-fennyel-es-hanggal.webp", "desc": "11-es, a tündérien aranyos robot panda nem csak a kicsik tetszését nyeri majd el, de valószínűleg még a felnőttekét is. A teljes egészében fémből készült kis robotpanda tetszés szerinti pózokba állítható be, mivel végtagjai mozgathatóak. Gombnyomásra hangot ad és fényeffekrtekkel teszi még szórakoztatóbbá a játékot, valamint képes a hangrögzítésre és a felmondott rövid szöveget többféle módon tudja visszajátszani. A szett egy USB töltőkábelt is tartalmaz, így 11-es használatához nincs szükség elemre, mivel egyszerűen és gyorsan feltölthető.   Jellemzők: - 11-es, a robotpanda pajtás - Fém váz - Fény- és hangeffektek - USB töltőkábel - Mozgatható - Rögzíti a felmondott szöveget Mérete: kb. 12x8cm-es", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F11-es-a-robot-panda-pajtas-fennyel-es-hanggal-fem-vazzal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87453", "title": "Nicky csini sellő baba 34cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm346441.webp", "desc": "A babák és a sellők mindig telitalálatnak számítanak, ha kislányoknak keresünk egy megfelelő ajándékot, így a Nicky sellőbaba már önmagában is nyerő választás, ráadásul most a szivárványszínű uszonya garantáltan elvarázsolnak mindenkit. A baba több mint harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Jellemzők: - Nicky sellőbaba - Mozgatható végtagokkal - Tengeri állatokkal - Mérete kb 34 cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-csini-sello-baba-34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88552", "title": "Barbie: Együtt a földért karrierbabák 4db-os csomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hcn25-1.webp", "desc": "A Barbie karrierbabák arra inspirálják a gyerekeket, hogy legyenek nagy álmaik, és hogy merjenek hinni ezekben. Ezt pedig azzal segíthetik, hogy sokszor eljátsszák és beleélik magukat jövőbeli hivatásukba. Barbie eddig több mint kétszáz hivatást mutatott be foglalkozáshoz illő ruházatban és a szükséges kiegészítőkkel. Az idei évben az együtt a Földért karrierbabák arra inspirálhatják a gyerekeket, hogy egyedi módon, környezettudatosan felfedezhessék a körülöttünk lévő világot. A gyerekek szeretnek különböző szakmákat kipróbálni és álmaikat játékban valóra váltani. Ez segíti őket a személyiségfejlődésben - mert valahányszor egy gyerek Barbie babával játszik, elképzeli azt, hogy mi minden lehetne.  Jellemzők: - Együtt a földért karrierbabák - Négy különféle baba - Mozgatható végtagokkal - Szakmára jellemző öltözetben - Kiegészítőkkel - A baba mérete kb 30 cm", "price": 27290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-egyutt-a-foldert-karrierbabak-4db-os-csomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89073", "title": "Adventerra: Global Warning - Föld mentőakció társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/global-warning-fold-mentoakcio-adv64001.webp", "desc": "A stratégiai társasjátékok mindig izgalmasak, hiszen a gondolkodásra, a taktikára megy ki a játék és sosem lehet megtippelni az elejétől, hogy ki lesz a győztes. Úgy a gyerekek, mint a felnőttek is játszhatnak ezzel a Global Warning nevű társasjátékkal, amely környezettudatosságra tanít. A játék lényege az, hogy egy csapatban kell dolgozni és meg kell menteni a bolygót. A napjainkban érezhető globális felmelegedést kell lelassítani és az éghajlati katasztrófa megelőzéséhez a játékosok össze kell fogjanak.   Jellemzők: - Stratégiai játék - 87 megoldási kártya - 57 feladatkártya - 1 tábla - 3 dobókocka - 1 korong - Bankjegyek - Útmutató - Játékosok száma: 4-7 fő Játékidő: kb 45-90 perc", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadventerra-global-warning-fold-mentoakcio-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89990", "title": "Transformers: EarthSpark Deluxe Terran Twitch átalakítható akciófigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f6231f6734-hasbro-tra-terran-twich.jpg", "desc": "Transformerek: Az EarthSpark a Transformers robotok új generációját vonultatja fel – az első olyan Transformers botokat, amelyek a Földön születtek. A robotok és az őket befogadó emberi család teljesen új értelmet adnak a család szó jelentésének.  Ezzel a Terra Ttwitch figuráival a tévéképernyőn lévő robotok a gyermeked otthonában kelhetnek életre! Pár lépésben átalakítható járművé, ami még több izgalmas kalandot biztosít a gyermekeknek. Szerezd be és keresd kínálatunkban a többi karaktert is.  A szett része egy darabka a Dr. Meridian „Mandroid” figurájából, mely az összes Deluxe szett összegyűjtésével rakható ki teljesen.  Jellemzők: - Transformers EartSpark Terran Twitch robot - átalakítható - 12,5 cm magas robot - részletes kialakítás - kiváló minőség", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-earthspark-deluxe-terran-twitch-atalakithato-akciofigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90268", "title": "Ben a barna plüss mackó plüss 40cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/94189-lumpin-ben-maci-pluss.webp", "desc": "Ben a plüssmackó egy igazán különleges mackó, aki gyermeked legjobb barátja lehet, akire egy életen át vidáman gondol majd vissza. A mackó kiváló minőségben készült, pihe-puha plüss anyagból, ami kellemes tapintású, így örömmel fogja majd magához ölelni gyermeked. A mackó 40 cm-es méretet kapott, így alvótársnak is remek választás lehet majd. Kiváló minőségének köszönhetően sokáig lehet használatban és már 0 éves kortól lehet használni.  Jellemzők: - Ben maci plüss - kiváló minőség - mérete: kb. 40cm - 0 éves kortól", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fben-a-barna-pluss-macko-pluss-40cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90556", "title": "Crazy Chic: Strasszkövező gép kreatív szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/18739-clementoni-crazy-chis-strasszkovezo-gep.webp", "desc": "Kislányod szereti a DIY projekteket? Lepd meg őt ezzel a szuper strasszkövező szettel, melyben minden megtalálható, ami kellhet ahhoz, hogy csillogóvá varázsolja majd táskáját, cipőjét vagy bármely ruháját. A strasszkövező gépbe csak bel kell helyezni a kívánt strasszköves fehér korongot, majd már lehet is rányomni a textil felületre. Ezzel pillanatok alatt csodaszép mintákat lehet készíteni, és teljesen egyedivé lehet majd varázsolni a ruhákat. Szerezd be és keresd további termékeinket is kínálatunkban.  Jellemzők: - Crazy Chic strasszkövező gép - strasszos korongokkal - könnyű használat - kiváló minőség", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-strasszkovezo-gep-kreativ-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90466", "title": "Gabi babaháza Supercolor 2x20db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/24802-clementoni-1.webp", "desc": "Ez a puzzle biztos, hogy minden Gabi babaháza rajongó kislánynak elnyeri a tetszését, hiszen két különféle képet is ki lehet rakni. A puzzle ideális választás a gyerekeknek, hiszen a képek kirakása közben remekül fejlődik a kicsik türelme, figyelme és a finom-motorikus készségei, ami egy alkotási folyamattal is párosul. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2×20db-os A kirakott kép mérete: 27×18,5 cm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-supercolor-2x20db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90709", "title": "LENA: Kalapácsos parafatábla játékszett 64db-os - Járművek és közlekedés", "img": "https://www.jatekshop.eu/upload_files/products/kalapacsos-parafatabla-jatekszett-64db-os-4.webp", "desc": "A járművekért és közlekedésért rajongó gyerekek tetszését biztosan elnyeri majd ez a különleges kreatív játékszett, melyben egy nagy parafatáblára kalapács segítségével építhetik fel a különböző látványelemeket. A kis szögeket a kalapáccsal könnyű beütni, azok tartják majd a speciális alkatrészeket, melyek közt nyomtatott mintával ellátott darabok is vannak. A 27x20cm-es tábla remek játékfelületet biztosít és az többször is felhasználható a képek elkészítésére. A sablonok ötletmintákat is adnak.   LENA® Kalapácsos játékszett – Járművek - 48 színes csempe - 16 nyomtatott speciális alkatrészek - Kalapács és szögek - Parafa tábla: 27 x 20,5 cm. - Elősegíti a kreativitást és a motoros készségeket", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kalapacsos-parafatabla-jatekszett-64db-os-jarmuvek-es-kozlekedes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90781", "title": "Tech Deck: Sovrn fingerboard gördeszka szett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-sovrn-fingerboard-gordeszka-szett-spin-master.webp", "desc": "A Sovrn márka látványos grafikái elevenednek meg ezeken a fantasztikus deszkákon, hála a Tech Deck csapatának. A Tech Deck fingerboard-ok tökéletes másai az igazi gördeszkáknak, mind mozgásukban, mind a trükkök kivitelezésében pont úgy használhatóak, mint valódi társaik. Az ujjgördeszka nem csak, hogy erősíti a kezet, az ujjak mozgatóizmait, de egyben remekül fejleszti a koncentrációs készséget és a finom motoros mozgásokat is. A szett egy kompletten összeszerelt deszkát és három további deszka összeszereléséhez szükséges minden kiegészítőt tartalmaz eredeti licenc alapján. A csomagban az összeszereléshez szükséges szerszám is megtalálható.   Jellemzők: - Tech Deck fingerboard gördeszka szett - 1db kompletten összeszerelt deszka - 3db deszka - 6db felfüggesztés - 12db kerék különböző színekben - 1db szerszám", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-sovrn-fingerboard-gordeszka-szett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90949", "title": "Montessori baby fa mesekocka - Állatok", "img": "https://www.jatekshop.eu/upload_files/products/lis98347-montessori-fa-mesekocka.webp", "desc": "A Montessori baby fa mesekocka - állatok téma egy olyan kreatív és oktató játék, amely segít a kisgyermekeknek az állatok megismerésében és azok nevének elsajátításában. A kockák különlegessége az, hogy minden oldalukon más és más képrészlet található, így amikor a gyerekek összeállítják őket, egy teljes állatkép rajzolódik ki előttük. A kockák fából készültek, ami tartós és biztonságos anyag a kicsik számára.    A Montessori módszer egy olyan pedagógiai megközelítés, amelyet Maria Montessori olasz orvos és pedagógus fejlesztett ki a 20. század elején. A módszer alapelve, hogy támogassa a gyerekek természetes fejlődését és önkifejezését, ösztönözve őket az önálló tanulásra, felfedezésre és kreativitásra. A Montessori módszer hangsúlyozza a gyerekek érdeklődésének és tempójának követését, valamint a korai években a kézzel fogható élményekre és a testi-lelki egyensúlyra való összpontosítást.   A Montessori játékok általában olyan tevékenységeket kínálnak, amelyek a gyerekek önállóságát és problémamegoldó képességét fejlesztik, például öltöztető babák, építőkockák, szenzoros játékok vagy betű- és számjátékok. A Montessori játékok segítenek a gyerekeknek megérteni a világ működését, miközben szórakozva tanulnak és fejlődnek.  Jellemzők: - Montessori mesekocka - fa anyagból - élénk színek - kiváló minőség - állatok téma", "price": 7199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-baby-fa-mesekocka-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81642", "title": "Íj szett tapadókorongos nyílvesszőkkel 55cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl657212-tapadokorongos-ij-szett-6.webp", "desc": "Ez az íj szett egy fantasztikus játék lesz gyermekednek a szabadban való időtöltéshez, de akár bent is használható. Ez a szett tartalmaz mindent, amire szükség van ahhoz, hogy a gyermekek jól szórakozzanak és kihívást találjanak az íjászatban. Tartozik hozzá 3db tapadókorongos nyílvesszőt is, amelyek biztonságosak a gyermekek számára, mivel a nyilakat így nem okoznak sérülést ha kilövi őket, ráadásul bármilyen sima felületre feltapad majd, így céllövő versenyeket is lehet tartani vele. Maximális lövési távolsága 5 méter, ami elég távolság ahhoz, hogy a gyermekek élvezhessék az íjászat élményét és fejlesszék ügyességüket. A játék élménye azonban nemcsak a lövési távolságtól függ, hanem a játék során felmerülő kihívásoktól és az íj és nyilak kezelésének készségétől is, melyben segít a nyílvesszők végén lévő műanyag, amibe az idegként szolgáló gumit lehet berakni, így könnyebb a kilövés és a célzás is vele. Az íj szett műanyagból készült, amely könnyű és tartós anyag, így a gyermekek könnyedén tudják kezelni az íjat és a nyilakat. Az íj színei élénkek és vidámak, ami vonzóvá teszi a gyermekek számára. Az íj szett kiváló minőségű és biztonságos játékot kínál a gyermekek számára. A játék nem csak szórakoztató, hanem segíthet a gyermekek képességeinek és ügyességének fejlesztésében is, miközben friss levegőn töltik az időt.  Jellemzők: - Íj szett - Íjjal és nyílvesszőkkel - tapadókorongos - a csomagolásból kivágható egy céltábla - íj mérete: 55cm x 14cm - nyílvesszők mérete: 44cm - 5 méteres lövő táv", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fij-szett-tapadokorongos-nyilvesszokkel-55cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91380", "title": "Llorens: Mimi Llorana 42cm-es síró újszülött baba hordozóval", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimi-llorana-42cm-es-siro-ujszulott-baba-hordozoval.webp", "desc": "Mimi llorana egy igazán cuki baba, aki ezúttal egy praktikus hordozóval együtt érkezik majd a gyerekehez, hogy bárhova magukkal vihessék kedvenc babájukat. Mimi beépített hangeffektekkel szórakoztatja majd a kicsiket játék közben és még egy cumit is tartalmaz a szett. A Llorens babák mindegyike kézzel készül Spanyolországban és kimagasló minőséget képvisel. A funkcióval ellátott baba teste puha szövetből van, mely a hangdobozt rejti, míg végtagjai és feje puha műanyagból készülnek a lehető legnagyobb élethűséggel. A Llorens babák kezei és lábai mozgathatóak, hogy ülő vagy fekvő pozícióba is lehessen őket helyezni. A baba egy csoda szép díszdobozban van és azzal együtt szállítjuk.   Jellemzők: - Llorens baba funkcióval - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Puha test - Hangeffektek - 2 részes ruha - 1db hordozó - 1db cumi Mérete: 42cm Az elemek külön kaphatóak!", "price": 31290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-llorana-42cm-es-siro-ujszulott-baba-hordozoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91852", "title": "Caticorn felfújható bébimedence - Intex", "img": "https://www.jatekshop.eu/upload_files/products/caticorn-bebimedence-58438.webp", "desc": "Az Intex Caticorn felfújható medence egy színes és szórakoztató választás a legkisebbek számára, különösen azoknak, akik imádják az egyszarvúakat és a mesebeli lényeket. A medence kiváló minőségű PVC-ből készült, ami ellenálló és hosszú élettartamú. A medence 102x102 cm-es, így tökéletes méret a kisgyermekek számára, hogy biztonságosan és kényelmesen pancsolhassanak, űrtartalma 45 liter, ami elegendő helyet biztosít a vízben való játékhoz, de még mindig biztonságos méretű a kisebb gyermekek számára. A Caticorn felfújható medence különösen alkalmas 12 hónaposnál idősebb gyermekek számára. A medence dizájnja a kiscicák és az egyszarvúak ötvözetét mutatja, ami igazán mesés és fantasztikus hangulatot teremt, ami örömmel tölti el a kicsiket. Az erős PVC anyag és a vidám kialakítás hosszan tartó szórakozást és emlékezetes nyári élményeket biztosít a gyermekek számára.  Jellemzők: - Intex gyermekmedence - Caticorn kialakítással - Mérete: 102x102 cm - 1 éves kortól - PVC anyagból", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcaticorn-felfujhato-bebimedence-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92055", "title": "Must: Focus világító, szilikon tolltartó többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/focus-szilikon-tolltarto-000584838.webp", "desc": "A Must Focus Glow in the Dark szilikon tolltartó egy rendkívül izgalmas és praktikus termék, amely minden diák iskolai felszerelésének fontos darabja lehet. Ez a tolltartó nem csak tárolási megoldást kínál, hanem különleges tulajdonságokkal is rendelkezik, mint például a sötétben világító képesség. A tolltartó méretei, 20x5x6 cm, megfelelő helyet biztosítanak a legfontosabb írószerek számára. Az írószerek szervezésének egyszerűsítésére egy nagy rekesz áll rendelkezésre, ahol a tollak, ceruzák és egyéb írószerek tárolhatók. A tolltartó szilikonból készül, amely egy rugalmas, tartós anyag, amely jól bírja az iskolai élet igénybevételét. A tolltartó tartós kialakítása biztosítja, hogy a termék hosszú ideig tartós maradjon, még akkor is, ha gyakran használják. A strapabíró cipzárak garantálják, hogy a tolltartó tartalma biztonságban maradjon. Az igazi csavar azonban a tolltartó sötétben világító képessége. Ez a funkció különösen népszerű a gyerekek körében, akik élvezik a játékos és interaktív elemeket.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - Must Focus tolltartó - Több változatban - Sötétben világít - Anyaga: szilikon - Mérete: 20x5x6 cm - Strapabíró cipzárak", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-focus-vilagito-szilikon-tolltarto-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92245", "title": "Ars Una: Think Pink sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-2032-sima-fuzet-a-5-think-pink.webp", "desc": "Az Ars Una népszerű Think Pink termékcsaládjának kedves grafikái díszítik ezt a fantasztikus sima füzetet is, mely biztosan elnyeri majd a gyerekek tetszését. A sima, vagy más néven üres füzetek alapfelszerelésnek számítanak az iskolaszerek között. A füzeteket leggyakrabban olyan tanórákon használják a diákok, ahol rajzokat kell készíteni, mint például földrajz, történelem vagy művészettörténet. A sima füzetek lapjai teljesen üresek, az oldalak szélein csupán egy vékony margóvonal található. A lapok úgy vannak kialakítva, hogy külön megvásárolható sorvezetőt az oldalak alá téve az írás is egyszerű legyen. Ez a füzet A5-ös méretű, 250g-os kemény borítója remek védelmet nyújt a lapoknak. A füzetben található lapok száma 32db.   Jellemzők: Sima füzet alsósoknak Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92277", "title": "Jégvarázsos epres ajakbalzsam 4g", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-ajakbalzsam-4g-1692e.webp", "desc": "A Jégvarázsos eper illatú ajakbalzsam egy varázslatos termék, amelyet a népszerű Jégvarázs animációs film inspirált. Ez az ajakbalzsam tökéletes választás kislányoknak, akik szeretnék ápolni és hidratálni az ajkaikat. A Jégvarázsos ajakbalzsam kellemes eper illattal rendelkezik, ami tovább fokozza az élményt a használat során. A 4 grammos ajakbalzsam kis és kompakt, így könnyedén elfér a táskában vagy zsebben, így mindig kéznél lehet, amikor szükséged van rá. A termék bőrgyógyászatilag tesztelt, és megfelel a szigorú EU szabványoknak. Ez azt jelenti, hogy biztonságos és megbízható használatot nyújt, anélkül hogy irritációt vagy allergiás reakciókat okozna. A bőrgyógyászatilag tesztelt összetevők gondoskodnak arról, hogy az ajakbalzsam kíméletesen ápolja és hidratálja az ajkakat.  Jellemzők: - Ajakbalzsam - Jégvarázsos - Eper illatú - 4 grammos - Egészséges összetevőkből tevődik össze", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazsos-epres-ajakbalzsam-4g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53908", "title": "Rózsaszín pénztárgép fénnyel és hanggal, kiegészítőkkel és játékpénzzel 24cm", "img": "https://www.jatekshop.eu/upload_files/products/mkf411456-penztargep-fennyel-es-hanggal-2.webp", "desc": "Ez a különleges digitális pénztárgép egy csodálatos rózsaszín színbe öltözött, ami kifejezetten csajos és garantáltan elnyeri gyermeked tetszését. A digitális kijelző segítségével a beírt összegek azonnal megjelennek, és a pénztárgép hasonlóan egy számológéphez azonnal kiszámolja a fizetendő összeget a megvásárolt termékekért. A pénztárgép nem csak szórakoztató játékszer, hanem kiváló eszköz a számolás tanulására és a készpénzzel való bánásmód elsajátítására.  A pénztárgép szett részeként egy vonalkódolvasó is tartozik hozzá, amellyel a különböző termékek vonalkódjait blokkolhatod. Ezáltal valódi élményt ad a bevásárlás és a fizetés folyamatának szimulálása, miközben a gyermeked kreatívan gyakorolhatja a tranzakciók végrehajtását.  A szett tartozékaként megtalálható egy bevásárló kosár és különböző zöldségek, így a játék még gazdagabb és változatosabb lesz. A pénztárgép vonalkódolvasója hang- és fényeffektekkel rendelkezik, ami további izgalmassá és valósághűvé teszi a játékélményt. A pénztárgép gombjai csipogó hangot adnak, amikor benyomják őket, és a kassza is gombnyomásra kinyílik, ami még interaktívabbá teszi a játékot. A pénztárgép mérete kb. 24x14x9 cm, ami ideális méret a könnyű kezeléshez és a könnyű hordozhatósághoz.  Jellemzők: - Digitális pénztárgép - kinyitható kassza - Vonalkód olvasó - Fény és hang effektekkel - Különböző kiegészítőkkel - Méret: 24x14x9cm", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-penztargep-fennyel-es-hanggal-kiegeszitokkel-es-jatekpenzzel-24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53096", "title": "Happy Shopping: Rózsaszín pénztárgép hanggal és kiegészítőkkel 23x14cm", "img": "https://www.jatekshop.eu/upload_files/products/mki900611-penztargep.webp", "desc": "A gyerekeknek mindig is nagy érdeklődést keltett a bevásárlás élménye, és különösen izgatottá válnak, amikor eljutnak a pénztárakhoz. A pillanat, amikor a pénztáros gyorsan leolvassa a termékek árát, majd azonnal közli a fizetendő összeget, valódi varázslatként hat rájuk. Most azonban egy új, vagány és rózsaszín pénztárgép színesíti ezt az élményt, lehetővé téve a gyerekek számára, hogy otthon is belekóstoljanak a pénztáros szerepbe.  Ez az elektronikus pénztárgép minden olyan funkcióval rendelkezik, amely a valóságban is megtalálható. A gombok lehetővé teszik, hogy könnyedén összeadják az árakat, melyek hozzájárulnak a játék élményéhez. A mérleg és a kézi leolvasó lehetőséget ad arra, hogy a gyerekek minél valóságosabbá tegyék a játékot, és élethűen kezelhessék a termékeket.  Ezzel a kis méretű, 23x14x11 cm-es pénztárgéppel a gyerekek szórakoztatóan tanulhatják meg az alapvető matematikai készségeket és a pénzügyi ismereteket. A hangok, amiket a vonalkódolvasó és a gombok kiadnak, valamint a bankkártyaolvasó funkció, még inkább életszerűvé teszi a játékélményt.  Ez a vagány pénztárgép nemcsak szórakoztató, hanem fejlesztő játék is egyben. A gyermekek kreativitásukat fejleszthetik ki, amikor szerepjátékot játszanak, és megtapasztalhatják, milyen érzés a pénztáros szerepét betölteni. Emellett a matematikai készségeik, a pénz kezelése és az alapvető gazdálkodási ismeretek fejlődését is elősegíti.  Jellemzők: - Elektronikus pénztárgép - Számoló funkcióval - Mérleggel és kézi leolvasóval - mérete: 23x14x11cm - hangot ad a vonalkódolvasó és a gombok  és a bankkártyaolvasó", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-shopping-rozsaszin-penztargep-hanggal-es-kiegeszitokkel-23x14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92618", "title": "Barbie: The Movie - Barbie a Mattel világában 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-barbie-puzzle-13301.webp", "desc": "Engedd szabadjára a kreativitásod ezzel a 200 darabos Trefl puzzle-lel, ami a  Barbie: The Movie - Barbie a Mattel világában  című film motívumait hozza el neked. Minél több darabot illesztesz össze, annál közelebb kerülsz Barbie csodálatos világához. A játék tartalmazza a Mattel és Barbie legismertebb karaktereit és jeleneteit, így garantáltan elrepít téged is a játék és a divat varázslatos világába. Ez a puzzle kiváló választás minden Barbie rajongónak, és tökéletes ajándék lehet azok számára, akik szeretik a kirakós játékokat. Az összerakás után a puzzle akár a szoba díszítőeleme is lehet, melyen minden apró részletben ott rejlik a Trefl minőség. Fedezd fel Barbie világát ezzel a színes és vidám puzzle-lel!  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők:  1. Barbie: The Movie téma: A puzzle a népszerű  Barbie: The Movie - Barbie a Mattel világában  film motívumait hozza el, ami minden Barbie rajongónak örömet okoz. 2. 200 puzzle-darab: A kirakós kisebb darabszáma ideális a kezdő puzzlerek számára, de szórakozást nyújt a tapasztaltabb játékosoknak is. 3. Trefl minőség: A puzzle a Trefl minőségi, tartós anyagból készült darabjait tartalmazza, melyek tökéletesen illeszkednek egymáshoz. 4. Színpompás, részletes kép: A végleges kép vidám és színes, és minden apró részletben tükrözi a Barbie világát. 5. Játék és tanulás: A puzzle összerakása fejleszti a finommotorikus képességeket, a türelmet és a koncentrációt. 6. Gyűjteményi darab: A puzzle a Barbie rajongók gyűjteményében is helyet kaphat. 7. Dekorációs érték: Az összerakott puzzle szép díszítőelem lehet a gyerekszobában. 8. Mattel licensz: A Mattel márka garancia a magas minőségre és a játék hűségére a Barbie világához.", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-the-movie-barbie-a-mattel-vilagaban-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87568", "title": "RC Távirányítós Chevrolet Corvette C7 távirányítós autó 1/24-es méretarány 19cm több színváltozatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-068683.webp", "desc": "Fedezd fel a sebesség és stílus új dimenzióját a RC Távirányítós Chevrolet Corvette C7 autóval! Ez a kifinomult modell valósághűen utánozza az eredeti Corvette C7 autót, és elbűvöl a részletek precizitásával. Az 1/24-es méretarány és a 19 cm hossz lehetővé teszi a szinte valódi méretű jármű érzetét. A távirányító segítségével egyszerűen és pontosan irányíthatod előre, hátra, jobbra vagy balra, élvezve a vezetés élményét. A Chevrolet Corvette C7 autó több színváltozatban elérhető, így mindenki megtalálhatja az egyéniségéhez illőt. A különböző színek és designok tovább növelik az autó vonzerejét. Ez a RC autó kiváló minőségű anyagokból készült, ami hosszú élettartamot és tartósságot biztosít. A precíz kidolgozás és a strapabíró kialakítás garantálja a hosszú távú élvezetet. Ez az autó nemcsak a gyerekeknek, hanem a felnőtteknek is örömet szerez. Ideális ajándék bármilyen alkalomra és autórajongók számára. Válaszd a RC Távirányítós Chevrolet Corvette C7 autót, és élveFedezd fel a sebesség és stílus új dimenzióját a RC Távirányítós Chevrolet Corvette C7 autóval! Ez a kifinomult modell valósághűen utánozza az eredeti Corvette C7 autót, és elbűvöl a részletek precizitásával.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  1. Valódi Chevrolet Corvette C7 utánzat: Az RC autó valósághűen utánozza az eredeti Chevrolet Corvette C7 autót, így a járművezetés élményét varázsolja elénk.  2. 1/24-es méretarány: Az autó 1/24-es méretarányú, ami lehetővé teszi, hogy a szinte valódi méretű modellt kézben tarthasd.  3. Távirányítós vezérlés: A kényelmes távirányító segítségével könnyedén és precízen irányíthatod az autót előre, hátra, jobbra vagy balra.  4. Több színváltozat: A Corvette C7 autó többféle színben elérhető, így mindenki megtalálhatja az ízlésének megfelelőt.  5. Precíz kidolgozás: Az autó részletei gondosan kidolgozottak, ami még valósághűbbé teszi a járművet.  6. Strapabíró anyagok: Az autó kiváló minőségű anyagokból készült, ami hosszú élettartamot és tartósságot biztosít.  7. Gyerekek és felnőttek számára: Az autó nemcsak a gyerekeknek, hanem a felnőtteknek is szórakozást és örömet nyújt.  8. Ideális ajándék: A Corvette C7 RC autó remek ajándék lehet autórajongók számára és bármilyen különleges alkalomra.", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-chevrolet-corvette-c7-taviranyitos-auto-1-24-es-meretarany-19cm-tobb-szinvaltozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57442", "title": "Catalina Estrada Paradise ovális tolltartó 21x4,5x4cm", "img": "https://www.jatekshop.eu/upload_files/products/530177-eurocom-catalina-estrada-paradise-hengeres-tolltarto.webp", "desc": "Az Eurocom Catalina Estrada kollekciója a lányok között nagy népszerűségnek örvend, köszönhetően a lenyűgöző mintáknak és vibráló színeknek, amelyek igazán lányos hangulatot kölcsönöznek a használati eszközöknek. Most megszerezheted gyermeked számára a Paradise ovális tolltartót, mely a szokásos módon gyönyörű mintázatú és lila alapszínnel rendelkezik. A tolltartóban két zseb található, mindkettőt cipzárral zárható le. Méretének köszönhetően minden szükséges írószert képes befogadni, amire egy iskolai nap során szüksége lehet. Ráadásul az ahhoz passzoló iskolatáskát is megtalálhatod kínálatunkban.  Jellemzők: - Catalina Estrada márkájú tolltartó - Ovális formatervezés - Cipzáras zsebek - Egy nagy és egy kisebb zsebbel ellátva - Fogantyúval a könnyű szállításért - Virágmintás cipzárhúzóval - Mérete: 21x4,5x4cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-paradise-ovalis-tolltarto-21x4-5x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92869", "title": "Én kicsi pónim öntapadós matrica szett  8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-matrica-szett-8x12cm-5-iv-en-kicsi-ponim.webp", "desc": "Az Én kicsi pónim mesében látható csodaszép pónik közül számos karakter megtalálható ezeken a csodaszép matricákon, így a szett biztosan elnyeri majd a gyerekek tetszését. Az öntapadós matricák segítségével könnyedén dekorálhatóak a gyerekek kedvenc füzetei vagy könyvei, de akár a játékok, bútorok vagy egyéb eszközök is egy szempillantás alatt sokkal látványosabbá tehetőek. A papíralapú matricák használata egyszerű még a legkisebbek számára is. A szett 5db matricaívet tartalmaz több matricával, az ívek mérete egyenként 8x12cm.  Jellemzők: - Öntapadós matrica szett - Látványos grafikák - 5 ív matrica - Ívek mérete: 8x12cm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fen-kicsi-ponim-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Én kicsi pónim matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60841", "title": "Emoji: Smiley mintás iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/504727-smiley-energy-iskolataska.webp", "desc": "Az iskolatáskák minden diák elengedhetetlen és nélkülözhetetlen kiegészítői, amelyekbe azokat a napi szükségleteinket pakoljuk, amelyekkel könnyedén magunkkal vihetjük az iskolába. Ebben a pillanatban lehetőséged nyílik egy rendkívüli és egyedi megjelenésű iskolatáska beszerzésére, ami garantáltan felkelti majd a gyermeked érdeklődését és tetszését.  Ez a hátizsák egy vidám és mosolygós smiley mintával van díszítve, melyet a farmer színű alap tesz még izgalmasabbá és megkapóbbá. A párnázott hátfal és a puha vállpántok gondoskodnak arról, hogy ne csak szemet gyönyörködtető legyen a megjelenése, hanem a viselése is rendkívül kényelmes legyen. Az egész napos hordozás során a gyermekednek nem kell aggódnia a kényelmetlenség miatt.  A hátizsák zsebei rendkívül jól szervezettek, így minden holminak megvan a maga kijelölt helye. Bármilyen felszerelést is pakolsz be, mindent könnyedén megtalálsz majd a zsebekben, így nincs többé a  hol van az a toll?  keresgélés. A táska mérete (33x16x45cm) ideális és elegendő helyet kínál mindenféle iskolai felszerelésnek anélkül, hogy a táska túlzottan nagy vagy nehéz lenne.  Ez a minőségi és funkcionális iskolatáska nem csak a megjelenése miatt különleges, hanem a kényelmes kialakítása és a praktikus zsebek miatt is. Tegyél szert erre a mosolygós emoji mintás iskolatáskára, és biztosítsd be gyermekednek a stílus és a kényelem tökéletes kombinációját minden iskolai napra. Ezzel a hátizsákkal garantáltan magabiztosan indulhat el a tanulás izgalmas útján!  Jellemzők: - emoji mintás iskolatáska - kiváló minőség - jól pakolható - kényelmes kialakítás - mérete: 33x16x45cm", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femoji-smiley-mintas-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93199", "title": "LALABOOM: 30db-os bébi Montessori fejlesztőjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/30db-os-lalaboom-61869.webp", "desc": "A változatos felületű, színes építőblokkok könnyedén illeszkednek, csavarhatók össze és végtelen variációs lehetőségeket kínálnak, ami lehetővé teszi a gyermekek számára, hogy egyedi struktúrákat vagy alakzatokat hozzanak létre. A golyók fűzhetők is, tehát a kreativitás határa csak a gyermek fantáziája. Minden korcsoportnak megvan a maga kihívása: míg a 10 hónaposok az illesztés művészetét tanulják meg, a 15 hónaposok a csavaró mozgásokat, az 1,5 évesek a változatos kombinációs technikákat, a 2 évesek a komplexebb építési technikákat, és a 3 évesek az összefűzés örömét fedezik fel. A Lalaboom babaépítő játékkészletek a Montessori pedagógiai módszeren, a gyakorlati tanuláson alapulnak. Az építőelemek sokféle textúrája gazdagítja a gyermekek tapintási élményét, a sokszínű összeillesztési lehetőségek pedig kreativitásra sarkallják őket. Emellett a játék hozzájárul a finom-motorikai készségek és a kéz-szem koordináció fejlesztéséhez. A blokkok magas színvonalú, gyermekek számára biztonságos műanyagból készülnek. A játék már 10 hónapos kortól ideális választás.  Jellemzők: - Lalaboom golyócskák - Fejlesztő kisgyerekek számára - 30 darabos - Montessori módszer alapelveit testesíti - Élénk színek - Összecsavarhatóak, kombinálhatóak", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flalaboom-30db-os-bebi-montessori-fejlesztojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93411", "title": "Aranyos kutyusok 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/aranyos-kutyusok-60db-os-puzzle-trefl.webp", "desc": "A kutyák kedvelőinek keresve sem találhatnánk jobb ajándékot ennél a különleges kirakónál, melyen 12db cuki kutyusfej látható, különböző színű hátterek előtt, így a puzzle látványvilága vidám és mozgalmas. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 60 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 100db puzzle elem Mérete: kb. 33x22cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faranyos-kutyusok-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93382", "title": "Playmobil: Mickey egér napocskás csörgő (71321)", "img": "https://www.jatekshop.eu/upload_files/products/mickey-napocskas-csorgo-71321p.webp", "desc": "A Mickey napocskás csörgő egy interaktív játék, amely Mickey egérrel gazdagítja a gyermeki játékélményt. A játékkészlet tartalmaz egy Mickey egeret ábrázoló figurát és egy napocskás csörgőt. Ezen játék különlegessége, hogy amellett, hogy a finommotorikus készségek gyakorlására ösztönzi a gyermekeket a nap forgatásával, még a beépített csörgő hangjával is képes felkelteni a kicsik figyelmét.  A gyerekek a Mickey figura ültetésével az úgynevezett napocskában tanulhatnak, miközben a napocskát forgatva gyakorolják finommotorikus képességeiket. Ezen túlmenően, a beépített csörgő hangjának köszönhetően a játék hallásuk fejlesztésében is szerepet játszik, és a gyerekek számára az ok-okozati összefüggések megértésének lehetőségét is kínálja.  Jellemzők: - Playmobil játékszett - 1.2.3 széria - Mickey egér napocskás csörgő - 1 Playmobil figura - 1 db napocskás csörgő - 2 darabos", "price": 3639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-mickey-eger-napocskas-csorgo-71321.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Playmobil 1.2.3.", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94035", "title": "Háziállatos közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/kozepes-diszzacsko-tas1637-43645.webp", "desc": "Hozza meg a háziállatok szeretetét ajándékával ezzel a közepes méretű ajándéktáskával! A táska felületén játékos kutya és cica figurák láthatók, amelyek bármilyen alkalomra ideálissá teszik, különösen állatbarátok számára. A 18x23x10 cm-es táska nem csak esztétikailag vonzó, de funkcionális is. A fényes laminált papír anyaga gondoskodik róla, hogy a táska tartós és strapabíró legyen. Az erősített talprész megbizonyosodik arról, hogy a táska megtartsa formáját, akkor is, ha nehezebb ajándékokat helyezünk bele. A praktikus és erős szalag fülek nem csak a könnyű szállítást teszik lehetővé, de egyúttal elegáns megjelenést is biztosítanak a táskának.  Jellemzők: - Közepes méretű ajándéktáska - Háziállatos: kutya és cica díszíti - Erős szalag fülek - Erősített talprész - Mérete: 18x23x10cm - Anyaga: Fényes laminált papír", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhaziallatos-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94020", "title": "National Geographic - Hubbard gleccser 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-hubbard-gleccser-39731.webp", "desc": "Ez a National Geographic széria részeként megjelent puzzle kiváló választás minden természet és földrajz szerelmese számára. A Hubbard gleccser lenyűgöző látványát ábrázolja, amely az Egyesült Államok és Kanada határán található. A puzzle 1000 darabból áll, így kiváló kihívást nyújt mind a kezdőknek, mind a tapasztalt puzzle kirakóknak. A kirakott kép mérete 70x50 cm, így remekül mutat majd bármelyik szobában, akár keretbe is tehetjük, hogy díszítőelemként használjuk. A National Geographic márka garancia a kiváló minőségre. A puzzle darabok precízen illeszkednek egymáshoz, és a nyomtatott kép részletgazdagsága és színhűsége lenyűgöző. A Hubbard gleccser lenyűgöző jégfalai és a környező táj szépsége minden bizonnyal lenyűgözi majd a puzzle kirakókat. Ez a puzzle nem csak szórakoztató és kihívást jelentő elfoglaltság, hanem kiváló módja annak is, hogy közelebbről ismerkedjünk meg a Föld lenyűgöző természeti csodáival.   Jellemzők: - National Geographic széria - Hubbard gleccser - 1000 db-os puzzle - Kirakott kép mérete: 70x50cm - Posztert tartalmaz - Kiváló minőség", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnational-geographic-hubbard-gleccser-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94102", "title": "WOW Generation: Csillogó szájfény többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/wow00012-kidse-wow-ajakfeny-tobbfele.webp", "desc": "Engedd, hogy lányod ragyogjon a WOW Generation szájfényekkel! Ha tökéletes WOW kinézetet szeretne, akkor ezek a szájfények lesznek az ideális kiegészítők számára. Az 5 különböző színválaszték révén lányod mindig stílusos lehet minden alkalmi vagy divatos megjelenéséhez. Minden szín mögött egy különleges WOW lány áll, akik a saját szakmájukat képviselik.  Ezek a szájfények gondoskodnak róla, hogy lányod mindig ragyogóan nézzen ki, és hozzáadja a WOW Generation csillogó varázsát az ajkaihoz. Ne hagyd ki ezt a fantasztikus lehetőséget, hogy az otthonotokból indulva is mindig lenyűgöző legyen.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - WOW Generation szájfény - többféle változatban - élénken csillogó - medállal - könnyű használat", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-csillogo-szajfeny-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74814", "title": "Die-Cast: Fém sportautó többféle változatban 1/64 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl580145-fem-racing-kisautok-tobbfele-6.webp", "desc": "A fiúk szenvedélyesen szeretik a kisautókat, és gyakran gyűjtik és játszanak velük már egészen fiatal koruktól kezdve. Ahogy az idő múlik, egyre több és több autó talál otthonukat a gyerekszobájukban, és a kis versenypályák, amelyeken játszanak, kezdenek egyre gazdagabbá válni. Most lehetőség nyílik arra, hogy néhány új, izgalmas kisautót szerezzenek be, amelyek garantáltan új színfoltot hoznak a meglévő gyűjteményükbe.  Ezek a kisautók különféle formában és színekben érhetők el, így változatosságot és izgalmat csempésznek a játszóterekre. A részletgazdag kidolgozás, a fémes karosszéria és az 1/64-es méretarány mind hozzájárulnak ahhoz, hogy ezek a kisautók valódi gyöngyszemek legyenek a kisautógyűjteményekben. A fiúk nemcsak a különböző kocsikat gyűjthetik, hanem a meglévő versenypályáikra is kipróbálhatják őket, hogy megnézzék, melyik a leggyorsabb, vagy éppen a legügyesebb a kanyarokban.  Az ár egyetlen kisautóra vonatkozik, és a választás véletlenszerűen történik, így mindig izgalmas, hogy milyen új taggal bővül majd a gyűjtemény. Ezek a sportos kisautók fém és műanyag kombinációjából készülnek, és körülbelül 6-7 cm hosszúak, ami ideálissá teszi őket a gyerekek játszásához és gyűjtéséhez egyaránt.  Jellemzők: - Sportos kisautó - Fém és műanyag - Többféle változat - Mérete 6 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdie-cast-fem-sportauto-tobbfele-valtozatban-1-64-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94658", "title": "WOW Generation: Sminkmester sminkes könyv szett", "img": "https://www.jatekshop.eu/upload_files/products/wow-generation-sminkmester-szett.webp", "desc": "A Master Book Smink és Színek kollekció egy lenyűgöző sminkpaletta, amely mindent tartalmaz, amire egy stílusos megjelenéshez szükséged lehet! Ez a termék az igazi sminkművészek és divatrajongók számára készült, és tartalmaz mindent, ami a kreativitásod kibontakoztatásához szükséges.  A paletta magában foglal három különböző színű körömlakkot, hogy az ujjaid is stílusosak legyenek. A három csillogó ajakbalzsam pedig az ajkaidat ragyogóvá teszi és hidratálja őket. Hat különböző szemhéjpúderrel játszhatsz, hogy elkészíthesd a szemsminket, amit mindig is szerettél volna. Négy különböző szájfény is megtalálható a palettán, így választhatsz, hogy milyen hatást szeretnél elérni.  A készlet két kis szemfesték ecsetet és egy közepes méretű száj ecsetet is tartalmaz, így a smink felvitele gyerekjáték lesz. Ezenkívül egy ív hologramos hatású körömmatricát is találsz a csomagban, hogy a körmöd is divatos lehessen. Két ujjválasztót is tartalmaz a készlet, hogy a körömlakkot könnyedén fel tudj vinni.  Ezen kívül egy 24 oldalas könyv is része a készletnek, amelyben tippeket és trükköket találsz arról, hogyan alkothatsz gyönyörű sminket minden alkalomra.  A szett tartalma: - 3 körömlakk - 3 csillogó szájbalzsam - 6 szemhéjfesték - 4 szájfény - 2 kis szem ecset - 1 közepes száj ecset - 1ív hologramos körömmatrica - Ujjválasztó - Sminkes kkönyv 24 oldalas", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-sminkmester-sminkes-konyv-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94874", "title": "Gabi Babaháza: Fa puzzle 48db-os - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabby-babahaza-spin-master-fa-puzzle-48dbos-7989.webp", "desc": "A Gabby Babaháza 48 darabos fa puzzle a Spin Master-tól egy kiváló játék a kézügyesség és a problémamegoldó készségek fejlesztésére. A Netflix Gabby Babaháza sorozatán alapuló e kirakós játék tartós fa darabokból áll, így hosszú távon is biztosítja a játékélményt. A puzzle összeállítása során a gyerekek Gabby és az ő állatos barátai vidám világába csöppenhetnek, miközben fejlesztik a térbeli tájékozódást és a finommotoros mozgást. A 48 darab pont elegendő ahhoz, hogy a kicsiknek örömöt és kihívást jelentsen a kirakó megoldása.  Jellemzők:  - Tartós, fa alapú puzzle darabok - Gabby Babaháza sorozatból ismert karakterekkel és jelenetekkel - Fejleszti a finommotoros készségeket és a problémamegoldást - Gyermekbarát méret és design - Ajánlott életkor: 4 éves kortól", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabby-babahaza-fa-puzzle-48db-os-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94961", "title": "Tea Time Crime társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-tea-time-crime-tarsasjatek.webp", "desc": "A Piatnik Tea Time Crime társasjátékában a játékosok a tiszteletreméltó Longshore vidéki birtokra látogatnak, ahol előkelő vendégek gyűlnek össze. A cél, hogy megvédjék a nemes vendégek értékeit a zseniális tolvajoktól. A játékosoknak ügyesen kell elhelyezniük a detektíveket a birtok kritikus pontjain, és időben le kell buktatniuk a tolvajokat, hogy biztosítsák a vendégek nyugodt kikapcsolódását. Lord Waldemar és az elit vendégek biztonsága a játékosok kezében van. A játék nemcsak stratégiai gondolkodást és előrelátást igényel, hanem a csapatmunkát és az éles eszű kombinációk kialakítását is. Korosztály: 10 éves kortól ajánlott, 2-4 játékos részére, és egy-egy játék átlagosan 45 percig tart. Ez a társasjáték tökéletes választás a családi és baráti összejövetelekhez, garantáltan izgalmas és szórakoztató időtöltést biztosít minden résztvevő számára.  Jellemzők: Piatnik: Tea Time Crime Játékosok száma: 2 – 4 fő Játékidő: 45 perc", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftea-time-crime-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95001", "title": "Barbie Beach baba kék mintás fürdőruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/beach-barbie-hxx51.webp", "desc": "Fedezd fel a nyári kalandok világát a Barbie Beach babával, melynek kék mintás fürdőruhája igazi strandhangulatot áraszt! Ez a gyönyörű Barbie baba tökéletes társ lesz a gyermekednek a napsütötte délutánokon, legyen szó homokvár építésről vagy medencés játékokról. A klasszikus kialakítás és a modern minták ötvözete teszi ezt a babát stílusos kiegészítővé minden játékhoz. A tartós anyagoknak köszönhetően a Barbie Beach baba hosszú távon is a gyermeked kedvenc játéka marad, míg a mozgatható végtagok biztosítják, hogy a játék mindig változatos és élvezetes maradjon. Szórakozz el ezzel a csodálatos kék színű fürdőruhába öltöztetett babával, akivel felidézheted élményeidet, sőt együtt újabb kalandokat próbálhattok ki.   Jellemzők: - Stílusos kék mintás fürdőruha - Mozgatható végtagok a változatos játékélményért - Ösztönzi a kreativitást - Mérete: kb 29cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-beach-baba-kek-mintas-furdoruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95408", "title": "Wood Craft Junior: Disney Minnie egér világa fa puzzle 50db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-vilaga-50db-wood-puzzle-20200.webp", "desc": "Lépj be a Wood Craft Junior fa puzzle különleges világába és fedezd fel a Disney világának egyik legszerethetőbb karakterét, Minnie egeret, egy új formában! Ez a 50 darabos fa kirakós nem csak egy egyszerű puzzle, hanem egy művészi alkotás, amelyben Minnie egér karaktere elevenedik meg. A kirakós darabjai közül 10 egyedi formával büszkélkedik, amelyek a mosolygós egérke világának ikonikus elemeit ábrázolják. Ezek a szabálytalan formák tökéletesen illeszkednek egymáshoz, így a kirakós egyszerűen és harmonikusan áll össze. A Wood Craft Junior márka jelzi a kiváló minőséget, garantálva, hogy a puzzle kifogástalanul fog összeilleszkedni és tartós használatot biztosít. A kirakós kiválóan alkalmas kreativitás serkentésére és kézügyesség fejlesztésére, miközben órákon át tartó szórakozást nyújt.   Jellemzők: - Wood Craft Junior fa puzzle - Minnie egér - 50 db-os - 10 egyedi formával - Szabálytalan formák amelyek jól illeszkednek - Kiváló minőség", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-junior-disney-minnie-eger-vilaga-fa-puzzle-50db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95656", "title": "A folyón túl HQC 1000db-os Panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-folyon-tul-1000db-hqc-panorama-puzzle-39837.webp", "desc": "Fedezd fel London varázslatos panorámáját a  A folyón túl  című 1000 darabos HQC puzzle-el! Ez a lenyűgöző tájkép egy igazi kirakós kalandot kínál, ahol a híres Temze folyó, az ikonikus Tower Bridge és a modern városkép egyesül a hajnali vagy alkonyi égbolt látványos színeivel. Ez a puzzle nemcsak egy remek agyi torna lesz, de egyben gyönyörű műalkotás is, mely életre kelti nappalid falát. Rendezd a színes darabokat, élvezd a kihívást, és élvezd a város egyedülálló látványát, amint részletek milliója elevenedik meg a kezed alatt. Ez a puzzle kitűnő módja annak, hogy fejlesszük a problémamegoldó képességeinket és a koncentrációt, miközben megcsodáljuk ezt a káprázatos állatvilágot.  Jellemzők: - Gyönyörű londoni tájkép, a Temze folyóval és a Tower Bridge-dzsel - 1000 darabos panoráma puzzle minden korosztálynak - Fejleszti a figyelmet, türelmet és a finommotoros készségeket - A Clementoni High Quality Collection része, ami kiváló képminőséget és tartósságot biztosít - Kiváló ajándék London és a kirakósok szerelmeseinek", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-folyon-tul-hqc-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95730", "title": "DC Comics: Az igazság ligája 300db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/az-igazsag-ligaja-300db-superpuzzle-21725.webp", "desc": "Ez a DC Comics  Az Igazság Ligája  300 darabos Super puzzle egy igazi kincs a szuperhős rajongók számára! Superman, Wonder Woman, Batman, és többi legendás hősük cselekedeteit örökítik meg, ahogy együtt harcolnak a gonosz ellen és védelmezik a világot. A kép minden darabjával a gyerekek nem csak a képregények és a szuperhősök izgalmas világát éleszthetik fel, hanem fejleszthetik a finommotoros készségeket, a figyelmet és a logikai gondolkodást is. A kirakós segítségével az Igazság Ligájának tagjai a gyerekek szobájába repülnek, és izgalmas kalandokra hívják őket.   Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 300db - Mérete: 48,5x33,5cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-az-igazsag-ligaja-300db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95738", "title": "Cica és nyuszi barátsága HQC 500db-os Compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/cica-es-nyuszi-500db-hqc-puzzle-35539.webp", "desc": "Ez a High Quality Collection (HQC) 500 darabos Compact puzzle egy igazi szívmelengető kirakós, amit a cica és a nyuszi barátsága adja meg. A játék során egy cuki cicát és nyuszit ábrázoló, élethű képet rakhatnak össze a résztvevők, akik így egy kellemes és békés farm hangulatába merülhetnek el. A képen látható állatok egy régi, kopott fából készült hátteret osztoznak meg, ami tovább növeli a puzzle hangulatát és vizuális vonzerejét. Ez a kirakós nem csak a képzeletet és a kreativitást serkenti, de a részletekre való figyelmet és a kézügyességet is fejleszti. A mellékelt poszter pedig segíti a gyorsabb és élvezetesebb kirakást.  Jellemzők: - Élethű, aranyos cica és nyuszi kép - 500 darabos kirakós állat- és természetbarátoknak - Poszterrel kiegészítve a kirakás segítéséért - Kiváló minőség - Kép mérete: 49x36cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcica-es-nyuszi-baratsaga-hqc-500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95875", "title": "Pattintós nyer a 4! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/pattintos-nyer-a-4-tarsasjatek-2.webp", "desc": "A Pattintós Nyer a 4! társasjáték élménye garantáltan felemeli a hangulatot és hozza meg a verseny izgalmát minden családi vagy baráti összejövetelen. A játékot két résztvevő játszhatja, akik már elmúltak háromévesek, és minden korosztálynak ajánlott a vidám együttlétekhez. A játékosok célja, hogy a pattintós labdákkal megcélozzák a rácsot, és egy ügyes pattanással próbálják elhelyezni a labdájukat. Az nyer, aki először képes négy, egymás melletti labdát elhelyezni a rácsban, amely igényel egy kis ügyességet és sok-sok nevetést. Kompakt kialakítása miatt könnyen vihető, így a szabadtéri piknikektől az otthoni játszószobáig bárhol kiváló szórakozás lehet.  Jellemzők: Interaktív és izgalmas játékélmény Fejleszti az ügyességet és a célzást Könnyen hordozható 2 játékos részére Méretek: 26 x 14 x 22,5 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpattintos-nyer-a-4-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96064", "title": "Touchball: Tapintás fejlesztő 5db-os állatos labda szett", "img": "https://www.jatekshop.eu/upload_files/products/mko489476-magc-toys-tapintas-fejleszto-5dbos-labda-szett.webp", "desc": "Ez a tapintásfejlesztő 5 db-os állatos labda szett tökéletes választás kisgyermekek számára, akik szeretnek felfedezni és tanulni a különböző érzékeik segítségével. A szettben 5 kerek labda található, mindegyik más-más állatot idézve meg, például bárányt, katicabogarat, teknősbékát, csigát és sündisznót. Ezek a labdák különböző színekben és tapintásokkal rendelkeznek, így érzékien változatos élményt nyújtanak.  A labdák nemcsak szórakoztató játékot biztosítanak a kicsiknek, hanem segítik a motorikus mozgás és tapintásérzék fejlődését is. Az állatokat idéző formák és az eltérő tapintások felfedezése ösztönzi a kisgyermekek érzékelését és érzékenységét. Emellett a labdák használata közben a gyermek szórakoztató módon ismerkedhet meg az állatok világával.  A szett kiváló minőségű anyagokból készült, és nem tartalmaz káros anyagokat, így biztonságosan játszhat vele a gyermek. Minden labda puha és könnyen fogható, ideális a kisgyermekek számára. Ezáltal a tapintásfejlesztő labda szett nemcsak szórakoztató játékélményt nyújt, hanem segíti a gyermek fejlődését és biztosítja a biztonságos játék lehetőségét is.  Jellemzők: - Tapintás fejlesztő állatos labda szett - 5 db labdával - állatos megjelenés - puha műanyagból - kiváló minőség", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftouchball-tapintas-fejleszto-5db-os-allatos-labda-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96320", "title": "Music World: Katicás golyós dob 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl868766-katicas-golyos-dob-4.webp", "desc": "A Katicás vidám golyósdob lenyűgöző játék, amely garantáltan elbűvöli és szórakoztatja a kisgyermekeket! Az ergonomikus kialakításnak köszönhetően könnyedén kézbe vehető, így ideális választás az apróságok számára.  A dob kerek formája és a kézben tartásra kialakított nyél praktikus és kényelmes használatot biztosít. A dob oldalán lógó két golyó szórakoztató hanghatásokat és mozgást eredményez, amikor a gyerekek elkezdik pörgetni vagy forgatni a dobot.  A játék lenyűgöző megjelenése további vonzerőt ad a játéknak. Piros alapon aranyos katicás minta díszíti, amely garantáltan felkelti a gyerekek érdeklődését és fantáziáját. A dob tetején elhelyezett katicák vidámságot és játékosságot sugároznak, míg a nyele alsó részén található gyönyörű piros színű gömb egyedi megjelenést kölcsönöz a játéknak.  Ez a játék nemcsak fejleszti a gyerekek kézügyességét és koordinációját, hanem szórakoztató és élménydús pillanatokat is biztosít számukra. Legyen ez a katicás vidám golyósdob az új kedvenc játék a gyermekednek, és élvezzétek együtt a játék izgalmas pillanatait!  Jellemzők: - golyósdob - katicás minta - kiváló minőség  - mérete: 17x4x7cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-katicas-golyos-dob-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96175", "title": "Vidám dinoszauruszos homokozó szett vödörrel", "img": "https://www.jatekshop.eu/upload_files/products/mks188620-dinos-homokozo-szett-vodorrel.webp", "desc": "Ez a Vidám Dinoszauruszos Homokozó Szett minden kis paleontológus álma, aki szereti a szabadtéri tevékenységeket és a kreatív játékot. A szett 7 darabot tartalmaz, beleértve egy praktikus vödröt és több színes, dinoszaurusz formájú homokforma-szerszámot, amelyek segítségével a gyerekek saját őskori világukat alakíthatják ki a homokban.   A vödör ideális méretű a kicsi kezek számára, és a formák könnyen használhatóak, így a homokvárak és dinoszaurusz formák készítése egyszerű és szórakoztató. Tökéletes választás a strandra vagy a hátsó udvarba, ez a szett órákra leköti a gyerekeket, miközben fejleszti a finommotoros készségeket és a kreatív gondolkodást.  Jellemzők: - Színes dinoszaurusz formájú homokforma-szerszámok - Praktikus vödör a könnyű szállításhoz és tároláshoz - 7 darabos szett a kreatív játékhoz - Fejleszti a finommotoros készségeket és a kreativitást - Ideális a szabadtéri és a strandon történő játékra", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-dinoszauruszos-homokozo-szett-vodorrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96523", "title": "Móra: Csodatoll - Színek és számok foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/mo4218-csodatoll-szinek-es-szamok.webp", "desc": "A  Csodatoll - Színek és számok  Silvana Benaghi által készített interaktív foglalkoztatókönyv az óvodások számára. A könyv segítségével a gyerekek játékos módon tanulhatnak számokat írni, valamint gyakorolhatják a számolást és a számokkal való azonosítást. Emellett lehetőségük van a színek megismerésére és azok gyakorlására is.  A könyv letörölhető csodatollal dolgozik, így a gyerekek többször is megismételhetik a feladatokat. A sablonok segítségével könnyen követhetőek a minták, így a kicsik könnyen fejleszthetik finommotorikus készségeiket és koncentrációjukat.  A Móra Könyvkiadó gondozásában megjelent könyv 2021-ben került a könyvesboltok polcaira. Az irkafűzött kötésmód és a 200 x 290 x 15 milliméteres méret lehetővé teszi, hogy könnyen kezelhető legyen a gyerekek számára.  A könyv magyar nyelvű.  Jellemzők: - Csodatoll - Színek és számok - 24 oldal - 20x29x1,5cm - Silvana Benaghi - foglalkoztató füzet  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-csodatoll-szinek-es-szamok-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96540", "title": "Móra: Hordozható képeskönyvem - A világ állatai foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4760-mora-hordozhato-kepeskonyvem-a-vilag-allatai.webp", "desc": "A  Hordozható képeskönyvem - A világ állatai  ideális választás a kisgyermekek számára. A fülnél fogva könnyen hordozható, így a gyermekek bárhová magukkal vihetik. A színes képek segítségével nemcsak a katicabogarat kereshetik, hanem felfedezhetik a világ különböző állatait is.  A könyvet Koós Eszter fordította, és 2024. január 15-én jelent meg. 12 oldalas keménytáblás kötésben készült, és a mérete 130 x 170 x 10 mm, így könnyen kezelhető a kisgyermekek számára. Ajánlott korosztálya a 3 év felettieknek.  A könyv magyar nyelvű.  Jellemzők: - A világ állatai - Hordozható képeskönyvem - 12 oldalas - mérete: 13x17x1 - Koós Eszter fordítása - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-hordozhato-kepeskonyvem-a-vilag-allatai-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96671", "title": "Móra: Nicola Slater - Pamacs a műhelyben lapozókönyv kihajtható oldalakkal", "img": "https://www.jatekshop.eu/upload_files/products/mo4655-mora-pamacs-a-muhyelben.webp", "desc": "A  Pamacs a műhelyben  című könyv egy különleges lapozó, melynek oldalain Pamacs cica kalandozik a műhelyben. Nicola Slater illusztrációi segítségével a kis olvasók felfedezhetik Pamacs kalandjait, miközben kihajtható oldalakon újabb és újabb érdekes részleteket fedezhetnek fel.  A könyv lapjai interaktívak és játékosak, így ideális választás a legkisebbek számára. A kihajtható oldalaknak köszönhetően a gyerekek még inkább belevonódnak a történetbe, és izgalmasabbá válik számukra a könyv lapjainak forgatása.  A részletes és gazdag illusztrációk nemcsak a gyerekeknek, hanem a velük együtt olvasó felnőtteknek is sok örömet szereznek. A képek rengeteg kedves történethez nyújtanak alapanyagot és ihletet, így a közös olvasás élménye még gazdagabbá válik.  A könyv magyar nyelvű.  Jellemzők: - Pamacs a műhelyben - 18 oldalas - keménytáblás - mérete: 18,5x18,5x1,8cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-nicola-slater-pamacs-a-muhelyben-lapozokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96707", "title": "Móra: Thomas és barátai - Mozdonyparádé foglalkoztatókönyv kivágható memóriakártyákkal", "img": "https://www.jatekshop.eu/upload_files/products/mo4643-mora-thomas-mozdonyparade-foglalkoztato-konyv.webp", "desc": "Thomas - Mozdonyparádé  egy foglalkoztatókönyv kivágható memóriakártyákkal, amelyben Thomas kismozdony és barátai várják a gyerekeket. A könyv tele van mókás játékokkal és feladatokkal, amelyek segítenek fejleszteni a gyerekek képességeit.  A könyvben található játékok között szerepelnek például az útvonal megtalálása Dieselhez, különbségek keresése, számolási feladatok és kismozdonyok kiszínezése. A kártyák kivágása során érdemes felnőtt segítségét kérni a gyerekeknek.  A  Thomas - Mozdonyparádé  foglalkoztatókönyv 24 oldalas és puha kötésű. Ideális választás 3 évesnél idősebb gyerekek számára, akik szeretnek játszani és tanulni egyaránt. A könyv 2023-ban jelent meg.  A könyv magyar nyelvű.  Jellemzők: - Thomas - Mozdonyparádé - Foglalkoztatókönyv - Kivágható memóriakártyákkal - mérete: 21x29,7x0,2cm - puha kötés - 24 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-thomas-es-baratai-mozdonyparade-foglalkoztatokonyv-kivaghato-memoriakartyakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97128", "title": "PlayBox: Nagy méretű fa kötőorsó 65x60mm", "img": "https://www.jatekshop.eu/upload_files/products/nagy-meretu-koto-orso-2470405.webp", "desc": "Ismerd meg ezt a nagy méretű, 65x60mm-es fa körmöcskét, amely tökéletes társad lesz a kötögetés óráiban! Kézműves alkotásaink között igazi kincs ez a robusztus, mégis könnyen kezelhető eszköz, amely a tartós és szépen kidolgozott faanyagnak köszönhetően éveken át lesz a hű segítőd. A kötőorsó tágas mérete ideális nagyobb kötött projektekhez, mint például sapkák vagy kis takarók. A felül elhelyezett fogak megkönnyítik a fonal vezetését, így a kötés gyorsabbá és gördülékenyebbé válik. A természetes fa megjelenésével a kötőorsó nemcsak hasznos, de dekoratív eleme is lehet otthonodnak. Képzelj el egy laza délutánt, miközben a kényelmes fogású orsóval pihentető kötögetésbe merülsz! Ideális választás kezdőknek és haladóknak egyaránt, aki szeretné a hagyományos kötőeszközök előnyeit élvezni.  Jellemzők: - Masszív és tartós fa szerkezet - Ideális nagyobb kötött projektekhez - Kényelmes fogás és stabil használat - Esztétikus természetes fa dizájn - Fogakkal ellátott felső rész a fonal könnyű kezelhetőségéért", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-nagy-meretu-fa-kotoorso-65x60mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97276", "title": "PlayBox: Mega kézműves szett 550db-os", "img": "https://www.jatekshop.eu/upload_files/products/mega-kezmuves-keszlet-2470962.webp", "desc": "Alakítsátok át az esős délutánokat színes kézműves órákká a Playbox Mega Kézműves Szettel! Ez az 550 darabos készlet minden, ami a kreativitás szárnyalásához kell: színes lapok, pomponok, zseníliák, szivacsból készült figurák és állatok, valamint csillogó szemek. Alkossatok vele puha lapból képeslapokat, figurákat, ékszereket vagy bármilyen 3D-s műalkotást. A képzeletetek csak a határ! A puha és színes anyagok kiválóak a kisebb kezek számára is, fejlesztik a finommotorikus készségeket, és segítenek a színek, formák megismerésében. A készletben található minden, ami egy eső délután varázslatos alkotássá alakításához szükséges.  Jellemzők: - Kézműves szem - 550 darabos - Készségfejlesztő és kreatív szett Tartalma: - 5 színes puha lap - 100 különböző színű pompon - 50 hajlítható zsenília - 250 szivacs figura - 115 puha állatfigura - 30 önragasztós szem", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mega-kezmuves-szett-550db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97297", "title": "PlayBox: Hímzőfonal 6db-os szett sárga-narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/osztott-himzofonal-sarga-narancssarga-2470998.webp", "desc": "Engedd, hogy a naplemente színei költözzenek a hímzőműhelyedbe ezzel a lenyűgöző sárga és narancssárga hímzőfonal szettel. A csomag hat, 8 méter hosszú tekercset tartalmaz, mindegyik ragyogó, élénk árnyalatban, amelyekkel meleg és vidám hangulatot csempészhetsz a hímzett képekbe vagy akár a divatos ruhadarabokba. Kiválóan alkalmas mindenféle hímzési projektbe, akár kezdő, akár tapasztalt hímző vagy. A szálak finom textúrájukkal és könnyű kezelhetőségükkel teszik a hímzési élményt igazán élvezetessé, miközben a kész munkák minőségi megjelenést kapnak.  Jellemzők: - Sárga és narancssárga színű fonalak - 6 darab tekercs, mindegyiken 8 méter hosszúság - Ideális hímzési projektekhez - Könnyen kezelhető, finom anyag - Többféle hímzési technikához használható", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-himzofonal-6db-os-szett-sarga-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96875", "title": "Csillám ragasztó csomag többféle színnel 16x13ml", "img": "https://www.jatekshop.eu/upload_files/products/csillamragaszto-szett-16dbos-0004.webp", "desc": "A PlayBox Csillám ragasztó csomagja egy igazi kincs minden kis kézműves és alkotó számára. A csomag 16 darab 13 ml-es csillámos ragasztót tartalmaz, minden egyes cső egy különböző, ragyogó színben pompázik. A 25,5 cm hosszú és 16 cm széles csomag kompakt méretben kínál sokszínűséget és kreativitást minden projektbe. A ragasztók anyaga nem mérgező és könnyen mosható, így a szülők nyugodtan bízhatnak abban, hogy gyermekeik biztonságban használhatják azokat. A csillámos ragasztó tökéletes választás papír-, karton-, és textilprojektekhez egyaránt, hozzáadva a kézműves munkákhoz azt a különleges csillogást, ami igazán egyedivé teszi azokat.  Jellemzők:  - Mennyiség: 16 db 13 ml-es csillámos ragasztó - Méretek: Hossz 25,5 cm, Szélesség 16 cm, Vastagság 1,5 cm - Anyaga: Nem mérgező, mosható festék - Tökéletes papír, karton, textil dekorációhoz - Könnyen használható és biztonságos gyerekek számára", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillam-ragaszto-csomag-tobbfele-szinnel-16x13ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96968", "title": "PlayBox: 5mm-es MIDI neon színű vasalható gyöngyök vödörben 5.000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5000dbos-vasalhato-gyongy-neon-szinek-6484.webp", "desc": "Ismerd meg a PlayBox élénk és színes világát ezzel a 5,000 darabos, 5mm-es MIDI neon színű vasalható gyöngyökkel teli vödörrel! Ez a vibráló gyűjtemény ideális választás mindazok számára, akik szeretnének egy kis színkavalkádot vinni kézműves projekteikbe. A gyöngyök szemet gyönyörködtető neon színei különösen jól mutatnak mindenféle alkotáson, legyen szó ékszerekről, díszekről vagy játékokról. A gyöngyök vasalható tulajdonsága révén az elkészült alkotások hosszantartóak és strapabíróak lesznek, így garantálva a művek hosszú élettartamát.  A praktikus, újrahasználható vödör nemcsak hogy kiváló tárolóeszköz, hanem könnyű szállítást is biztosít a gyöngyöknek. Ez a készlet tökéletes választás azok számára, akik szeretnék fejleszteni gyermekek finommotoros készségeit, kreativitását és színérzékelését.  Jellemzők:  - Élénk neon színek, 5,000 darab gyöngy - 5mm-es MIDI méret, ideális a kézműves alkotásokhoz - Vasalható, így tartós művek készíthetők - Újrahasználható tárolóvödör a kényelmes és tiszta tárolásért - Fejleszti a kreativitást, a színfelismerést és finommotoros készségeket", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-neon-szinu-vasalhato-gyongyok-vodorben-5000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98448", "title": "Bestway: Swim Squad™ háromgyűrűs bébi pancsoló medence Ø 70 x 24 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-beby-pancsolo-medence-51128.webp", "desc": "Hozd el a vízi vidámságot közvetlenül a saját kertedbe a Bestway® Swim Squad™ háromgyűrűs bébi pancsolómedencével! Ezzel a kiválóan méretezett Ø 70 x 24 cm-es medencével a legkisebbek is élvezhetik a hűsítő vízi játékokat. Az élénk színek és vidám dizájn felkelti a gyermeki fantáziát és gondoskodik a kikapcsolódásról a meleg nyári napokon.  A pancsolómedence tartós PVC anyagból készült, így garantált a hosszú távú használat és strapabírás. A három egyforma méretű léggyűrű és a puha, felfújható padló extra biztonságot és kényelmet nyújt, miközben a gyerekek játszanak. A 41 literes vízkapacitás tökéletes méretet biztosít, hogy a kicsik szabadon pancsolhassanak és élvezhessék a víz hűsítő ölelését.  Jellemzők:  - Mérete felfújva: Ø 70 x 24 cm - Vízkapacitás: 41 liter, ideális méret a kicsik számára - Tartós PVC anyag a biztonságos és hosszú távú használathoz - Vidám és színes dizájn, amely felkelti a gyermeki érdeklődést - Puha felfújható padló a kényelmes és biztonságos játékhoz - Felfújt mérete: Ø 70 x 24 cm - Mérete leeresztve: 67 x 61 cm - Tartós PVC-ből készült - 2 éves kortól - Vízkapacitás: 41 liter", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-swim-squad-haromgyurus-bebi-pancsolo-medence-%C3%B8-70-x-24-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98646", "title": "Ars Una: Lamborghini füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/50863365-arsuna-lamborghini-fuzetbox-a5.webp", "desc": "Az A/5 méretű füzetbox Lamborghini sportautóval tökéletes választás minden autórajongónak és stílusérzékeny egyénnek. Ez a füzetbox nem csupán egy praktikus tárolóeszköz, hanem egyben stílusos kiegészítő is, ami kiemeli az íróasztal vagy táskád megjelenését.  A füzetbox anyaga kemény és tartós karton, amely megfelelő védelmet nyújt a dokumentumoknak és munkafüzeteknek. A 4 cm-es gerincvastagság biztosítja, hogy elegendő hely legyen a füzeteknek és iratoknak. Ráadásul a 7 mm-es gumipánttal zárható, így biztosítva a tartalom biztonságát és helyén maradását.  A füzetbox méretei 160x220x35 mm, ami ideális méretű a mindennapi használathoz. Ha imádsz autókat, különösen pedig a Lamborghinit, akkor ez a füzetbox garantáltan elvarázsol majd téged.  Jellemzők: - A/5 méretű füzetbox Lamborghini sportautóval - Kemény és tartós kartonból - 4 cm-es gerincvastagsággal - 7 mm-es gumipánttal zárható - Füzetek, iratok tárolására tökéletes  - Méret: 160x220x35 mm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98133", "title": "Luna: Bosszúállók henger alakú fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-bosszuallok-fem-persely-10x15cm-6123.webp", "desc": "A Luna Bosszúállók henger alakú fém perselye a szuperhősök iránt rajongó kisgyermeked számára tökéletes választás lehet. A 10x15 cm méretű, strapabíró fém perselyen a népszerű Vasember, azaz Iron Man hősies alakja díszeleg, lenyűgöző részletgazdagsággal és élénk színekben, ami garantáltan felkelti a kisgyermeked érdeklődését. Ez a persely nemcsak egy izgalmas dísztárgy lehet a gyermekszobában, hanem egyben hasznos eszköz is a pénzügyi tudatosság játékos fejlesztésére. Mivel a perselyt csak konzervnyitóval lehet nyitni és nem zárható vissza, így a gyűjtött pénz biztonságban marad, amíg a gyermek úgy nem dönt, hogy felhasználja azt egy nagyobb célra.  Jellemzők:  - Csak konzervnyitóval nyitható: biztos védelem a megtakarításoknak. - Nem visszazárható: támogatja a céltudatos megtakarítást. - Lenyűgöző Vasember dizájn: izgalmas megjelenés, amely inspirálja a gyermek fantáziáját. - Ideális méret (10x15 cm): tökéletes a kisebb és nagyobb érmék gyűjtésére. - Oktató jelleg: segít megtanítani a gyermeknek a pénz értékét és a takarékosság fontosságát.", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-bosszuallok-henger-alaku-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97541", "title": "Spirit: Space gumis mappa 600gr A/4", "img": "https://www.jatekshop.eu/upload_files/products/402115-spirit-gumis-mappa-a4-space.webp", "desc": "Ez a gumis mappa nem csupán egy hétköznapi irodaszerek, hanem egy kis csoda, ami megőrzi dokumentumaidat és papírjaidat. A 25,5x0,5x35 cm-es méretével tökéletesen megfelel az A/4-es dokumentumok tárolására. A gumis szalag segítségével könnyedén és biztonságosan zárhatod, így dokumentumaid mindig rendben és biztonságban lesznek.  A lakkozott fényes felület nemcsak elegáns megjelenést kölcsönöz a mappának, hanem cseppállóvá is teszi, így nyugodtan viheted magaddal bárhová anélkül, hogy aggódnál a dokumentumok károsodása miatt.  A Space kollekció részeként ez a mappa egy valódi űrutazás élményét nyújtja, ahogy egy bolygó és egy űrhajó ábrázolása elrepít az űr végtelenjébe. Legyen szó munkáról vagy tanulásról, ez a mappa minden napodat egy kis kalanddá varázsolja!  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-space-gumis-mappa-600gr-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98199", "title": "The Littlies: Színes szívecskés 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/szivecskes-pufi-matrica-szett-000647003.webp", "desc": "Tedd különlegessé a gyerekek alkotásait ezzel a színes szívecskés 3D pufi matrica szettel! A 10x22 cm-es íven található színes és vidám szívecskék ideálisak arra, hogy feldobják a füzeteket, rajzokat, képeslapokat és más kreatív projekteket. Ezek a pufi matricák nemcsak szemet gyönyörködtetőek, hanem tapintásra is érdekesek, ami még izgalmasabbá teszi a gyerekek számára a használatukat. A szettben található különböző méretű és mintájú szívecskék szépen kombinálhatók, így gyermekeid szabadjára engedhetik a fantáziájukat és egyedi műveket hozhatnak létre. A matricák könnyen felhelyezhetők és erősen tapadnak, így hosszú távon is a helyükön maradnak. Akár ajándékként, akár egy kis kreatív időtöltéshez, ezek a 3D pufi matricák biztosan örömet szereznek.  Jellemzők: - Méret: 10x22 cm - 3D pufi matrica szett - Vidám és színes szívecske minták - Könnyen felhelyezhető és tartós - Inspiráló és szórakoztató dekorációs lehetőségek", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-szines-szivecskes-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97565", "title": "Spirit: Neo PAsztell 4db-os szövegkiemelő filc szett", "img": "https://www.jatekshop.eu/upload_files/products/404205-4dbos-pasztell-szovegkiemelo-filc-szett.webp", "desc": "Fedezd fel a Spirit Neo Pasztell Szövegkiemelő Filctoll Szettet! Ez a 4 darabból álló készlet nemcsak praktikus, hanem divatos és stílusos is. Kényelmes fogást biztosít, így könnyen és kényelmesen használhatod őket, miközben színesíted a jegyzeteidet vagy kiemelsz fontos részeket a dokumentumokból.  A pasztell pink, narancs, citrom és zöld színek élettel töltik meg az írásaidat, és egyedi stílust kölcsönöznek nekik. Ezek a filctollak nemcsak szemet gyönyörködtetőek, hanem kiváló minőségűek is. A 1-4 mm-es heggyel rendelkező filctollak lehetővé teszik, hogy rugalmasan alkalmazkodj az íráshoz és a kiemeléshez, így mindig az elvárásoknak megfelelően tudsz dolgozni velük.  A Neo Pasztell Szövegkiemelő Filctoll Szett ideális választás mindazoknak, akik szeretik a színes és kreatív megoldásokat az íráshoz és tanuláshoz. Legyen szó iskolai jegyzetekről, munkahelyi dokumentumokról vagy kreatív projektekről, ezek a filctollak mindig kéznél lesznek, hogy segítsenek kiemelni a fontos részeket és színesíteni a mindennapokat. Legyen kreatív és hagyj nyomot színes tollaiddal!  Jellemzők: - Neo pasztell szövegkiemelő filctoll - 4 db-os szett - kiváló minőség - 1-4 mm-es hegy - kényelmes fogás", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neo-pasztell-4db-os-szovegkiemelo-filc-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98342", "title": "Bosszúállók Vasember kreatív színezhető vázlatfüzet matricákkal és sablonnal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/vasember-kreativ-szinezheto-vazlatfuzet-sablonnal-luna-1.webp", "desc": "Vasember a Bosszúállók fantasztikus csapatának egyik legismertebb és legkedveltebb tagja, így ez a fantasztikus kreatív vázlatfüzet biztosan elnyeri majd a gyerekek tetszését. A Luna kreatív vázlatfüzetekben 40 oldal található, melyek egy része rajzolható, míg a többi színezhető grafikákat tartalmaz az adott meséből. A vázlatfüzethez egy rajzolósablonos vonalzó és egy ív színes matricaszett is tartozik, melyek segítségével a gyerekek még egyedibbé és látványosabbá tehetik majd alkotásaikat. A füzet két változatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Vázlatfüzet 40db rajzolható-színezhető oldallal - 1 ív matrica - 1 rajzsablonos vonalzó Füzet mérete: 33x23cm A feltüntetett ár egy változatra értendő!", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-vasember-kreativ-szinezheto-vazlatfuzet-matricakkal-es-sablonnal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97596", "title": "Spirit: Asztali több rekeszes írószertartó pasztell lila", "img": "https://www.jatekshop.eu/upload_files/products/asztali-rendezo-pasztell-lila-409029.webp", "desc": "Tartsd rendben az íróasztalodat ezzel a pasztell lila, több rekeszes írószertartóval! Ez a praktikus és esztétikus kiegészítő kiváló minőségű műanyagból készült, ami hosszú távú használatot garantál. Az öt különböző méretű rekesz tökéletesen alkalmas ceruzák, tollak, jegyzetek, gemkapcsok és egyéb irodai eszközök rendszerezésére. A finom pasztell lila szín modern és friss megjelenést kölcsönöz a munkaterületednek, miközben segít átláthatóvá tenni az íróasztalodat. Kompakt méreteinek (21,5x12x8,5 cm) köszönhetően kevés helyet foglal, de mégis minden fontos eszköz kéznél lesz. Ideális választás otthoni és irodai használatra, valamint diákok számára is.  Jellemzők: - Kiváló minőségű műanyag - Öt különböző rekesz különféle tárgyak számára - Méretek: 21,5x12x8,5 cm - Praktikus ceruzatartó - Stílusos, pasztell lila dizájn", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-asztali-tobb-rekeszes-iroszertarto-pasztell-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97609", "title": "Spirit: Touch Stylus lila golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/touch-stylus-lila-golyostoll-404691.webp", "desc": "A Touch Stylus lila golyóstoll tökéletes választás mindazok számára, akik szeretnék ötvözni a hagyományos írás örömét a modern technológia kényelmével. Ez az elegáns, lila színű golyóstoll kiváló írásélményt nyújt és ugyanakkor gyönyörű szíve mindenki szívét elcsalja. A toll precíz és egyenletes írást biztosít, köszönhetően a kiváló minőségű golyós mechanizmusnak. A gumírozott markolat kényelmes és stabil fogást nyújt, így hosszabb írás során sem fárad el a kezed. A lila, fényes fémtest modern és figyelemfelkeltő megjelenést kölcsönöz a tollnak, amely bármelyik irodai vagy otthoni környezetben megállja a helyét. Az érintőképernyős stylus lehetővé teszi a pontos és könnyed navigációt okostelefonokon, tableteken és más érintőképernyős eszközökön.   Jellemzők: - Lila színű golyóstoll beépített érintőképernyős stylusszal - Sima és egyenletes írási élmény a kiváló minőségű golyós mechanizmusnak köszönhetően - Gumírozott markolat a kényelmes fogásért - Modern és figyelemfelkeltő megjelenés - Ideális okostelefonok, tabletek és más érintőképernyős eszközök használatához - Csökkenti az ujjlenyomatok és karcolások kialakulását", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-touch-stylus-lila-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98316", "title": "Luna: Dinoszaurusz mintás lekerekített egyrekeszes iskolatáska 26x10x32cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-dinoszauruszos-lekerekitett-iskolataska-egyrekeszes-5702.webp", "desc": "Fedezd fel az őskor világát a Luna dinoszaurusz mintás lekerekített egyrekeszes iskolatáskával! Ez a tündéri és színes hátizsák tökéletes választás minden kis dínórajongó számára, akik szeretnék stílusosan hordozni az iskolai felszereléseiket. A táska elülső részén bájos dinoszaurusz figurák láthatók, amelyek garantáltan mosolyt csalnak a gyerekek arcára, és izgalmas kalandokat idéznek elő.  A hátizsák egy nagy rekesszel rendelkezik, amely elegendő helyet biztosít a könyvek, füzetek és egyéb iskolai eszközök számára. A lekerekített kialakítás különleges megjelenést kölcsönöz a táskának, ami igazán egyedivé teszi azt. A táska méretei 26x10x32 cm, így kényelmesen elfér benne minden, ami az iskolai naphoz szükséges.  A táska ergonómikus kialakítása és párnázott vállpántjai biztosítják a kényelmes viseletet, még a hosszabb napokon is. Az oldalzsebek további tárolási lehetőséget kínálnak, például vizespalack vagy kisebb tárgyak számára. A cipzáras záródás könnyű hozzáférést biztosít a táska tartalmához, ugyanakkor biztonságosan zárva tartja azokat.  Ez az iskolatáska nemcsak praktikus, hanem igazán bájos is, így büszkén viheted magaddal az iskolába vagy akár kirándulásokra is. Tökéletes ajándék lehet születésnapra, karácsonyra vagy bármilyen más alkalomra, amikor szeretnéd meglepni a gyerekeket valamivel, ami nemcsak hasznos, hanem szórakoztató is.  Jellemzők:  - Dinoszaurusz mintás dizájn - Egyrekeszes kialakítás - Lekerekített megjelenés - Méretek: 26x10x32 cm - Ergonomikus kialakítás és párnázott vállpántok - Oldalzsebek további tárolási lehetőségekhez - Cipzáras záródás - Tökéletes iskolába és kirándulásokra", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-dinoszaurusz-mintas-lekerekitett-egyrekeszes-iskolataska-26x10x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99062", "title": "St.Right Clever Bunny ergonomikus iskolatáska, hátizsák BP01 43x32x21cm", "img": "https://www.jatekshop.eu/upload_files/products/665547-unipap-clever-bunny-iskolataska.webp", "desc": "A St. Right Clever Bunny iskolatáska egy modern és kényelmes hátizsák, amelyet kifejezetten V-VIII osztályos diákok számára terveztek. Megjelenése fekete alapon vagány nyuszis mintával igazán különlegessé teszi. Ez a négyrekeszes iskolatáska a Majewski Gama St. Right Clever Bunny Collection része, amely kiváló minőségű anyagokból és fejlett technológiával készült.  A hátizsák vízálló, kopás- és fagyálló anyagokból készült, így bármilyen időjárási körülmények között megállja a helyét. Különösen tágas belső terekkel rendelkezik, amelyek elegendő helyet biztosítanak könyvek, füzetek, kiegészítők és egyéb iskolai kellékek számára, így segítve a rendezettséget. A táska főrekesze két cipzárral zárható, míg az első három rekesz szintén cipzárral biztosítható.   A főrekeszben egy speciális, polárral bélelt zseb található, amely tökéletes telefon vagy fejhallgató tárolására, valamint egy hely a személyre szabáshoz, ahol a tulajdonos neve, telefonszáma és e-mail címe feljegyezhető. Emellett a főrekesz fejhallgató-kivezetéssel is rendelkezik.  Az első rekeszek egyikében egy zseb található, amely ideális telefon, laptop vagy táblagép tartozékainak, például tápegységeknek, kábeleknek és egérnek. A másik elülső rekesz több belső elválasztóval rendelkezik, amelyek kulcsok, pénz, memóriakártyák, telefontartozékok, íróeszközök és egyéb fontos apróságok tárolására szolgálnak. Ezenkívül egy kivehető kulcstartó is helyet kapott benne. A hátizsák két oldalsó hálós zsebbel is fel van szerelve.  Jellemzők: - St.Right Clever Bunny terepmintás iskolatáska - 4 rekeszes - párnázott hátfal és vállpánt - fényvisszaverős elemek - erősített alsórész - mérete: 43x32x20cm - 800gramm - belső zsebek - kiváló minőség", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-clever-bunny-ergonomikus-iskolataska-hatizsak-bp01-43x32x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99067", "title": "St.Right Nebula négyrekeszes ergonomikus iskolatáska, hátizsák BP06 42x31x22cm", "img": "https://www.jatekshop.eu/upload_files/products/665738-unipap-nebula-hatizsak-bp06.jpg", "desc": "A St.Right Nebula BP06 iskolatáska egy modern és funkcionális hátizsák, amely a Nebula csillagköd inspirálta, élénk színekkel és látványos mintával rendelkezik. Ez a táska nemcsak a figyelmet kelti fel, hanem rendkívül praktikus is, ideális választás minden diák számára.  A hátizsák négy nagy rekesze bőséges tárolóhelyet biztosít a könyvek, füzetek és egyéb iskolai felszerelések számára. Ezen kívül két külső zseb és két további belső zseb található benne, amelyek segítenek a kisebb tárgyak rendszerezésében. A belső zseb polárral borított, így biztonságosan tárolhatók benne az értéktárgyak. Emellett a hátizsák egy fejhallgató kimenettel és egy szervezővel is rendelkezik, amely kulcsos medállal van ellátva.  A kényelem és biztonság érdekében a hátizsák profilozott, ergonomikus hátlappal rendelkezik, amely további merevítéssel van ellátva. A puha, állítható hosszúságú vállpántok kényelmes viseletet biztosítanak. A hátizsák anyaga vízálló, így megvédi a benne lévő tárgyakat az esőtől.   A hátizsák fényvisszaverő elemekkel van ellátva, amelyek növelik a láthatóságot és biztonságot. A hátizsák alján található hely az aláíráshoz, így személyre szabható. Az alja szivaccsal megerősített és védőlábakkal van ellátva, hogy megvédje a szennyeződésektől és kopástól.  Jellemzők: - Nebula iskolatáska BP06 - Fekete alapon fehér nyuszis minta - mérete: 42x31x22cm - 720 grammos - űrtartalma: 23l - párnázott hátfal és vállpántok - kiváló minőség", "price": 17190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-nebula-negyrekeszes-ergonomikus-iskolataska-hatizsak-bp06-42x31x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99216", "title": "Nebulo: Silka radír - galaxis mintás 1db", "img": "https://www.jatekshop.eu/upload_files/products/silka-radir-galaxis.jpg", "desc": "Varázsolj egy kis galaktikus kalandot az íróasztalodra a Silka galaxis mintás radírral! Ez a különleges radír minden kis űrkutató álma, hiszen lenyűgöző, űrhajós és űrsikló mintákkal van díszítve, melyek inspirálják a gyerekek fantáziáját és kreativitását. A galaxis mintás radír kiváló minőségű anyagból készült, így hatékonyan távolítja el a ceruza nyomokat, miközben kíméli a papírt. A színes és részletes dizájn minden egyes radírt egyedi karakterré varázsol, amely tökéletesen illik a gyerekek iskolai felszereléséhez. Kompakt méretének köszönhetően könnyen elfér a tolltartóban, így mindig kéznél van, amikor szükség van rá. Ez a radír nem csak a hibák kijavításában segít, hanem játékossá és szórakoztatóvá teszi a tanulást és az iskolai feladatok elvégzését.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Galaxis mintás dizájn - Hatékonyan eltávolítja a ceruza nyomokat - Puha anyagból készült, kíméli a papírt - Kompakt méret, könnyen hordozható - Inspiráló és kreatív minta", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-galaxis-mintas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99228", "title": "Nebulo: Silka radír - vicces arcok 1db", "img": "https://www.jatekshop.eu/upload_files/products/szilka-radir-vicces-arcok.webp", "desc": "Ezek a különleges radírok garantáltan mosolyt csalnak a gyerekek arcára minden használatkor. Az élénk sárga szín és a vicces, különböző arckifejezéseket ábrázoló minták igazán egyedivé és szerethetővé teszik ezeket a radírokat. A Silka radírok kiváló minőségű anyagból készülnek, biztosítva a hosszú élettartamot és a tökéletes hibajavítást. Legyen szó ceruzarajzokról vagy írásokról, ezek a radírok minden nyomot eltüntetnek anélkül, hogy károsítanák a papírt. Kompakt méretük révén könnyedén elférnek a tolltartóban vagy a hátizsákban, így mindig kéznél vannak, ha szükség van rájuk. A vicces arcok minták nemcsak a gyerekek kedvencei, hanem remek ajándékötlet is, ami feldobja az iskolai felszerelést.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám, vicces arc minták - Magas minőségű anyagok - Hatékony ceruzanyom eltávolítás - Kompakt, könnyen hordozható méret - Tökéletes ajándék ötlet gyerekeknek", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-vicces-arcok-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5254", "title": "Teke szett dobozban - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Teke-szett-dobozban-Wader.webp", "desc": "Különleges játékot keresel gyermeked számára, mely jó szórakozást nyújthat akár az egész család számára? Akkor szerezd be ezt a különleges teke szettet, melyben különböző színű, bábuk találhatóak meg. Ezeket a bábukat egy alakzatban kell felállítani, melyet aztán messzebbről a szettben lévő labda segítségével a talajon gurítva, fel kell borítani. Az nyer, aki a legkevesebb gurítással löki fel az összes bábut. A szett élénk színei még vidámabbá teszik a játékot. Szerezd be és kezdődhet a játszma.  Jellemzők: - teke szett - labdával - színes kivitelezés", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteke-szett-dobozban-wader-6577.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3583", "title": "Kis teke szett 9 db-os - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Kis-teke-szett-9-db-os.webp", "desc": "Mindig is kedvelted a tekézést de nem tudtok hova kiépíteni egy tekepályát a házon belülre? Ne aggódj hiszen ezzel a 9 db-os kis teke szettel nincs is szükség pályára. Ezzel akár a folyosón de még a kertben is lehet játszani ha úgy tartja a kedvünk. Nincs is jobb délutáni program mint összejönni a barátokkal és tekézni egy jót! Szerezd be most és kezdődjön a szórakozás!  Jellemzők: - Méret: 23x23x24 cm - Négy féle színű bábu - Műanyag tartó  Tartozékok:  - 9 bábu  - 1 labda", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-teke-szett-9-db-os-d-toys-10720.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7633", "title": "Piroska és a farkas társasjáték - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Piroska-es-a-farkas-tarsasjatek-D-Toys.webp", "desc": "Két szórakoztató társasjáték Piroska és a farkas meseszereplőimmel.  A két játék segítségével a kisebb gyermekek is könnyen átélhetik a közös játék örömeit. A szabályok egyszerűek, miközben a résztvevők kötetlenül fejleszthetik képességeiket. Lényeg a pontos megfigyelés, a siker és kudarc tűrése, valamint a kreativitás és a kézügyesség.  A játékidő rövid, ám mégis szórakoztató és izgalmas. Már az 5 évesek is győzelmi eséllyel indulhatnak az idősebbek ellen! Mivel több nehézségi fok játszható, ezért az idősebb korosztály figyelmét is leköti. Használata családban, óvodában és az iskolában egyaránt ajánlott.  Játékosok száma: 2-4  A TERMÉK NYELVE: MAGYAR", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiroska-es-a-farkas-tarsasjatek-d-toys-12131.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2841", "title": "WH-T Piros golyóstoll 1db - Corvina", "img": "https://www.jatekshop.eu/upload_files/products/4164403-corvina-1db-piros-golyostoll.webp", "desc": "Minőségi golyóstoll, mely rozsdamentes acél heggyel ellátott. A piros golyóstollak a felnőttek és gyerekek számára is alkalmasak, így iskolában vagy egyéb feladatra is használhatóak. Szerezz be egy egész készletet a kiváló tollakból, melyek mindegyike piros tintával töltött. Használat után a tollak kupakkal zárhatók.  A készlet tartalma: - 1db piros színű golyóstoll  Hegy mérete: 1mm átmérő", "price": 59.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwh-t-piros-golyostoll-1db-corvina-21254.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04064", "title": "Novum sima spirál füzet A/4 60 lapos", "img": "https://www.jatekshop.eu/upload_files/products/Novum-sima-spiral-fuzet-A4-60-lapos.webp", "desc": "Minőségi füzet kicsiknek és nagyoknak, amelyet a matematika órán is használhatnak a gyerekek a geometria elsajátításakor. Az alakzatok szerkesztéséhez majd számolások levezetéséhez is kiváló ez a sima füzet, amelynek lapjai a margót sem tartalmazzák. A spirál füzet A/4-es méretű és összesen 60 lapot tartalmaz, ami egy hagyományos iskolai évhez elegendő lesz a gyerekeknek.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: nagy alakú, sima, spirál - lapok száma: 60 - stílus: hagyományos, zöld külsővel", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovum-sima-spiral-fuzet-a4-60-lapos-22732.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04040", "title": "Maszat a vonaton mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Maszat-a-vonaton-mesekonyv-Pagony.webp", "desc": "Maszat nem csak a játszótéren és a kertben szokott járni. Most elutazik. Nem is akárhova: a tanyára! Először is jól fel kell pakolni, kis bőrönd, hátizsák, és persze Hóchóc sem maradhat otthon... A pályaudvaron találkoznak Sárival, és felszállnak a vonatra. A vonatozás minden percét kiélvezik, még az unalmasakat, mert azokban is van valami jó! Amikor megérkeznek, bizony van mit felfedezni. Hiszen itt él a kecske, a tehén, a ló, a macska, és mindet másért tartjuk, másmilyen a kicsinye. Végül fáradtan dőlnek az ágyba a nagy utazók, hogy másnap új kalandok vár­ják majd őket... A legkisebbek kedvence, Maszat és barátja Sári  igazi tavaszi kalanddal tér vissza. A Maszat-sorozat hatodik darabja igazi utazós kaland a legkisebbeknek.  Jellemzői: - 48 oldal - 175x155 mm - kemény borító  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaszat-a-vonaton-mesekonyv-pagony-23232.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05436", "title": "XL gyöngy vödörben pasztell színekkel 900db", "img": "https://www.jatekshop.eu/upload_files/products/XL-gyongy-vodorben-pasztell-szinekkel-950db.webp", "desc": "A színes gyöngyökkel egyszerű lesz az alkotás, legyen szó ékszerfűzésről vagy akár gyöngykép készítéséről. A nagy gyöngyöket a legkisebb gyerekek is használhatják, hiszen azokat könnyen fűzhetik. A vödör praktikus tárolóhelye lesz a gyöngyöknek és az elkészült ékszereknek, figuráknak is, hiszen így egy helyen lehetnek a színes alkotások. A nagy mennyiségű gyöngy több gyermek számára is szórakoztató és kreatív játékot tesz lehetővé.  A készlet tartalma: - 900db nagy méretű XL gyöngy, pasztell színekkel - Tároló vödör", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fxl-gyongy-vodorben-pasztell-szinekkel-950db-24880.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J06775", "title": "Pinokkió mini társasjáték - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Pinokkio-mini-tarsasjatek-D-Toys.webp", "desc": "A fából készült kisfiú meséjét már ismerheted, azonban az izgalmas karakterekkel ellátott játéktáblát most a kicsik járhatják körbe. A teljes kör megtételével érhetnek a célba a játékosok, ám ahhoz hogy elsőként végezz, gyorsnak kel lenned és szerencsésen kell dobnod. A Pinokkió klasszikus mese szereplői remek hangulatot garantálnak.  A doboz tartalma: - Játéktábla - 4db színes játékbábu - 1db Dobókocka - Játékszabály  (magyar, szlovák, román, német, cseh, horvát, szerb, szlovén)  Játékosok száma: 2-4 fő  Származási hely: Magyarország  A TERMÉK NYELVE: MAGYAR", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpinokkio-mini-tarsasjatek-d-toys-24916.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J06777", "title": "Hamupipőke mini társasjáték - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Hamupipoke-mini-tarsasjatek-D-Toys.webp", "desc": "Éld át újra és újra a klasszikus mese történéseit a gyermek társasjátékkal játszva, hiszen annak minden szegletében a Hamupipőke mese karaktereivel találkozhatsz. A kalandos társasjáték egyszerű szabályokkal rendelkezik, így a legkisebbek is könnyedén elsajátítják majd azokat. Lépkedj a táblán a bábuddal, és érj elsőként célba!  A doboz tartalma: - Játéktábla - 4db színes játékbábu - 1db Dobókocka - Játékszabály  (magyar, szlovák, román, német, cseh, horvát, szerb, szlovén)  Játékosok száma: 2-4 fő  Származási hely: Magyarország  A TERMÉK NYELVE: MAGYAR", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhamupipoke-mini-tarsasjatek-d-toys-24918.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J08470", "title": "Turbo Light propeller kilövő LED fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/Turbo-Ligh-propeller-kilovo.webp", "desc": "Amint kilövöd a kis propellereket, a LED világítás azonnal bekapcsol, ezzel is látványosabbá téve a repülést! A játék használata rendkívül egyszerűm így kicsik és hamar megkedvelik azt. A propellert a pisztoly-szerű kilövőre kell helyezni, majd egy mozdulattal kilőni. A repülő, világító propellerek sötétedéskor még látványosabbak.   Versenyezz barátaiddal, kinek jut el messzebbre a magasan szálló propellere! Kövesd a világító játékot és máris megtudod ki lett a győztes.  Mérete: 9cm átmérő", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fturbo-light-propeller-kilovo-led-fennyel-27118.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11991", "title": "ICO: SÜNI zsírkréta 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-zsirkreta-6db.webp", "desc": "A SÜNI emblémával ellátott iskolai eszközök azok, melyek tökéletesen alkalmasak használatra, hiszen figyelembe veszik azt, hogy a minőség fontos a gyermek számára. A hat darabos zsírkréta készlet éppen elég a kisgyermekeknek ahhoz, hogy megtanulják a kréta használatát, hogy elvesszenek a színek kavalkádjában, hiszen ezzel a mennyiségű krétával már színeket is lehet keverni. Ehhez járul hozzá a tökéletes színintenzitás, az élélnk színek.  A doboz tartalma: - 6db zsírkréta", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-zsirkreta-6db-os-30914.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13553", "title": "DUO Puzzle Farm állatokkal - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/DUO-Puzzle-Farm-allatokkal-D-Toys.webp", "desc": "Rengeteg állatot és a farmon használt járműveket is megismerheted játék közben, hiszen a képpárokon melyeket létre kell hozni két elem összeillesztésével, olyan állatok szerepelnek mint a tehén, póni, csibe, malac vagy épp a bárányka, valamint traktort és kombájn is láthatsz rajtuk. Keresd meg a kedvenc állatodat is a képpárok segítségével!  Keresd meg a párokat és fejleszd megfigyelőképességed játékosan!  A szett tartalma: - 16db puzzle elem (8 képpár)  Anyaga: papír", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fduo-puzzle-farm-allatokkal-d-toys-32303.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18323", "title": "Marvel Amerika Kapitánya akciófigura 15cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/Marvel-Amerika-Kapitanya-akciofigura-15cm-Hasbro.webp", "desc": "Amerika Kapitánya nem mindig rendelkezett olyan szuper-képességekkel, melyeket most birtokol. Hajdanán csak egy hétköznapi srác volt, akinek minden álma az volt, hogy a második világháború idején az amerikai hadseregben szolgálhasson, ám erre gyenge fizikuma miatt nem kerülhetett sor. Egy titkos kísérlet folytán azonban olyan szuper-képességek birtokosa lett, melynek köszönhetően most ő áll a Bosszúállók ligájának élén, mely a világot fenyegető gonosz megállítására alakult.  Ez a lenyűgöző Amerika Kapitánya figura rendkívül részletgazdag kidolgozást és festést kapott, hogy az egyik legcsodásabb tagja lehessen a Te akciófigura gyűjteményednek is!  Jellemzők: - Amerika Kapitánya figura - Részletgazdag kidolgozás - Pajzs Mérete: 15cm", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-amerika-kapitanya-akciofigura-15cm-hasbro-37096.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18804", "title": "Betűnyomda szett feladatfüzettel", "img": "https://www.jatekshop.eu/upload_files/products/Betunyomda-szett-feladatfuzettel.webp", "desc": "Ismerd meg a betűket és számokat a szórakoztató játék során! A nyomdákkal a kicsik remekül szórakozhatnak, hiszen az iskolások számokat és betűket nyomdázhatnak, így játékos feladatokat oldhatnak meg. Használd a szettben található memóriajátékot, hiszen így fejlesztheted a memóriádat is! A szett a nyomdázáshoz szükséges festéket nem tartalmaz, erre a célra temperát vagy vízfestéket is használhatnak a kicsik.  A szett tartalma: - 1db Nyomdatálka - 2db Filcbetét - 38db Nyomdatappancs - 1db Betűrendező lap - 32db Memóriakártya - Fehér lapok - 1db ajándék órarend  Anyaga: műanyag/papír", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetunyomda-szett-feladatfuzettel-37390.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18731", "title": "Quercetti: Mágneses tábla színes betűkkel- 48db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-magneses-tabla-betukkel-48db-os.webp", "desc": "Szeretnéd gyermekedet játékosan bevezetni a betűk és a szavak világába? Akkor ez a mágneses készlet tökéletes választás számodra. A csomag egy piros kerettel rendelkező mágneses táblát valamint 48 darab színes műanyag betűt tartalmaz, amiknek a hátoldala szintén mágnessel felszerelt. A kicsik így garantáltan élvezni fogják az egyszerűbb szavak kirakását. Azon kívül, hogy a termék rendkívül hasznos tanulást segítő játék, még a színekkel való megismerkedésben is remek társ lehet. A táblához tartozik két láb is aminek segítségével kitámasztható, így még kényelmesebb használatot biztosít.  A csomag tartalma: - 48db mágneses betű - 1db mágneses tábla (36cm x 25cm)  - 2db állvány a kitámasztáshoz  Mérete: 37cm x 27cm 5cm", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-tabla-szines-betukkel-48db-os-37622.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20129", "title": "ICO: KOH-I-NOOR 24 brilliáns színű vízfesték szett", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-anilinky-brilliant-akvarellfestek-24-2.webp", "desc": "Ha akvarell készítésre adtad a fejed, akkor a színeket gondosan meg kell válogatnod. Ha nem éred be akármilyen színű festékpalettával akkor a ez a készlet pont neked való. Itt 24 színes pompázatos festékkorongot kapsz, a szivárvány minden árnyalatában. Segítségével pompázatos akvarellek készülhetnek a kreatív „műhelyedben”. A minőséget a több mint 200 éves múlttal rendelkező KOH-I-NOOR gyár garantálja.  Jellemzői: - 24 féle színű briliáns vízfesték - KOH-I-NOOR minőség", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-24-brillians-szinu-vizfestek-szett-39150.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20620", "title": "Újszülött síró lány baba 40cm", "img": "https://www.jatekshop.eu/upload_files/products/ujszulott-siro-lany-baba-40cm.webp", "desc": "Gyönyörű és kiváló minőségű kötött ruhácskába öltöztették ezt az édes kislányt. A rózsaszín rugdalózó, kapucnis pulcsi, sapi és zokni, mind-mind a baba ruhatárának a tartozéka, így kedved szerint válogathatsz, hogy éppen mit adsz rá. Ne késlekedj szerezd be minél hamarabb ezt a teljesen élethű játékot, amit egy különleges funkcióval is elláttak: bekapcsolt állapotában a baba képes a papa és a mama szavak kimondására, valamint síró hang kiadására is, amit azonnal abba is hagy, ha a cumiját a szájába helyezed.   Jellemzők: - Mérete: 40cm - A cumi tartozék! - A baba hang funkciójának használatához elem szükséges! - Teste puha textilből, míg kezei, lába és arca kellemes tapintású műanyagból készültek! - Kiváló minőségű spanyol termék! - A baba exkluzív külsejű dobozban érkezik!", "price": 30990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujszulott-siro-lany-baba-40cm-39366.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J21890", "title": "ICO: R28 Gemkapocs 28mm 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/ICO-R28-Gemkapocs-28mm-100db-os.webp", "desc": "Használd otthon vagy az iskolában, esetleg a munkahelyen is ezt a kiváló és egyben rendkívül praktikus kiegészítőt, mely segít a papírlapokat egyben tartani. A fém kis kiegészítő segít összefűzni a papírlapokat úgy, hogy azok nem sérülnek meg. A hajlított kialakításnak köszönhetően összeszorítja a papírlapokat, ezáltal nem szükséges azok átlyukasztása. Tedd rendezettebbé papírjaid és rajzaid!  A csomag tartalma:  - 100db Gemkapocs  Jellemzők: - Rezezett - Mérete: 28mm", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-r28-gemkapocs-28mm-100db-os-40487.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J21902", "title": "Topfirs H28 Gemkapocs 28mm 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/Topfirs-H28-Gemkapocs-28mm-100db-os.webp", "desc": "A fém kis kiegészítő segít összefűzni a papírlapokat úgy, hogy azok nem sérülnek meg. A gemkapocs összeszorítja a papírlapokat, ezáltal nem szükséges azok átlyukasztása. Iskolában, otthon vagy irodában is remekül használható kiegészítő, mely segít az iratok és rajzok rendezésében. Hajlított kialakításának köszönhetően a gemkapocs használata még egyszerűbb, hiszen az könnyebben felhelyezhető az összefűzendő lapokra.  A csomag tartalma:  - 100db Gemkapocs  Jellemzők: - Horganyzott - Mérete: 28mm - Hajlított kialakítás", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftopfirs-h28-gemkapocs-28mm-100db-os-40639.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28530", "title": "RC X48.0 Wi-Fi Camera távirányítású Quadrocopter - Syma", "img": "https://www.jatekshop.eu/upload_files/products/rc-x480-ultradrone-wi-fi-camera-mondo.webp", "desc": "Az X48.0 Quadrocopter nagyszerű választás azoknak akik úgy szeretnének a dronnal repülni, hogy repülés közben élő egyenes adásban látni szeretné azt, amit a jármű kamerája is lát. A quadrocopter fel van szerelve egy kamerával, ami Wi-Fi kapcsolatot képes létesíteni az arra alkalmas okostelefonokkal, így könnyedén nyomon tudod követni, mindazt amit a kamera lát repülés közben. A nagyszerű kamera mellett maga a quadrocopter is ideális választás a kezdő pilóták részére is, hiszen az irányítása könnyen megtanulható, ha pedig kivezéreltük volna a távirányító hatóköréből, akkor a quadrocopter automatikusan elkezd visszatérni a hatósugárba. A strapabíró kialakítása mellé remek irányíthatóság párosul, a beépített giroszkópnak köszönhetően pedig stabil repülés kivitelezhető vele. A kényelmes kialakítású 2,4 GHZ-es távirányító kényelmes fogású, és zavarmentes irányítást biztosít. A négy csatornás vezérlésnek köszönhetően repülés közben minden irányba magabiztosan navigálhatunk a quadrocopterünkkel, és ha már kellő gyakorlattal rendelkezünk megpróbálhatunk egy átfordulást is. A járgány kül- és beltéri használatra egyaránt alkalmas.  Jellemzők: - X48.0 Wi-Fi Camera Quadrocopter drón - 3,7V LiPo akkumulátor - USB töltő - Kül- és beltéri használatra - Giroszkóppal felszerelve - 2,4 GHz frekvenciás működés - 4 csatornás - Automata visszatérési funkció - Wi-Fi Kamera (videó és fotó felbontás 300.000 pixel) - Fények - Hatótáv kb 50 méter  A Quadrocopter mérete kb 48 cm.", "price": 39999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-x480-wi-fi-camera-taviranyitasu-quadrocopter-syma.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Repülő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29396", "title": "ICO: Süni háromszögletű Jumbo zsírkréta szett 12db", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-haromszogletu-jumbo-zsirkreta-12db.jpg", "desc": "Iskolai vagy épp otthoni használatra is kiválóan alkalmas ez az ICO Süni zsírkréta szett, melynek különlegessége, hogy a Jumbo méretű zsírkréták háromszögletűek, így a gyerekeknek is éppen kézre áll a használathoz. A kiváló fedéssel és színekkel rendelkező zsírkréták használatával gyönyörű rajzokat készíthetnek a legkisebb gyerekek is.  A doboz tartalma: - 12db Jumbo zsírkréta  Jellemzők: - Élénk színek - Kiváló színintenzitás - Mérete: 10cm hosszú, 1,4cm átmérő", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-haromszogletu-jumbo-zsirkreta-szett-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30373", "title": "ICO: Süni Vitorlás leckefüzet A/5-ös méret", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-vitorlas-leckefuzet-a5.webp", "desc": "Minden gyermek számára könnyebbséget jelent az iskolai feladatok rendszerezésében a leckefüzet, melyben könnyedén feljegyezhetik a napi házi feladatokat, tantárgyanként elkülönítve. A mutatós leckefüzet nagyszerű mintával ellátott, egy vízen haladó vitorlást láthatnak a kicsik a borítóján. Az iskolatáska nélkülözhetetlen darabja lesz a leckefüzet, ami a tanulást is nagyban segíti általános iskolás gyerekek számára!  Méret: A/5-ös Lapok száma: 36", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-vitorlas-leckefuzet-a-5-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31725", "title": "Faber-Castell: Tack-It gyurmaragasztó 50gr", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-tack-it-gyurmaragaszto-50gr.webp", "desc": "A Tick-It gyurmaragasztó segítségével posztereket, fényképeket, papírokat, és különböző dekorációkat rögzíthetsz hatékonyan rengeteg féle felülethez, üveghez, fémhez, fához és műanyaghoz. A kiváló minőségű terméknek igen nagy hasznát fogod venni, ha iskolás vagy, de még az irodában is jól jöhet a projectek kitűzéséhez is, hiszen a gyurmaragasztó gyorsan, és egyszerűen rögzít anélkül, hogy nyomot hagyna maga körül.     A termék jellemzői:  - Kiváló minőség - Gyorsan, nyom nélkül eltávolítható - Újra felhasználható", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-tack-it-gyurmaragaszto-50gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36018", "title": "Bosszúállók gumilabda 14cm kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-gumilabda-14cm-3.webp", "desc": "Amerika Kapitány, Vasember, Thor és Hulk is megjelenik Bosszúállók mintázattal díszített gumilabdádon amely 14cm-es átmérőjének köszönhetően kiválóan alkalmas a legtöbb labdajáték űzésére. Kis mérete tökéletes markolást biztosít, így pontos passzokat adhatsz barátaidnak és könnyedén kaphatod el az érkező labdát. A gumilabda strandon vagy tengerparton is kiválóan megállja a helyét, bel- és kültéren is gond nélkül használható. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúghatod, dobhatod.   Az ár 1db termékre vonatkozik, melyet bármelyik színben szállíthatunk, a kiválasztott színt kérjük a megjegyzés rovatban feltüntetni. A kép a labda két oldalát ábrázolja.   Jellemzők:   - Bosszúállók design - kétféle változatban - Méret: Ø 140 mm - Anyaga: gumi", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-gumilabda-14cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36115", "title": "Jumbo III dupla felfüggesztésű roller fekete színben - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/dupla-felfuggesztesu-roller-fekete-szinben-229102.webp", "desc": "A Jumbo III dupla felfüggesztéses roller gyerekeknek és felnőtteknek egyaránt kiválóan alkalmas.  203mm-es nagy méretű kerekeinek köszönhetően sokkal gördülékenyebben és biztonságosabban gurul, mint kisebb kerekű testvérei. A roller elöl és hátul is lengéscsillapított, elöl a rugós szerkezetű kormányrúd, hátul pedig a különleges Super Flex Technology szerkezetű felfüggesztés növeli a rollerezés közbeni komfortérzetet. Gyerekek számára kitűnő sporteszköz, mellyel biztonságosan közlekedhetnek, ugyanakkor mozgáskoordinációjukat és egyensúlyérzéküket is fejleszthetik egyszerre. Puha szivacs ergonomikus markolata kényelmes kormányzást biztosít, az alvázra szerelt kitámasztóval bárhol könnyedén leparkolhatod járgányod.  Technikai adatok:  - Állítható kormánymagasság - Vállra akasztható pánt összecsukott állapotban - Dupla felfüggesztés - Kerékméret: 203x30 mm - Maximális terhelhetőség: 100 kg - ABEC 7 csapágy - Alumínium váz - Súly: 6 kg   A használati és összeszerelési útmutató itt tölthető le!", "price": 45790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-iii-dupla-felfuggesztesu-roller-fekete-szinben-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41483", "title": "Fa városi jármű készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/fa-szemelya-keszlet-melissa-doug.webp", "desc": "A városi közlekedésre és forgalomra jellemző autókat találsz ebben a nagyszerű készletben, ami egy rekeszekre osztott fa csomagolásban érkezik hozzád, így használaton kívül is praktikusan tudod tárolni ezeket a kisautókat. A készlet kilenc autót tartalmaz, melyek között az iskolabusztól kezdve, a tűzoltókocsin keresztül a szemetesautóig minden megtalálható. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa munkagép készlet - 7 db Munkagép - Aprólékos kidolgozás - Rekeszes fa tároló", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-varosi-jarmu-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45526", "title": "Zöld levelibéka játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/leveli-beka-jatekfigura.webp", "desc": "Zöld levelibéka ligetes folyóvölgyek, tavak, víz közeli bokrosok, kertek, erdőszélek, nádasok, ezekkel határos füves területeken él. Kis termetű béka, színe: fűzöld, sárgás, barnás, vagy feketésszürke, igen ritkán akár kék is lehet. Bőre felül sima, hasoldala szemcsés. A hím torkán hanghólyag van amit brekegéskor jól meg lehet figyelni. Elülső lábai és hátulsó ugrólábai ujjain tapadókorongok vannak. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 4,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-levelibeka-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45659", "title": "Daisy kacsa játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/daisy-kacsa-jatekfigura.webp", "desc": "Gyakran feltűnik a Mickey egér Clubhouse sorozatban Daisy kacsa is, mint Minnie egér legjobb barátnője, akivel számtalan kalandban vesznek részt közösen. A különleges Disney karakter a jellegzetes lila ruhájában és lila masnijával érkezik hozzád, aki kézitáskájával máris indulásra készen áll egy kis vásárlásra. A népszerű kacsalányt most Te is beszerezheted gyűjteményedbe, a kézzel festett játékfigura pontos mása a mesebeli karakternek.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 3,2x5,5x5,9cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdaisy-kacsa-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mickey és Minnie egér játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46113", "title": "Kenyérpirító - Playgo", "img": "https://www.jatekshop.eu/upload_files/products/kenyerpirito-playgo.webp", "desc": "Gyermeked játékkonyhájából nem hiányozhat ez a szuper kenyérpirító, melyhez 2 db játék pirítós kenyeret is kapsz. Az elemmel működő, élénk piros árnyalatú termék egy csavarható gombos időmérővel van ellátva, így használata rendkívül egyszerű a kicsik számára. Helyezd bele a játék pirítósokat a nyílásba, majd nyomd le a gombot, ezt követően pedig állítsd be az időzítőn, milyen meleg legyen az étel. Most már csak annyi lesz a dolgod, hogy megvárd, míg az idő letelik, és a kész pirítós kiugrik a sütőből, akár csak az igazi. Garantáltan jól fog szórakozni kislányod, míg elkészíti játékbabáinak az ízletes reggelit ezzel a szuper kenyérpirítóval.   Jellemzők: - 1 db játék kenyérpirító - 2 db játék pirítós - Elem nélküli működés - Kenyérkilökő mechanika", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkenyerpirito-playgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47415", "title": "Faber-Castell: Filctoll készlet 20db-os kétvégű", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-filctoll-keszlet-10db-os-ketvegu.webp", "desc": "Ebben a nagyszerű filctoll készletben húsz különböző színű filctoll található, azonban mind a húsz filc kétoldalas kialakítást kapott. A tollak egyik oldalán szélesebb hegyet találunk, ami kiváló választás a nagyobb felületek színezése esetében, míg a másik végében egy sokkal vékonyabb hegy található, aminek rajzoláskor vagy az apróbb részletek esetében vesszük hasznát. A filctollak strapabíró hegyet kaptak a hosszabb élettartalom érdekében, élénk színei pedig a legtöbb textilből egy egyszerű mosással eltávolítható.  Jellemzők: - Színes filctoll készlet - Strapabíró heggyel - Kétoldalas kialakítás - Vastag és vékony heggyel - legtöbb szövetből kimosható", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-filctoll-keszlet-10db-os-ketvegu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48020", "title": "Carioca: Acquarell festhető színes ceruza szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/carioca-acquarell-festheto-szines-ceruza-szett-12db-os.webp", "desc": "Egészen különleges módját választhatod a rajzolásnak ezzel a szettel, hiszen a Carioca Acquarell színes ceruzák egy speciális eljárást tesznek lehetővé. Egyszerűen csak rajzolj és színezz a ceruzákkal, majd a vonalakat egy bevizezett ecsettel dolgozd el. A különleges technikával rendkívül látványos alkotásokat készíthetnek a kis művészek, melyek fejlesztik kreativitásukat és kézügyességüket is. Rajzolj és fess, a színes ceruza szett rendkívül izgalmas kihívás elé állít majd!  Jellemzők: - 12db-os Acquarell ceruzaszett - Speciális, festhető ceruzabél - Lágy heggyel - Élénk színek - Prémium minőség", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-acquarell-festheto-szines-ceruza-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48254", "title": "LENA: 36db-os mágneses számok és jelek", "img": "https://www.jatekshop.eu/upload_files/products/lena-magneses-szamok-es-jelek-65747.webp", "desc": "A gyermekek számára már egészen kicsi kortól fontos, hogy megismerjék a számokat és betűket.  Ezzel a mágneses betűkészlettel megismerkedhetnek a betűkkel, és különböző írásjelekkel. A mágnesekkel bármilyen fém felületre feltapadnak, és így akár a hűtőn, akár a mágneses táblájukon is gyakorolhatják a számokat és akár még a számolást is  idővel. Élénk színei biztosan felkeli a figyelmüket, és 3 cm-es méretüknek köszönhetően könnyen megfoghatják azokat apró kezeikkel, nem okoz majd gondot.  A csomagolás mérete: 22x16x2cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-36db-os-magneses-szamok-es-jelek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50218", "title": "Állatos mini 1 csillámtetoválás sablon szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/allatos-mini1-csillamtetovalas-sablon-szett-6db-os.webp", "desc": "Egy-egy apró csillámtetoválással varázsolhatsz magadnak minden hétre különös díszítést a bőrödre. Ebben a készletben hat darab kisebb méretű sablon található, amelyek segítségével állatos mintákat készíthetsz a csigától, a delfinen keresztül a cicákig. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Cica (4x4 cm) - Cica (3x5 cm) - Kutya (3x5 cm) - Ló, pegazus, unikornis (4x4 cm) - Delfin (4x4 cm) - Csiga (4x4 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-mini-1-csillamtetovalas-sablon-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51622", "title": "Faber-Castell: Fehér PVC menetes vinyl radír", "img": "https://www.jatekshop.eu/upload_files/products/faber-castel-feher-vinyl-pvc-mentes-radir.webp", "desc": "Tiszta, foltmentes papírlap radírozás után? Ezt nyújtja a Faber-Castell vinyl radírja. A fehér színű termék méltó darabja lesz tolltartódnak, mely az előbb említett tulajdonságai mellett PVC mentes kidolgozással készült, így bátran odaadhatod a gyerkőcnek, semmilyen káros hatással nem lesz használata az egészségére. A radír egy papír fogórészt is kapott, hogy használat közben ne szennyeződjön, így mindig tökéletesen és tisztán fog radírozni. Ha a legjobbat szeretnéd iskolakezdéshez, szerezd be az írószereket a kiváló minőségű Faber-Castell tanszerek széles kínálatából.  Jellemzői: - Fehér vinyl radír - Papír fogórésszel - Kiváló minőség - PVC mentes", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-feher-pvc-menetes-vinyl-radir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52280", "title": "Playgo: Tommy a vidám kistelefon", "img": "https://www.jatekshop.eu/upload_files/products/tommy-a-vidam-kistelefon.webp", "desc": "A guruló telefon már sok-sok éve a gyerekek egyik kedvenc játéka, hiszen az is szórakoztató, ha egy madzagon magad után húzod, és az is, ha csak lehuppansz a földre és eljátszol a telefonnal. Ha húzod magad után akkor a kedves telefon mozgatja a szemeit, ami rendkívül vicces. De az is nagyon mókás játék, ha a felnőtteket leutánozva a füledhez emeled a kagylót, és megpróbálsz felhívni valakit. A hívjál fel valakit a számok nyomkodásával, így igazán olyan mintha telefonálnál. Ez a színes játék nagy kedvence a gyerekeknek.  Jellemzők: - Egy klasszikus játék új külsővel - Szórakoztató csengőhangok - Mozgó szemekkel - Nyomógombos számok 1-6", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-tommy-a-vidam-kistelefon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53004", "title": "Nerf Nitro: Bullseye Blast kaszkadőr szivacs kisautó - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-nitro-bullseye-blast-kaszkador-keszlet.webp", "desc": "A Bullseye Blast egy igazán találó kifejezés erre a lélegzetelállító kaszkadőrmutatványra, amelyben a vagány szivacskisautóval kell átugratnod a hatalmas gyűrűn, azonban annak csak a közepén van egy apró nyílás, mit muszáj eltrafálni, ha komoly sérülések nélkül túl akarja élni a sofőr. A készlet természetesen kompatibilis az összes Nerf Nitro csomaggal, így tökéletes választás egy meglévő készlet bővítéséhez, hiszen ezzel új elemeket vihetsz a kaszkadőr bemutatóba, ami biztos, hogy nagy sikert fog aratni.  Jellemzők: - Bullseye Blast kaszkadőr szivacs kisautó - Akadállyal - Kompatibilis a Nerf Nitro kilövőkkel - A kisautó mérete kb 7-8 cm", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-nitro-bullseye-blast-kaszkador-szivacs-kisauto-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53093", "title": "13 darabos szerszámkészlet", "img": "https://www.jatekshop.eu/upload_files/products/mki721520-1.webp", "desc": "A gyerekek imádnak minden olyan dolgot csinálni, amit a felnőttek is csinálnak, így a barkácsolással is szívesen ütik el az időt. Ebben a nagyszerű készletben több mint egy tucatnyi dolog vár a kis ezermesterekre, akik most szó szerint teljes biztonság mellett kalapálhatnak és csavarozhatnak. A készletben az olyan alapvető szerszámok találhatók meg, mint a villáskulcs, a fogó, a kalapács vagy a csavarhúzó, és persze akad néhány csavar és összecsavarozható dolog is, hogy valóban teljes legyen a barkácsolás élménye.  Jellemzők: - 13 darabos szerszámkészlet - Szerszámokkal - Kiegészítőkkel - Anyaga: Műanyag", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F13-darabos-szerszamkeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56807", "title": "Quercetti: Hullámvasút golyópálya alap szett 94db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-hullamvasut-golyopalya-alap-szett-94db-os.webp", "desc": "Látványos és egyben rendkívül összetett golyópályát is építhetnek a kicsik ezzel a remek szettel, ami tartalmaz minden ehhez szükséges kiegészítőt. A Hullámvasút golyópálya a bázis tartóelemekre épülhet, melyekre tartóelemeket építhetnek a gyerekek. Az ezeken végigfutó sínpálya garantálja a golyóknak a lendületes haladást, amivel megismerkedhetnek a gravitációval és a fizika alaptörvényeivel. A kreatív építőjátékkal remek élmény várja a kicsiket!  A szett tartalma: - 13db Kanyar pályaelem - 5db Egyenes pályaelem - 3db Bázis tartóelem - 10db Támasztó elem - 17db Összekapcsoló elem - 5db Golyó - 16db Pillér/Cső/Oszlop  - 24db Kapcsoló elem - Összerakási útmutató  Anyaga: műanyag", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-hullamvasut-golyopalya-alap-szett-94db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57296", "title": "Kinetic Sand: Homokgyurmázó munkaasztal 2 színben", "img": "https://www.jatekshop.eu/upload_files/products/kinetic-sand-homokgyurmazo-munkaasztal-2.webp", "desc": "Ez a különleges gyurmázó asztal érkezhet gyermeked játékbirodalmába és segítségével igazán kényelmesen töltheti el a homokgyurmázással töltött időt. Az asztalt felnyitva egy praktikus tárolót találhatsz amelyben a különböző romázó eszközöket és a gyurma alapanyagot is tárolhatod. az asztal négy lába könnyedén leszerelhető és így eltárolás alkalmával kevés helyet foglal. Válaszd ki a kétféle szín közül a számodra leginkább szimpatikusabbat és már kezdődhet is a munka!  A kép illusztráció, a készlet homokgyurmát nem tartalmaz!  Jellemzők:  - Kinetic Sand: Homokgyurmázó munkaasztal - Lapra szerelhető - Felnyitható gyurmatárolóval - Anyaga: Műanyag - Mérete: 58x41x45cm - A szett homokgyurmát NEM tartalmaz.", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkinetic-sand-homokgyurmazo-munkaasztal-osszecsukhato-szekkel-ketfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58924", "title": "Orvosi elsősegély készlet vállra akasztható hátizsákban 20db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/mk-orvosi-szett-borondben-134988.webp", "desc": "Bármelyik pillanatban szükség lehet elsősegély nyújtásra, amelyre kiválóan alkalmas ez a praktikus, vállra akasztható táskában található orvosi szett. A hátizsák alakú tárolóban minden olyan orvosi eszköz megtalálható, amely egy baleset alkalmával szükséges lehet. Gyermeked azonnal megkezdheti a sebesült ellátását és szakszerűen, az orvosi eszközöket felhasználva láthatja el a sérülést. A táska vállpántokkal rendelkezik és kényelmesen a vállra akasztva hordható akár hosszútávon is. Szerezd be gyermeked számára ezt az igazán praktikus orvosi szettet, hogy megismerkedhessen az eszközökkel és megtanulja használni is azokat.  Jellemzők:  - Orvosi elsősegély készlet - Vállra akasztható hátizsákban - 20db-os készlet - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forvosi-elsosegely-keszlet-vallra-akaszthato-hatizsakban-20db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58925", "title": "Dinoszauruszos 2 az 1-ben játszószőnyeg és tárolódoboz", "img": "https://www.jatekshop.eu/upload_files/products/mk-dinoszauruszos-jatszoszonyeg-tarolodoboz-743-5.webp", "desc": "A Dinoszauruszos 2 az 1-ben tárolódoboz és játszószőnyeg igazán praktikus választás lehet, hiszen a játékszőnyegen való játék után ugyanabba a játékba el is pakolhatod a kiegészítőket amelyeket a szőnyegen használtál legyen szó akár a már meglévő dinoszauruszaidról vagy bármely más játékról, játékfiguráról. A tárolódoboz nagy méretének köszönhetően rengeteg dolgot tárolhatsz benne és az erős karton tetejét rátéve akár el is pakolhatod az ágy alá, vagy a szekrénybe. A doboz egyetlen mozdulattal játszószőnyeggé alakítható, majd a tépőzárakat használva újra dobozzá állítható.  Jellemzők:  - Dinoszaurusz mintás 2 az 1-ben játszószőnyeg és tárolódoboz - Vízlepergető anyag - Erős karton doboztető (mely maga a csomagolás) - Kétoldalt hordozófül - Tépőzárral összeállítható - Tárolódoboz méret: SZ.H.M. 35x25x22cm  - Szőnyeg méret: SZ.H. 80x70cm  A szőnyeg csomagolása a doboz tetejeként funkcionál.", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszos-2-az-1-ben-jatszoszonyeg-es-tarolodoboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játszóházak játékszőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59259", "title": "Barna dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/barna-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A barna színű dekor karton a hullámos felületével egy igazán különleges választása lehet minden kreatív alkotásnak. Akár kis dobozokat, akár üdvözlőkártyákat szeretnél díszíteni a segítségével, biztos lehetsz abban, hogy egy különleges hangulatot fog kölcsönözni. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Barna - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarna-dekor-3d-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59269", "title": "Arany dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/arany-szinu-dekor-hullamkarton-3d-b2-50x70cm.webp", "desc": "Ez az arany színű, hullámos felülettel ellátott dekorációs karton önmagában szuper választás ahhoz, hogy a dekorációs kreatív alkotásnak különleges hangulatot kölcsönözzön, ami biztos,  hogy olyan dekorációt eredményez, ami mindenkinek elnyeri a tetszését. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Arany - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-dekor-3d-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59663", "title": "Feszített fehér festővászon 18x24cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-festovaszon-18x24cm.webp", "desc": "Egy festménynek nem feltétlenül kell hatalmas méretűnek lennie, hiszen erre a 18x24cm-es vászonra is remek képeket alkothatunk meg, amit éppen a kisebb mérete tesz majd különlegessé. A vászon a legnépszerűbb festőfelület, melyre olajfestékekkel, akrilfestésekkel vagy akár vegyes technikával is dolgozhatunk. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni amelyet a lehető legszélesebb méretválasztékban érhet el áruházunk kínálatában.  Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-18x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58242", "title": "Macis rózsaszín normál ajándéktáska 11x15x6cm", "img": "https://www.jatekshop.eu/upload_files/products/macis-rozsaszin-exkluziv-normal-ajandektaska-11x15x6cm.webp", "desc": "Gyönyörű mintával ellátott ajándéktáskában adhatják át ezentúl kicsik és nagyok is a meglepetést az ünnepelt számára, hiszen ez a dekoratív kiegészítő igazán elegáns megjelenésű. A halvány rózsaszín táskán egy plüss maci és kis nyuszi jelennek meg, amint épp a puha takarón pihennek. Az ajándéktáska rózsaszín szalagfüllel is ellátott, ami segíti annak és a benne rejlő meglepetésnek a kényelmes hordozását.   Jellemzői: - Macis mintával ellátva - Normál méret - Szalagfüllel kiegészítve - 4-szín nyomással   Mérete: 11x15x6cm Anyaga: Fényes laminált papír", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacis-rozsaszin-normal-ajandektaska-11x15x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61152", "title": "Faber-Castell: Super Polymer ironbetét 0,5mm, 12db-os, 2H", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-super-polymer-ironbetet-0-5mm-12db-os-2h.webp", "desc": "Rendkívül ellenálló így kevésbé törik ez a különleges Super-Polymer irónbetét, melyet a töltőceruzában használhatnak kicsik és nagyok. A praktikus tárolóban hordozható grafit betétek 0,5mm vastagságúak, így az rajzoláshoz vagy akár íráshoz is tökéletes a gyerekek és felnőttek számára. A minőségi irónbetétből összesen 12db-ot tartalmaz a szett, amit akár a tolltartóba helyezve is mindig maguknál tarthatnak a gyerekek.  Jellemzők: - Faber-Castell minőség - 2H keménységű - 0,5mm vastagságú - 12db hegy - Praktikus műanyag tárolóban", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-polymer-ironbetet-0-5mm-12db-os-2h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61232", "title": "Játék konyha szett babával", "img": "https://www.jatekshop.eu/upload_files/products/jatekkonyha-szett-babaval.webp", "desc": "A kislányok imádnak babákkal játszani, és szeretik a konyhai munkákat leutánozni, éppen ezért remek választás számukra ez a nagyszerű játék konyha szett. A csomagban egy jól felszerelt játék konyha található, ami a rózsaszín színének köszönhetően egészen biztos, hogy elnyeri a lányok tetszését. Ráadásul a csomagban egy baba is található, ami természetesen pont passzol a konyha méretéhez, így a gyerekek remekül eljátszhatják, hogy a baba miként főz ebédet, vagy mosogatja el a tányérokat.  Jellemzők: - Játék konyha szett - Rózsaszín színben - Kiegészítőkkel - Babával", "price": 8590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-konyha-szett-babaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62082", "title": "Gumilabda pillangós mintával 23cm", "img": "https://www.jatekshop.eu/upload_files/products/gumilabda-pillangos-mintaval-23cm-2.webp", "desc": "A gumi labdák a gyerekek számára az egyik legjobb játékok, hiszen a szabadban de akár a szobában is remekül lehet velük játszani. Ez a gumilabda az élénk színével és a pillangós mintájával egészen biztos, hogy a gyerekek egyik nagy kedvence lesz, hiszen dobálni,rúgni, kergetni egyaránt remekül lehet. A kertben, füvön, betonon és a vízben is szuperül használható, a huszonhárom centiméteres átmérője pedig minden játékhoz éppen ideális méretű.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők:  - Pillangó mintás gumilabda - Méret: Ø 23 cm - Anyaga: gumi", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgumilabda-pillangos-mintaval-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62148", "title": "Játék villa fénnyel és bútorokkal", "img": "https://www.jatekshop.eu/upload_files/products/jatek-villa-fennyel-es-butorokkal.webp", "desc": "A kislányoknak az egyik legjobb szórakozást az nyújtja amikor a babákkal játékházakban játszhatják el a kitalált történeteket. Ebben a csomagban egy igazi hercegnői villa található, ami fényekkel és különféle bútorokkal teszi szórakoztatóvá a csomagban található két csinos hercegnővel való játékot. Egy ilyen villa nagyszerű lehetőséget kínál a kislányoknak, hogy a kedvenc tündérmeséiket felelevenítsék vagy épp új történeteket találjanak ki, és eljátszhassa azokat.  Jellemzők: - Játék villa - Hercegnőkkel - Bútorokkal és fénnyel - Anyaga: Műanyag", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-villa-fennyel-es-butorokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62153", "title": "Fagyispult funkciókkal játékszett", "img": "https://www.jatekshop.eu/upload_files/products/fagyispult-funkciokkal-jatekszett.webp", "desc": "A kislányok nagyon szeretik az olyan játékokat, ahol eladó és vásárlásként is próbára tehetik magukat, és erre remek lehetőséget ad ez a cuki fagyis pult. A készlet egy varázslatos fagylaltos pultot tartalmaz, ami a rózsaszín és krém színével igazán csajos megjelenést kölcsönös neki, amit egy cuki napernyő varázsol egyedivé. A játék nagyszerűségét a széles választék adja, ami a temérdek színes fagylaltból, nyalókából és finomságból áll. A gyerekek ennek a készletnek köszönhetően remekül kipróbálhatják a vásárlás és eladás folyamatát.  Jellemzők: - Fagyispult játékszett - Kiegészítőkkel - Különféle funkciókkal - Anyaga: műanyag", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagyispult-funkciokkal-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63378", "title": "Munkagép játékszett 4db járművel", "img": "https://www.jatekshop.eu/upload_files/products/munkagep-jarmuszett-4db-os.webp", "desc": "Négy különböző járgányt is találnak a gyerekek ebben a szuper játékszettben, melyekkel a homokozóban és a szobában is játszhatnak. A jellegzetes sárga színű munkagépek mellet a játékszett része a garázs és a tűzcsap is, mely kiegészítőket bevonhatnak a játékba a kicsik. A járművek hátrahúzós meghajtással ellátottak, ezáltal a gyerekek könnyedén útnak indíthatják őket a talajon gurítva!  Jellemzői:  - Munkagép jármű szett - Összesen 4db járművel - Hátrahúzós meghajtással - Kiegészítő játékelemekkel - Anyaga: műanyag - Mérete: 39x29x6cm", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagep-jatekszett-4db-jarmuvel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63604", "title": "Rugós terepjáró autó 4x4-es kék színben", "img": "https://www.jatekshop.eu/upload_files/products/mkk543777-mktoys-terepjaros-kek-szinben.webp", "desc": "Egy nagoyn egyedi terepjárót szerezhetsz be gyermekednek, mellyel rengeteg különleges játékban lehet majd része. A terepjáró ugyanis különleges kialakítást kapott. Nem csak meg lett emelve, de a kerekeinél rugót is kapott, aminek köszönhetően a terepjáró bármikor képes alacsonyabb vagy magasabb pozíciót felvenni, a rá gyakorolt erő hatására. Az autó ezen kívül részletes kialakítást kapott, mely még jobbá teszi majd a játék élményét. Keresd a többi változatot is kínálatunkban.  Jellemzők: - terepjáró autó - kék színben - rugókkal - részletes kialakítás - élénk szín - mérete: 15x9cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frugos-terepjaro-auto-4x4-es-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64041", "title": "Eichorn: Fa állatos puzzle többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/100005409-simbatoys-eh-puzzle-allatos-3d.webp", "desc": "A kirakós játékok segítenek a gyermekek gondolkodásának fejlődésében, hiszen az egyes darabok összeillesztéséhez szükség van arra, hogy felismerjék, össze illik-e a két darabka, valamint a kép is folytatólagos lesz-e általuk. A fa puzzle egy fa keretben érkezik, melyből többféle változat is megtalálható, így azok közül kiválaszthatóak, és akár össze is gyűjthető gyermeked kedvenc állatai. A puzzle könnyen összeilleszthető és kiváló minőségének köszönhetően sokáig lehet majd használatban.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Fa puzzle  - állatos mintával - többféle változatban - 20x20cm-es - kiváló minőség", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichorn-fa-allatos-puzzle-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64129", "title": "Szárított fenyő toboz 20gr", "img": "https://www.jatekshop.eu/upload_files/products/4620172-luna-dekordisz-szaritott-fenyo-doboz-20gr.webp", "desc": "A szárított fenyőtoboz számtalan módon fel lehet használni tárgyak díszítésére, csodaszép koszorúk készítésére amihez nincs másra szükség mint egy kis ragasztóra. A tobozokból összesen 20 grammnyi található meg ebben a csomagban, melyek kisebb méretük miatt akár egy felület teljes befedésére is alkalmas lehet. A felhelyezett tobozokat egy kis csillámporral vagy csillám spray-el lefújva még szebb eredményt érhetünk el. Keresd a többi kreatív hobbi terméket is kínálatunkban.  Jellemzők: - szárított fenyőtoboz - 20gr-os kiszerelés - kreatív felhasználásra", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszaritott-fenyo-toboz-20gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65246", "title": "Csillaglány mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/csillaglany-mesekonyv.webp", "desc": "A Bogyó és Babóca mesék egyik legizgalmasabb szereplője a Csillaglány aki a csillagokon lakik, így igen különös történeteke részese lehet. Ennek a kedves mesekönyvnek a segítségével a kicsik megtudhatnak mindent Csillaglányról, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 18 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillaglany-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66184", "title": "Nebulo: Jumbo színes zsírkréta szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-jumbo-szines-haromszog-alaku-zsirkreta-keszlet-12db-os.jpg", "desc": "A gyerekek a zsírkréták segítségével már idejekorán elkezdhetik fejleszteni művészi vénájukat, miközben izgalmas rajzokat hoznak létre. Ez a nagyszerű 12db-os színes Jumbo méretű zsírkréta szett kisebb és nagyobb gyermekek számára egyaránt ideális választás lehet. A készletben megtalálhatóak a leggyakrabban használt alapszínek, melyekre csak szükség lehet az alkotás során. A nagyobb méretnek köszönhetően a zsírkrétákat a kisebb kezek is biztosan tudják majd tartani és a vastag vonalak húzása mellett a nagyobb felületek is könnyedén kiszínezhetőek.  Jellemzők: - 12db-os színes zsírkréta szett - Jumbo méret - Háromszög alakú kialakítás - Élénk színek", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-jumbo-szines-zsirkreta-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67038", "title": "Szemetes autó fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/621338-luna-szemetesauto-felhuzhato-fennyel-hanggal.webp", "desc": "Az autók rengeteget segíthetnek a gyermekek fejlődésében, ami nem meglepő, hiszen rengeteg szituációt játszhatnak el és kreativitásuk is sokat fejlődhet általa, valamint mozgásra ösztönzi őket. Most egy kukásautóval lepheted meg gyermekedet, aminek biztosan örülni fog majd, hiszen élénk színeket kapott, valamint forgó kerekeket, így sokat játszhat majd vele. Ezek mellett még hangot is képes kiadni, valamint villogni is tud, így a játék még izgalmasabb lehet. Keresd a többi változatot is kínálatunkban.  Jellemzők: - kukásautó - fénnyel és hanggal - forgó kerekekkel - nyitható ajtóval", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszemetes-auto-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67790", "title": "Öntapadós fehér árazócímke 26x16mm 600db", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-feher-arazocimke-26x16mm-600db.webp", "desc": "Öntapadós felületű címkével láthatják el a gyerekek a saját szupermarketük termékeit a gyerekek, melynek segítségével a szerepjáték során kialakított boltjukban mindenen fellelhető lesz az ára, akárcsak az igazi boltokban! A gyerekek jelölőnek is használhatják az árazócímkét, melynek fehér felületén két piros csík közé írhatják be a megfelelő árat. A gurigán összesen 600db címke található.  Jellemzők: - Fehér árazócímke - Piros csíkokkal - Öntapadós hátoldallal - Mérete: 26x16mm - Összesen 600db-ot tartalmaz", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fontapados-feher-arazocimke-26x16mm-600db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68440", "title": "Szabadulópakli: Eldorádó legendája társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szabadulopakli-eldorado-legendaja-tarsasajatek.webp", "desc": "Aki egy kis kalandra vágyik, annak remek választás ez a Szabadulópakli ami a szabadulószobák izgalmát képes nyújtani a játékokosok számára, akik az aranyváros felkutatására indított expedíció tagjai. Azonban ez a feladat teljes kudarc, hiszen régóta keresik Eldorádó városát az erdő mélyén, de eddig semmit nem találtak. Vesztes seregként indultak haza parányi repülőjükkel, és már magasan a fák felett járnak, mikor valami a gépnek csapódik. Kényszerleszállásra nincs lehetőség. Fel kell csatolni az ejtőernyőket és ki kell ugrani! Ennek eredményeként a játékosok egyedül lesznek az őserdő egy feltérképezetlen szegletén. Fáradtan, éhesen, és minden bokorból veszély leselkedik rájuk. Kapkodva menekültek, így csak pár holmit vettek magukhoz és most csak ezekre lehet számítani. Talán ez a vég, vagy az utolsó esély, hogy rábukkanjanak Eldorádó legendájára!  Tartalma: - 60 kártya - Szabályok  Játékosok száma 1-6 fő Játékidő kb 45-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszabadulopakli-eldorado-legendaja-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68493", "title": "Szafari képkarc füzet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/szafari-kepkarc-fuzet.webp", "desc": "A képkarcok készítése nem tartozik az otthon legegyszerűbben megvalósítható kreatív játékok közé, hiszen komoly feladat a képekre olyan felület vinni, amit később fel lehet onnan kaparni. Ez a nagyszerű spirálos kötésű füzet a szafaris témával és a karcraj élményével egészen biztos, hogy elvarázsolja  gyerekeket. A füzethez biztosított fa ceruzával a gyermekek könnyedén kaparhatják le a fekete fedőréteget, így összesen 12 különféle szafaris jelenet képei tárulhatnak a szemük elé.  Jellemzők: - a lekaparható felszín alatt csodálatosan élénk színek pompáznak - tartalmaz egy ceruzát is a kaparáshoz - tartalmaz 12 oldalnyi spirálkötésű karcképes füzetlapot - a fa ceruza bepattintható a füzetbe, így utazáshoz egyszerűen el lehet vinni - hegyes, szúrós eszközt tartalmaz", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-kepkarc-fuzet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68864", "title": "St.Right Hipnosis ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-hipnosis-ovalis-tolltarto.webp", "desc": "Elég egyetlen pillantást vetni erre a tolltartóra, és máris belátjuk, miért Hipnosis lett a neve, hiszen a különleges mintája mindenkinek a szemét képes egy kicsit megviccelni. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-hipnosis-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68794", "title": "St.Right Slang tolltartó kihajtható füllel", "img": "https://www.jatekshop.eu/upload_files/products/stright-slang-tolltarto-kihajthato-fullel.webp", "desc": "Lányok számára remek választás ez a mutatós tolltartó, melynek két kihajtható füle elegendő helyet biztosít az írószereik tárolására és hordozására. A tárolásban a gumis pántok lesznek segítségükre, ahol kiegészítőiket is elhelyezhetik. A St.Right Slang mintás tolltartó kiváló minőségű, így hosszú évekig a gyerekek társa lehet az iskolai tanórákon, nyitása és zárása pedig egyetlen cipzárral megoldható. A remek minőségű tolltartó mintázatán csillagok és szövegbuborékok mellett szívecskék is láthatók.  Jellemzők: - St.Right Slang dizájn - 1 nagy rekesszel - 2 kihajtható füllel - Gumis tárolópántokkal - Cipzárral nyitható/zárható - Strapabíró kivitel - Mérete: 13,5x20x4cm", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-slang-tolltarto-kihajthato-fullel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68879", "title": "St.Right Hearts tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/stright-hearts-tornazsak-sportzsak.webp", "desc": "Ez a igazán csajos tornazsák csajos színei és szívekkel díszített mintája mellett a zsák mérete is igazán praktikus, hiszen kényelmesen elfér benne minden, amire csak a sportolás során szükség lehet legyen az egy tornaóra vagy a suli utáni edzés. Kiváló minőségű anyagokból készült, aminek köszönhetően sokáig társa lehet minden gyerkőcnek. Szája könnyedén nyitható és zárható, és ráadásul úgy is lehet használni, akár egy hátizsákot, így nem foglalja a helyet a táskádban.   Jellemzők: - St.Right megjelenés - Összehúzható zsákszáj - Háton és kézben is vihető - Mérete: 43 x 33 cm", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-hearts-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69765", "title": "Műanyag gereblye többféle változatban 60cm", "img": "https://www.jatekshop.eu/upload_files/products/72310-wader-gereblye-tobbfele-valtozatban-1db.webp", "desc": "A gyermekek számára nagyon fontosak a játékok, melyhez most egy kerti játékot hoztunk el, amivel remekül szórakozhat majd. A szettben egy gereblye található, mely kiváló minőségű anyagokból készült, így nagyon strapabíró, ezen kívül pedig élénk színek közül választhatod ki azt, ami a legjobban tetszik. A gereblye 60 cm-es nyelet kapott, amit így a kisebbek is kényelmesen használhatnak, így beszállhatnak akár a házimunkába is, de homokozás közben is remek társa lehet majd.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - gereblye - többféle színben - műanyagból - kiváló minőség", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-gereblye-tobbfele-valtozatban-60cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69673", "title": "Llorens: Miss Minis Lilly Queen 26cm-es baba nyalókával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-miss-lilly-queen-26cm-es-baba-nyalokaval.webp", "desc": "A Llorens babák egyik különleges sorozata a Miss Minis babák, amelynek tagja Lilly Queen aki csodaszép szőke hajával, cuki ruhácskájával nagyon nagy kedvence lesz a kislányoknak. A kis Lilly sehova nem megy a kedvenc nyalókája nélkül. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Miss Minis sorozat - Lilly Queen baba - Szőka hajjal - Nyalókával - Mérete: 26cm - Kiváló minőségű spanyol termék!", "price": 14790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-miss-minis-lilly-queen-26cm-es-baba-nyalokaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70130", "title": "Jégvarázs 2 Supercolor 2 az 1-ben puzzle 2x60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs2-2-az-1ben-puzzle-2x60db.jpg", "desc": "Ez a nagyszerű puzzle két képet is tartalmaz, melyeket hatvan darabból kell összeállítani a kislányoknak, azonban a kirakás közben felidézhetik a Jégvarázs mesefilmek legizgalmasabb részeit, hiszen a képeken Arendelle királyság két hercegnője Anna és Elza látható. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2x60 db A kirakott kép mérete: 27 x 19 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-supercolor-2-az-1-ben-puzzle-2x60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70313", "title": "Quercetti: Tor Evo piros játékrakéta", "img": "https://www.jatekshop.eu/upload_files/products/tor-evo-piros-jatekraketa.webp", "desc": "A Quercetti márka ikonikus játéka a legendás Tor Evo rakéta, amelyet 1960-tól kezdve több millió darabszámban gyártottak. Jelenleg a Tor Evo rakétát teljesen újjátervezték, egy új, modern kialakítással kerölt le a gyártósorról, aminek az eredménye, hogy összehasonlíthatatlanul megnőtt teljesítménye. Sőt, az ejtőernyő, mint egy új, funkcionálisabb megoldás lehetővé teszi a tökéletes és sérülés mentes visszatérést a magasból. Tehát nincs más dolguk a gyerekeknek, mint kipróbálni ezt az új rakétát, és az nyer, aki magasabbra tudja fellőni!  Tartalma: - Egy markolat - Gumiszalaggal - Egy rakéta - Ejtőernyővel - Útmutató", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-tor-evo-piros-jatekraketa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70324", "title": "Quercetti: Migoga Race golyópálya készlet 82db-os", "img": "https://www.jatekshop.eu/upload_files/products/mioga-race-golyopalya-82db-os-keszlet.webp", "desc": "A Migoga Race golyópálya segítségével egy igazán izgalmas útvonalat építhetnek meg a gyerekek a golyók számára. Az építés meglehetősen egyszerű, hiszen a tartóoszlopok közé beépíthető pályaelemekkel lehet meghatározni a golyó útját, és a készletben olyan izgalmas elemeket találni, mint a spirálok, az alternatív útvonalakat tartalmazó elem, vagy éppen az indítótölcsér, aminek a segítségével egyszerre több golyó is útjára indítható, így valódi versenyt futhatnak. A hat éves gyerekek számára remek választás, hiszen a játék közben számtalan területen fejlődnek és tesznek szert tudásra.  Jellemzők: - Tartalmazza a pályaelemeket - Tartalmazza a golyókat - Tartalmazza az indító tölcsért - Könnyen összeépíthető - Fejlesztő hatású játék - Élénk színekben", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-race-golyopalya-keszlet-82db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70272", "title": "Jégvarázs II. ergonomikus iskolatáska, hátizsák 35,5x27,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/629112-unipap-jegvarazs-hatizsak-ergonomikus.jpg", "desc": "Gyermeked számára egy különleges iskolatáskát szerezhetsz be, mely biztosan elnyeri a tetszését, hiszen Elza és Anna látható rajta a Jégvarázs II. című filmből. A hátizsák nagyon csajos megjelenést kapott, emellett viszont praktikus is. Hátfala párnázott, így nagyon kényelmes annak használata. A hátizsák nagy zsebében minden elfér, ami egy nap kellhet, valamint kisebb zsebeiben az apróságokat és kulacsot lehet tárolni, így mindig kéznél lehetnek majd. Keresd kínálatunkban a többi iskolai felszerelést is, hogy teljes legyen a szett.  Jellemzők: - Jégvarázs II. iskolatáska - kék szín - ergonomikus hátfal és vállpánt - kiváló minőség - jellemzők: 35,5x27,5x16cm", "price": 22490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ii-ergonomikus-iskolataska-hatizsak-35-5x27-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70811", "title": "Spirit: Vízfesték 12db-os szett tálcában", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fun-vizfestek-12-szinu-szett-vekony.webp", "desc": "A vízfestés a gyerekek legkedveltebb kreatív időtöltései közé tartozik ami nem is csoda, hiszen a vízbázisú festékek használata egyszerű és biztonságos még a legkisebbek számára is. Ez a fantasztikus szett 12db színes vízfestéket tartalmaz és egy fanyelű ecsetet, melyek mind egy praktikus tálcában vannak. A tálca tetején még egy kis mélyedés is kialakításra került, ahová a festéshez szükséges vizet önthetjük és amiből munka közben dolgozhatunk.  Jellemzők: - 12db-os vízfesték szett - Fanyelű ecset", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vizfestek-12db-os-szett-talcaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71104", "title": "Spirit: Neon piros bemutató mappa 40 zsebes A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neonpiros-40-zsebes-bemutato-mappa-a4-2.webp", "desc": "Élénk neonszínének köszönhetően nem csak hihetetlenül praktikus, de még rendkívül feltűnő is ez a 40 zsebes irattartó mappa. A bemutató mappa belsejében összesen 40db áttetsző genotherm található lefűzve, melyekbe iratainkat tudjuk majd elrendezni. A mappa vastag polipropilén borítójának köszönhetően nem csak szép de még strapabíró is. A borító elején és oldalán írható címke található a könnyebb azonosíthatóság érdekében.  - A borító strapabíró polipropilénből készül, mely 700µm vastagságú  - A belsejében 40 db fűzött genoterm zseb van, melyek vastagsága 40µm - A zsebek felülről nyitottak - Adatokkal ellátható címke a mappa elején és oldalán - Mérete: A4 (F/C)", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-piros-bemutato-mappa-40-zsebes-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71050", "title": "Spirit: Fekete ragasztószalag adagoló Standart TD60", "img": "https://www.jatekshop.eu/upload_files/products/ragasztoszalag-adagolo-standart-td60-fekete.webp", "desc": "Minden íróasztalon vagy a fiókjában lapul egy tekercs cellux, hiszen gyakran szükség van rá, azonban még jobb, ha a tekercset egy ilyen praktikus adagolón helyezzük el a még könnyebb használat érdekében. Ez a ragasztószalag adagoló a mérete ellenére meglehetősen súlyos, és éppen ezért elég stabil ahhoz, hogy akár egy kézzel is lehúzzunk a ragasztószalagból egy darabot, és a kialakított recés vágó segítségével le is szakítsuk azt, anélkül, hogy az adagoló elcsúszna vagy elmozdulna. Az adagolót ragasztószalag nélkül szállítjuk.   Jellemzők: - Ragasztószalag adagoló - Fekete színben - Egyszerű használat - Szalag nélkül", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-ragasztoszalag-adagolo-standart-td60.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71607", "title": "Spirit: Feszített fehér festővászon 80x80cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-80x80cm-es.webp", "desc": "Kezdő és profi művészek számára egyaránt remek választást nyújt ez a 80x80cm-es feszített fehér vászon. A vászon 3 rétegben lett alapozva a legtökéletesebb felület érdekében és erős vakrámára van feszítve. A vászonra számos tetszőleges technológiával alkothatunk, köztük a legnépszerűbbek természetesen az olajfestés és az akrilfestés, de például dekupázs technikával és ragasztásos módszerekkel is meg lehet munkálni a vásznat. Webáruházunkban még rengeteg kiegészítőt és kelléket talál kreatív hobby tevékenységekhez.  Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-80x80cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71989", "title": "Clementoni: Disney Jégvarázs 2 az 1-ben 104db-os puzzle és Olaf modell", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-2-az-1-ben-puzzle-es-3d-puzzle-clementoni.webp", "desc": "Egy igazán fantasztikus játékszettel ajándékozhatjuk meg Disney Jégvarázs rajongó gyermekünket, ha ezt a 2 az 1-ben 104db-os puzzle és Olaf modellt válasszuk. A dobozban megtalálható a 104 kirakós elemet tartalmazó puzzle, mely összerakva csodás dísze lehet a gyerekszoba falának. A puzzle mellett egy különleges, kartonlapokból összeállítható modell is van, mely a mese egyik legnépszerűbb karakterét, Olaf-ot mintázza. A szett kicsik és nagyok számára egyaránt remek választás.  Jellemzők: - Disney Jégvarázs 104db-os puzzle - Olaf 3D modell Puzzle mérete: 33,5x23,5cm Olaf modell mérete: 10x12x14cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-disney-jegvarazs-2-az-1-ben-104db-os-puzzle-es-olaf-modell.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71719", "title": "Spirit: Kék színű alkoholos filc vágott heggyel 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-alkoholos-filc-vagott-hegyu-3786.webp", "desc": "A vágott hegyű alkoholos filctoll kiválóan használható akár a munkád során, akár az otthoni háztartásban vagy a kreatív kézműves hobbi ideje alatt, hiszen az alkohol tartalmának köszönhetően egy pillanat alatt, lemoshatatlanul megszárad. A vágott hegynek köszönhetően vékony és vastag vonalak egyaránt húzhatók vele attól függően, hogy hogyan tartod a kezedben az írószert. A filctoll kiválóan használható akár fa, fém, kerámia, textil, papír és karton felületeken egyaránt. Az ár 1db termékre vonatkozik.  Jellemzők:  - Kék színű alkoholos filc - Vágott heggyel - Azonnal szárad", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-szinu-alkoholos-filc-vagott-heggyel-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71608", "title": "Spirit: Háromszög alakú műanyag derékszög vonalzó 45 fokos 13cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-haromszog-muanyag-vonalzo-45fokos-13cm-es-tobb-valtozatban.webp", "desc": "Azok számára, akik egy könnyen használható, strapabíró vonalzót keresnek iskolai tevékenységhez, vagy akár otthonra, munkahelyre, biztosan megfelel majd ez a 45 fokos spirit vonalzó. A vonalzó erős polisztirén műanyagból készült, 13cm-es méretezést tartalmaz és kisebb méretének köszönhetően még a nagyobb tolltartókban is elfér. A vonalzó áttetsző, hogy a munka során végig szemmel tarthassuk az éppen kidolgozandó feladatot.  - Anyaga: polisztirén - Deformálásálló - Fokozottan törésálló - Precíziós élek - Hossza: 13cm - Szög: 45° - PVC tárolóban", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-haromszog-alaku-muanyag-vonalzo-45-fokos-13cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71878", "title": "Rózsaszín konyhakészlet funkciókkal", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-jatekkonyha-keszlet-funkciokkal.webp", "desc": "A játék konyháknak hatalmas sikere van, és ezzel a mutatós rózsaszín és fehér színű bútorral egészen biztos, hogy belopod magad a kislánynok szívébe. A részletgazdagon kidolgozott játékkonyhában a gyerekek el tudnak minden olyan folyamatot játszani amit a szüleiktől látnak a főzés során. A kis konyha ráadásul sok kiegészítő segítségével még szórakoztatóbbá teszi a játékot, amit a benne lévő elektronikának köszönhetően izgalmas funkciók egészítenek ki.  Jellemzők: - Rózsaszín konyhakészlet  - Kiegészítőkkel - Funkciókkal - mérete: 26x34x8cm", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-konyhakeszlet-funkciokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72141", "title": "DIY csináld magad összeszerelhető tűzoltóautó fény és hang effektekkel 63db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/mk-diy-tuzoltoauto-osszeszerelheto-63dbos-szett-funkciokkal-7223.webp", "desc": "Egy különleges nagy méretű tűzoltó autót szerezhetsz be gyermeked számára, amelyet saját kezűleg építhet össze és ezzel nagyban fejlesztheti a kézügyességét és mozgás koordinációját egyaránt. A szettben egy elektromos csavarbehajtó is megtalálható amelynek segítségével a mellékelt csavarokat könnyedén betekerheti gyermeked a helyére. Az autó apró alkatrészeket nem tartalmaz, amelynek köszönhetően akár már 3 éves kortól használható.  Jellemzők:  - DIY csináld magad saját kezűleg összeszerelhető tűzoltó autó - Készségfejlesztő játék - Elektromos csavarbehajtóval (2db AA ceruzaelem) - Fény és hang effektekkel (3db AG13 gombelem) - 63db-os készlet - Anyaga: Műanyag", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-osszeszerelheto-tuzoltoauto-feny-es-hang-effektekkel-63db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72525", "title": "Állatos bébi játszószőnyeg", "img": "https://www.jatekshop.eu/upload_files/products/allatos-jatszoszonyeg.webp", "desc": "Ez az állatos játszószőnyeg remek választás a legkisebb babák számára is, hiszen bárhol egyszerűen le lehet teríteni, és a kicsiket ráhelyezve garantáltan tiszta és puha felületen játszhatnak. Az élénk színű játszószőnyeg mókás állatmintás díszítést kapott, hogy a legjobban felkeltse a kicsik érdeklődését, sőt, egy  a kicsik felett átívelő résszel is ki lehet egészíteni, így a hanyatt fekvő babák megpróbálhatják elérni az eléjük csüngő játékokat, ami remekül fejleszti a kicsik mozgását és az izomzat kialakulását.  Jellemzők: - Bébi játszószőnyeg - Állatos mintával - Élénk színekkel - Felülről lecsüngő játékokkal", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-bebi-jatszoszonyeg.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73003", "title": "Jégvarázs: Mini Olaf kulcstartó - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-mini-olaf-kulcstarto-figura-bullyland.webp", "desc": "A kalandos történet talán legszórakoztatóbb karaktere érkezik most a Jégvarázs mese kedvelőihez, akik a bájos Olafot ezentúl mindenhová magukkal vihetik! A mini kulcstartó játékfigura Olaf könnyen felakasztható iskolatáskára, tolltartóra vagy akár a kulcskarikára is, így a vidáma hangulatot mindig magukkal vihetik a gyerekek az iskolába. Olaf pontos mása a mesebeli karakternek, így azonnal felismerik a többiek is az osztályban.  Jellemzők: - Jégvarázs Olaf figura - Mini kulcstartó - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb. 4,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-mini-olaf-kulcstarto-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73343", "title": "Stabilo: Pont 88 Big point Box 20db-os tűfilc szett", "img": "https://www.jatekshop.eu/upload_files/products/8820-1-stabilo-point-88-big-box-tufilc-20dbos.webp", "desc": "Egy kiváló minőségű tűfilc szettet szerezhetsz be most, mely a Stabilo-hoz hűen, magas minőségű. A filcek mindegyike nagyon strapabíró és sokáig lehetnek majd használatban ennek köszönhetően. Hegyük 0,4mm-es vastagságot kaptak, melyekkel így nagyon vékony vonalakat képesek húzni, emellett hegyük még egy fém borítást is kapott, amivel vonalzóval is könnyedén lehet használni. Élénk színűk feltűnően mutat majd a papíron, és rajzolni, vagy színezni is remekül lehet velük. Tároló dobozának köszönhetően kényelmesen lehet őket tárolni, külön más írószerektől, így mindig kéznél lehetnek.  Jellemzők: - Point 88 tűfilc szett - 20 db-os szett - magas minőség - hatszögletű tároló dobozzal - 0,4-mm-es hegye - hatszögletű kialakítás", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pont-88-big-point-box-20db-os-tufilc-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73257", "title": "Stabilo: BOSS Luminator szövegkiemelő 2-5mm-es sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-luminator-szovegkiemelo-sarga.webp", "desc": "A Stabilo BOSS Luminator szövegkiemelő tökéletesen megfelel majd mindennapi használatra, akár professzionális felhasználásra is. A jókora tintatartály több mint 500 méternyi teljes íráshosszt tesz lehetővé, mely jó ideig elegendő lesz majd. A toll nyomás alatt sem szivárog, így például a repülőgépeken is biztonságosan használható. A speciális vízbázisú tinta akár 4 óráig is kibírja majd kupak nélkül.  Jellemzők - A STABILO kiszáradás elleni technológiája akár 4 óra kiszáradás elleni védelmet biztosít -A hagyományos szövegkiemelőkénél nagyobb tintatartály - Akár 500m teljes íráshossz - Az utolsó cseppig egyenletes adagolás és tartós színek jellemzik - Nyomás alatt sem kezd szivárogni – repülőgéppel történő fel- és leszálláskor sem - Töltöttségi szintjelző - Fluoreszkáló szín - 2 vonalvastagság: 2mm és 5mm - Vízbázisú tinta", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-luminator-szovegkiemelo-2-5mm-es-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73579", "title": "Szupermarket játékszett gurulós tárolóban 37db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkl394745-mktoys-szupermarket-autos-taroloban-37dbos.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, amivel saját szupermarketet nyithat. A szett egy gurulós, autó alakú tárolóban érkezik, melyet szét lehet nyitni így egy álló standot kapunk, amin mindennek megtaláljuk a helyét. A szettben zöldségek, különböző terméket találhatóak meg, valamint egy mérleg és kis vonalkódolvasó is a szett része. Ezekkel rengeteget játszhat majd gyermeked, kínálatunkban pedig számos más kiegészítőt is találhatsz, melyekkel kiegészítheted a szettet.  Jellemzők: - szupermarket szett - gurulós tárolóban - kiegészítőkkel - mérete: 22,5 x 34,5 x 25cm", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszupermarket-jatekszett-gurulos-taroloban-37db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73497", "title": "Rescue Team mentős játékszett figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/rescue-team-mentos-jatekszett-figurakkal.webp", "desc": "Nem csak a katonáknak és a tűzoltóknak lehet izgalmas bevetésük, bizony sokszor a mentősöket is nagyon izgalmas esetekhez riasztják. Ezzel a vagány játékszettel a gyerekek eljátszhatják a mentős csapat leghúzósabb műszakját, hiszen a rohamkocsikkal balesettől balesetig kell járniuk a várost, és hordágyon szállítják a sérülteket a kórházba. A Rescue Team játékszettek egészen biztos, hogy hatalmas sikert aratnak a kis srácok körében, hiszen nagyon vagány történetek és akciók eljátszására kínál lehetőséget.   Jellemzők: - Rescue Team játék szett - Mentőautóval - Akció figurákkal - Kiegészítőkkel", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-team-mentos-jatekszett-figurakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73659", "title": "Spirit: Világoszöld akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/vilagoszold-akrillfestek-75ml.webp", "desc": "Tégy egy próbát ezzel a nagyszerű akrilfestékkel, ami a világoszöld színével garantáltan gyakran fog az ecset végére és a vászonra kerülni, és az is biztos, hogy minden kis és nagy művész elégedett lesz vele. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Világoszöld szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vilagoszold-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby akrilfestékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74032", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza HB zöld", "img": "https://www.jatekshop.eu/upload_files/products/easygraph-zold-grafit-ceruza-jobbkezes-hb.webp", "desc": "A HB-s grafit ceruzák a leggyakrabban használt írószerek közé tartozik, így szinte bérelt helye van a gyerekek tolltartójában, ami az EASYgraph esetében nem csak praktikus, hanem nagyon mutatós, és rendkívül kényelmes is. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. Áruházunk kínálatában az EASYgraph ceruzák több színben és keménységben érhetők el a jobb és a balkezesek számára egyaránt.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-r-haromszogletu-grafit-ceruza-hb-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73824", "title": "Stabilo: Point 88 tűfilc 0,4mm-es smaragdzöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-smaragd-zold-szinben.webp", "desc": "Ha különleges színekkel szeretnénk bővíteni tűfilc készletünket, akkor ez a csodaszép árnyalatú smaragdzöld filc remek választás lesz. A zöld szín számtalan rajzhoz és színezőhöz nélkülözhetetlen, így a filc tökéletesen használható az általános zöld színek kiegészítéseként, vagy akár önálló színként is. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-smaragdzold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73836", "title": "Stabilo: Point 88 tűfilc 0,4mm-es piros színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-sapadt-piros.webp", "desc": "A piros az egyik legfontosabb és legáltalánosabb szín, melyet rajzolásnál és színezésnél gyakorta használunk. Ez a gyönyörű, telt árnyalatú élénk piros tűfilc biztosan elnyeri majd a tetszésünket és remek hasznát vesszük a filctoll készletünkben. Azoknak, akik a színskála széles spektrumával dolgoznak, ez a piros remek szolgálatot tesz majd. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72543", "title": "RC Truck zöld távirányítós munkagép 1/30 27MHz", "img": "https://www.jatekshop.eu/upload_files/products/mkl197240-magic-munkagep-torofejjel-fennyel.webp", "desc": "Kisfiad odavan a különleges munkagépekért? Most egy sajátot szerezhetsz be gyermekednek, melyet ráadásul távolról irányíthat is, így még különlegesebb lesz a számára. A munkagép egy zöld traktoros munkagép egy karral, mellyel elvégezheti majd az építkezésen a különböző feladatokat, részletes kialakítása miatt pedig rendkívül élethű, még a sofőr fülke is élethűen lett ábrázolva benne. Irányítása igen egyszerű, hiszen fel-le és mindkét oldalirányba mozgatható, így a kicsiknek sem okoz majd gondot. Lepd meg gyermekedet és engedj betekintést a munkagépek világába.  Jellemzők: - Munkagép - távirányítós - részletes kialakítás - 27MHz - 1/30-as méretarány (10x9x26cm)", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-truck-zold-taviranyitos-munkagep-1-30-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74778", "title": "Baba pink színű ruhában 46cm-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/baba-46cm-pink-ruhaban-3912.webp", "desc": "Szerezz be gyermeked számára egy nagy méretű, 46cm magasságú divatos babát amely trendi rózsaszín szoknyás ruhában érkezhet babagyűjteményébe. Az új kedvenc hosszú haja könnyedén fésülhető és akár kiegészítőket is belerakhat gyermeked annak érdekében, hogy még divatosabbá varázsolja megjelenését. A baba akár egy játék babakocsiba is kényelmesen helyet foglalhat, méretéből adódóan pedig akár hozzábújhat és mellette aludhat amely nyugtató hatással lehet lefekvés után. A baba ruhája levehető és akár más babákéval variálható.  Jellemzők:  - Divatbaba pink színű ruhában - Méret: 46cm - Anyaga: Textil, műanyag - Ajánlott: 3 éves kortól", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-pink-szinu-ruhaban-46cm-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75270", "title": "Szőke hajú baba hanggal és kiegészítőkkel 35cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl546152-magic-baba-cumival-35cm.webp", "desc": "Gyermekednek keresel egy babát, amivel játszhat és bárhova magával viheti majd? Ez a szett kiváló választás lehet számára, hiszen egy különleges baba lehet az övé, aki világosszőke hajat kapott. A baba remek választás lehet akár egy érkező kis tesóra való felkészítés alkalmával is, hiszen ezzel megtanulhat gondoskodni másokról, valamint dédelgetheti őket. A baba 6 különböző hangot is képes kiadni, ami még izgalmasabbá teszi a játékot, kiegészítőivel pedig még több játéklehetőséget nyújt majd.   Jellemzők: - baba hanggal - kiegészítő ételekkel - szőke haj  - cumival - mérete: 35 cm", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-baba-hanggal-es-kiegeszitokkel-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75275", "title": "Dream Home pink építhető babaház kiegészítőkkel bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/kl560822-magic-pink-epitheto-babahaz-borondben.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki. A hordozható bőröndben egy különleges, saját kezűleg felépíthető babaház található, amit egy kis segítséggel, probléma nélkül fel lehet építeni. Ehhez minden megtalálható a szettben, így egyből kezdődhet is a játék. A babaházhoz egy baba is tartozik, aki beköltözhet a házba és egyből kezdődhet is a játék. Szerezd be és kezdődhet is a játék.  Jellemzők: - babaház - építhető - pink-lila szín - részletes kialakítás - babával - bőröndben", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdream-home-pink-epitheto-babahaz-kiegeszitokkel-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74686", "title": "Fésülhető hercegnő babafej kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/fesulheto-babafej-hercegno-30cm-ketfele-valtozatban-6524.webp", "desc": "Szerezz be gyermeked számára egy fésülhető és fodrászolható hercegnő babafejet, amely két különböző féle változatban érhető el és kiválóan használható a játékbirodalomban, hiszen gyermeked használatával megismerkedhet a fodrászat alapjaival. Válaszd ki azt a hercegnőt, amely számára a leginkább tetszik és már kezdődhet is a játék. A szettben a babafejen kívül fésűt és további kiegészítő elemeket, csatokat és hajgumikat is megtalálhatsz.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Fésülhető hercegnő babafej - Fésűszett - hajcsat és hajdíszítő kiegészítők - Anyaga: Műanyag - Ajánlott: 3 éves kortól - csomagolás mérete: 20.5 x 21.5 x 8.5 cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffesulheto-hercegno-babafej-kiegeszitokkel-30cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76231", "title": "Mega garázs pálya kisautókkal 9,1m - Wader", "img": "https://www.jatekshop.eu/upload_files/products/53080w-wader-tobbszintes-parkolohaz-9-1m.webp", "desc": "Különleges szettel lehet gazdagabb gyermeked, ezáltal a garázs pálya által, mely 9,1 méteren keresztül várja gyermekedet és kisautóit. A garázs pálya egyenes szakaszokkal, kanyarokkal és spirálos feljárókkal várja a játékosokat, ami rengeteg kalandos percet okoz majd. Színes elemivel biztosan tetszeni fog gyermekednek, és már 1 éves kortól használható, így mozgásra is ösztönzi majd gyermekedet. Szerezd be számára és keresd többi játékunkat is kínálatunkban számára.  Jellemzők: - Garázs pálya - 9,1 méteres hossz - színes kivitelezés - kiváló minőség - kisautóval", "price": 20290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmega-garazs-palya-kisautokkal-9-1m-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76414", "title": "Llorens: Miss Minis Doktornő baba 26cm", "img": "https://www.jatekshop.eu/upload_files/products/miss-minis-doktorno-baba-26cm.webp", "desc": "Egy igazán különleges babával gyarapodhat a kislányok gyűjteménye, hiszen ez a Miss Mini baba egy doktornőt formáz, így a gyerekek pillanatok alatt orvosi rendelőt varázsolhatnak a gyerekszobából. A doktornő természetesen orvosi köpenyben és maszkkal felszerelkezve fogadja a betegeket. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  A Llorens a Miss Minies orvos és nővér babákkal a koronavírus járvány alatt hősiesen helytálló egészségügyi dolgozóknak állít emléket és előttük tiszteleg eme különleges kollekcióval.  Jellemzők: - Miss Minis sorozat - Doktornő baba - Műanyag végtagok és test - Mozgatható végtagok és fej - Mérete: 26cm - Kiváló minőségű spanyol termék!", "price": 11990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllores-miss-mini-doktorno-baba-26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78682", "title": "Quercetti: Family Game - Torpedó játék", "img": "https://www.jatekshop.eu/upload_files/products/family-game-torpedo.webp", "desc": "A Torpedó egy meglehetősen egyszerű szabályokon alapuló, de rendkívül izgalmas játék, amiben két játékos mérheti össze a tudását. Ebben a csomagban minden megtalálható, amire szükség lesz a játék során. A játékosok saját táblákkal rendelkeznek, és a két táblát egy takarólap választja el, hogy a leskelődést megakadályozza. Első körben mindkét játékos elhelyezi a hajóit a táblán, majd felváltva adnak meg koordinátákat, és próbálják ezzel elpusztítani az ellenfél egységeit. Az nyer akinek ez előbb sikerül. Kezdődhet a játék! Talált! Süllyedt!  Jellemzők: - Torpedó játék - Két játéktáblával - Elválasztó kartonnal - Egyszerű szabályokkal - Izgalmas játékmenettel", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-family-game-torpedo-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78628", "title": "Metallic 17db-os kreatív szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/metallic-17db-os-kreativ-szett-carioca.webp", "desc": "Kicsiknek és nagyoknak egyaránt remek választás ez a 17db-os Carioca Metallic kreatív szett, melyben 17 hasznos és izgalmas kiegészítő található. A szett a Carioca Metallic termékcsaládjából tartalmaz eszközöket, melyek segítségével a csomagban található 4db fekete lapok lélegzetelállító alkotásokká varázsolhatóak. A szettben található 8db Metallic filctoll, 2db Temperello filctoll, valamint 2db csillámos ragasztó is. Végül, de nem utolsósorban egy hasznos Carioca olló, melynek a segítségével a kartonlapok tetszés szerinti formára és méretre vághatóak.   Tartalma: - 4db fekete papír - 8db Metallic filctoll - 2db Temperello filctoll (arany és ezüst) - 2db csillámos ragasztó (arany és ezüst) - 1db Carioca olló", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-17db-os-kreativ-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78721", "title": "Marvel: Metalfigs Hulk fém figura 10cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/marvel-metalfigfs-hulk-figura.webp", "desc": "A Bosszúállók csapatának egyik legkülönlegesebb figurája Hulk, a zöld óriás, aki féktelen tombolásba kezd, ha feldühödik. De amikor éppen nem egy tomboló zöld szörnyeteg, akkor is hasznos tagja a cspatnak, hiszen Dr. Bruce Banner egy igazi lángelme. A Metalfigs figurák rendkívül részletgazdag kidolgozást kaptak, nagyjából tíz centiméter magasak, és teljes egészében fémből készültek így akár a gyűjtők számára is izgalmas és szó szerint súlyos ajándéknak számítanak.  Jellemzők: - Metalfigs Marvel figura - Hulk karakter - Részletgazdag kidolgozás - A figura mérete kb 10 cm - Anyaga: fém", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-metalfigs-hulk-fem-figura-10cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79181", "title": "Make It Real: Juicy mini - Swarovski kristály napfény karkötők", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-juicy-mini-swarovski-kristaly-napfeny-karkotok.webp", "desc": "A varázslatos Swarovski kristályokat mindenki ismeri, és most itt a nagyszerű lehetőség, hogy a kislányok maguk is ezekkel a csodás kristályokkal dolgozhassanak! Ebben a csomagban öt karkötő elkészítéséhez elegendő gyöngy, medál és fonal található. Ezeket az ékszereket elkészíteni és viselni is egyaránt izgalmas, ráadásul remekül fejlesztik a lányok kreativitását, éles látásukkal egyre jobb érzékük lesz a tervezéshez, és segítik őket az önkifejezésben. Az alkotás során sokat segít a több rekeszre osztott doboz, ahová szortírozni lehet az eltérő elemeket.  Tartalma: - 1db rózsaszín pamutfonál - 1 db rugalmas áttetsző fonál - 4 db színes műbőr fonál - 157 darab gyöngy - 5 különböző felfűzhető medál Swarowski kristályokkal - A szettel 5 karkötő készíthető", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-mini-swarovski-kristaly-napfeny-karkotok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}]}