{"items": [{"id": "J48148", "title": "LENA: Óriás traktor homlokrakodóval és markolókanállal sárga/zöld 65cm", "img": "https://www.jatekshop.eu/upload_files/products/orias-elol-hatul-markolos-traktor.webp", "desc": "Egy jó traktor igen sokoldalú tud lenni, különösen, ha minden féle szerkezettel fel lehet szerelni. Ez a sárga és zöld színű traktor egy igazi professzionális járgány, hiszen az elejére egy homlokrakodó került, a hátuljára pedig egy markolókanál, így az ásás és a tereprendezés terén nincs is párja ennek a masinának, különösen, ha te kezeled a markolókanalakat. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Óriás traktor homlokrakodóval és markolókanállal - Zöld/sárga színben - Acél tengellyel - Mérete: 65 cm - Teherbírása 100 kg - Anyaga: műanyag", "price": 14399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-orias-traktor-homlokrakodoval-es-markolokanallal-sarga-zold-65cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48494", "title": "Kang társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/kang-tarsasjatek.webp", "desc": "A Kang társasjátékban két játékos méri össze a tudását, hogy melyikük tudja a kengurukat hamarabb a pálya másik felére juttatni. Kicsi és nagy kenguruk korongjait kell mozgatni, de közben figyelni kell, hátha a két állat egymás hátán is lendületet, vagy ha kell hát odébb kell lökni a másikat. A kétszemélyes játék célja egyszerű, hiszen az nyer, aki hamarabb átjuttat három kengurut a túloldalra. Teljesíteni már nehezebb, ugyanis a mozgatott kenguru hiába vesz lendületet egy másik hátán, ha nem sikerül neki átlépni az alapvonalat. A következő körben ugyanis csak az az állat mozgatható, amelyik a legközelebb van a játékoshoz.  Tartalma: - 1 játéktábla - 12 kétoldalas kenguru korong - 5 alfalfa jelző - Magyar nyelvű játékszabály  Játékosok száma 2 fő Játékidő kb 15 perc  A TERMÉK NYELVE: MAGYAR, ANGOL, ROMÁN, SPANYOL, OLASZ", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkang-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48899", "title": "Csillagok és tündérek foszforeszkáló matrica csomag", "img": "https://www.jatekshop.eu/upload_files/products/csillagok-es-tunderek-fuoreszkelo-matrica-csomag.webp", "desc": "Hagyd, hogy a mesebeli tündérek vigyázzák az álmodat és segítsenek neked a tájékozódásban a teljesen sötét szobában is. Ehhez nincs is másra szükséged, mint erre a csomagra, amiben összesen harmincöt csillagot és szárnyas tündérkét találsz, amelyeket a kedved szerint ragaszthatsz fel a falra vagy a plafonra. A különleges foszforeszkáló anyagnak köszönhetően a lámpaoltás után a csillagok és a tündérek halvány fénnyel világítani fognak, így kiválóan használhatod őket tájékozódási pontként.  Jellemzők: - Csillagok és tündérek fluoreszkáló matrica csomag - 35 plasztik csillag és dinó", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillagok-es-tunderek-foszforeszkalo-matrica-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Fali dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52229", "title": "Faber-Castell: Szövegkiemelő készlet 8db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-szett-8db-os.webp", "desc": "A tanulási folyamatot nagyban megkönnyíti a gyerekek számára, ha a füzetben vagy könyvben élénk színű kiemelőfilccel jelölik az igazán fontos részeket. A Faber-Castell Szuper-fluoreszkáló szövegkiemelő készlete összesen 8db filcet tartalmaz, melyek neon színe azonnal vonzza a tekintetet. A hét színből a gyerekek egyszerre többet is használhatnak a tanulás során, így elkülönítve az információkat. Helyezd a tolltartódba vagy használd otthon, és máris kezdődhet a hatékony tanulás!  Jellemzők:  - Szuper-fluoreszkáló színek - Vízbázisú festékanyaggal - Tartós színek - 8db-os készlet - Összesen 7 különböző színnel - Vonalszélesség: 0,3-1cm - Kiváló minőség", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-keszlet-8db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55760", "title": "Maja a méhecske 24 db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/maja-a-mehecske-maxi-puzzle-24db-os.webp", "desc": "Itt a nagyszerű lehetőség, hogy a gyerekek saját maguk készítsék el a gyerekszoba legszebb képeit, és ehhez nem is kell mást tenniük, mint kirakni ezt a huszonnégy darabos puzzlet, ami a Maja a méhecske mesefilmet eleveníti fel. A Trefl puzzle nagyobb méretű darabjai kifejezetten a gyerekeknek készültek és tökéletesen illeszkednek, a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A játék fejleszti a gyerekek megfigyelő készségét, valamint a finom-motorikus mozgásokat.  A kirakható puzzle alkotórészek száma: 24 db A kirakott kép mérete: 60x40 cm.", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaja-a-mehecske-24-db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56841", "title": "Unikornis gumilabda 14cm-es", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-gumilabda-14cm-es.webp", "desc": "Ha egy igazán tetszetős gumilabdát szeretnénk, mely színpompás külsejével azonnal felkelti majd a figyelmet, akkor ez az unikornisos labda lesz a tökéletes választás számodra. A minőségi, ellenálló gumiból készült labda rengetegféle játékra használható. 14Cm-es méretének köszönhetően könnyedén elfér az autóban és a táskákban, ezért akár kirándulásokra és utazásokra is magunkkal vihetjük. A labdán egy csodaszép kis unikornis látható színpompás háttér előtt.  Jellemzők: - Unikornis gumilabda - Mérete: 14cm Anyaga: gumi", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-gumilabda-14cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56879", "title": "Unikornis teke szett", "img": "https://www.jatekshop.eu/upload_files/products/unikornois-teke-szett.webp", "desc": "A teke, vagy más néven bowling egy remek ügyességi játék kicsiknek és nagyoknak egyaránt. A játék célja az, hogy a tekegolyó használatával minél kevesebb gurításból ledöntsük a lehető legtöbb bábút. Ha elég ügyesek vagyunk, akkor egy gurításból akár az összes bábút is képesek vagyunk eldönteni. A gyakorlást érdemes először közelebbről kezdeni, majd egyre növelni a távolságot. A tekebábuk mindegyike csodaszép unikornisos mintával van dekorálva, mely biztosan elnyeri majd a kicsik tetszését.  Jellemzők: - Unikornis teke szett Tartalma: - 6 db teke bábú unikornis mintával - 1db teke golyó", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-teke-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59267", "title": "Ezüst dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/ezust-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A hullámos felülettel ellátott dekorációs karton önmagában szuper választás ahhoz, hogy a dekorációs kreatív alkotásnak különleges hangulatot kölcsönözzön, de ennek a kartonnak az ezüst színe még egyedibbé varázsolja azt. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Ezüst - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-dekor-3d-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60184", "title": "Oops piros kitörölhető nyomógombos toll 0,7mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-oops-piros-torolheto-toll-07mm-es.webp", "desc": "A piros tollakkal nem csak hibákat lehet javítani, hanem kiválóan alkalmas arra is, hogy a segítségével kiemeljük a szöveg legfontosabb részleteit. A Carioca Oops tollait első sorban azoknak ajánljuk, akiknél előfordul, hogy javítani kényszerülnek a leírt dolgokon, hiszen ennek a tollnak a nyoma a végén található radír segítségével egyszerűen és könnyedén eltávolítható. A toll egy háromszögletű gumis fogórészt kapott, ami kényelmes és csúszásmentes fogást biztosít, míg a 0,7 mm-es vonalvastagság pedig a szép és egyenletes vonalvezetést teszi lehetővé.  Jellemzők: - Oops piros toll - A toll végén lévő radír segítségével kitötölhető - Vonalvastagság 0,7 mm", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foops-piros-kitorolheto-nyomogombos-toll-0-7mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60273", "title": "Intex: Unikornis spriccelős gyerekmedence 272x193x104cm", "img": "https://www.jatekshop.eu/upload_files/products/intex-unikornis-spriccelo-medence-272x193x104cm-57441np.webp", "desc": "A nyári forróságban kiváló választás lehet az unikornis formájú gyermekmedence amelyre akár a kerti tömlőt is rácsatlakoztathatod annak érdekében, hogy gyermeked a játék ideje alatt frissítő vízpermetben részesülhessen. A medence nagy mérete miatt akár egyszerre 1-4 gyermek is játszhat, így egy kerti parti során is nagyszerű választás lehet. A medence vízkapacítása maximum 151 liter, anyaga strapabíró vinylből készült.  Jellemzők:  - Unikornis formájú gyerekmedence - Kerti locsolótömlő csatlakoztatható - Spriccelő effektussal - Méret: 272x193x104cm - Anyaga: strapabíró Vinyl - Vízkapacitás: max 151 liter - Ajánlott: 2 éves kortól", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-unikornis-spriccelos-gyerekmedence-272x193x104cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59630", "title": "Mini szövegkiemelő négyféle színben", "img": "https://www.jatekshop.eu/upload_files/products/mini-szovegkiemelo-negyfele-szinben.webp", "desc": "Könnyítsd meg a jegyzetelést azzal, hogy már a könyv olvasása közben kiemeled a szöveg leglényegesebb részeit egy megfelelő filccel. Négy különféle színű szövegkiemelő filc közül választhatod ki azt ami neked tetszik, és amelyikkel könnyedén tudsz 1, 2 vagy akár 5 mm széles vonalat húzni, ezzel egyetlen szempillantás alatt megtalálhatod az egész oldalas szövegben a leglényegesebb részeket. A filcekben különleges vízalapú festék gondoskodik a rikító színről, míg a kupakok biztosítják, hogy a filc hosszú idő elteltével se száradjon ki. Az ár egyetlen filcre vonatkozik, amit bármely színben tudunk szállítani.  Jellemzők: - Színes szövegkiemelő - 5mm-es vonalvastagság - Vízbázisú festék", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-szovegkiemelo-negyfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59424", "title": "Lekerekített hegyű olló vonalzós vágófelülettel", "img": "https://www.jatekshop.eu/upload_files/products/luna-kerekitett-hegyu-ollo-vonalzoval-1587.webp", "desc": "A lekerekített hegyű vonalzós ollóval könnyedén vághat gyermeked akár a technika órák során is, hiszen a lekerekített végének köszönhetően biztonságos használatot biztosít és kiválóan vágja akár a vastagabb kartonlapokat is. Az 5cm-es vágófelülete vonalzóval ellátott, így ha pontos hosszt kell kivágnod egy papírlapból könnyedén megteheted. Használd akár otthon a kreatív alkotásaid során is, hiszen az olló kiválóan vágja akár a vékony műanyagot, papírt, kartont és szövetet.  Jellemzők:  - Lekerekített hegyű olló - 5cm-es vonalzós vágófelület - Műanyag fogórésszel", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flekerekitett-hegyu-ollo-vonalzos-vagofelulettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59887", "title": "Parafa tábla 22,5x22,5cm", "img": "https://www.jatekshop.eu/upload_files/products/parafatabla-225x225cm.webp", "desc": "Kreatív módon használhatják ezt a parafa alapanyagot a gyerekek és felnőttek, hiszen nem csak a klasszikus módon üzenőfalként használható, hanem akár alkothatnak is belőle. A dekorációk elkészítéséhez éppen ideális ez a parafa anyag, hiszen puha, így könnyen vágható akár olló segítségével is. A színezett és formára vágott parafából könnyen alkothatnak kicsik és nagyok, ezáltal a szoba dísze lehet.  Jellemzők: - Parafatábla - Mérete: 22,5x22,5x0,2cm - Könnyen vágható puha anyag - Kreatív használatra - Anyaga: parafa", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparafa-tabla-22-5x22-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61015", "title": "Öltöztethető Betty baba dísznövénnyel, ruhadarabokkal és divatos kiegészítőkkel 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-baba-disznovennyel-es-kiegeszitokkel-28cm-6418.webp", "desc": "Betty egy igazán divatos és kedves baba akinek a kedvenc időtöltései közé tartozik az öltözködés és a dísznövények ápolása. Betty ezentúl gyermeked játékgyűjteményében is megjelenhet és a divatos ruhadarabokkal, dísznövényekkel és különböző divatos ruha kiegészítőkkel egy szempillantás alatt gyermeked kedvencévé válhat. A 28cm-es baba mozgatható végtagokkal rendelkezik és egy szempillantás alatt átöltöztethető. A szettben található kiegészítők között csizmákat, táskákat, fésűt, tükröt és még sok egyéb apró hasznos holmit találhatsz.  Jellemzők:  - Öltöztethető Betty baba 28cm - Dísznövénnyel, ruhadarabokkal és divatos kiegészítőkkel - Anyaga: Műanyag", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foltoztetheto-betty-baba-disznovennyel-ruhadarabokkal-es-divatos-kiegeszitokkel-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62385", "title": "Színes toll csomag 6gr", "img": "https://www.jatekshop.eu/upload_files/products/szines-toll-csomag-6gr.webp", "desc": "Eltérő színekben lehet a kreatív alkotás része ez a különleges toll szett, mely kis méretű tollakat tartalmaz. Sárga, piros, rózsaszín vagy akár kék tollak is használhatóak lesznek a dekoráláshoz az alkotás során, így kicsik és nagyok egyaránt dekoratív díszeket készíthetnek a felhasználásukkal. Az alkotáshoz egy kis ragasztóra lesz szükségük a gyerekeknek és már el is helyezhetik a színes tollakat!  Jellemzők: - Színes toll szett - Különböző színű tollakat tartalmaz - Összesen 6gr tollat tartalmaz - Kreatív alkotáshoz", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-toll-csomag-6gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62953", "title": "Mini csocsó gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/mini-csocso-gyerekeknek.webp", "desc": "A csocsó valójában egy több mint száz éves múlttal rendelkező játék, ami nagyon eredeti módon vitte asztalra a népszerű labdarúgást. A játékosoknak több rúdon elhelyezett figurákkal kell a labdát az ellenfél kapujába juttatni. A játék kimagasló szem-kéz koordinációt és reflexeket igényel, egyúttal nagyon szórakoztató is. Ez a mini csocsó első sorban a kis gyerekek tetszését fogja elnyerni, hiszen minden játékosnak csupán két rudat, összesen három játékost kell kezelnie, de a feladat ugyanaz, gólt kell szerezni a győzelemhez. Ez a mini csocsó alig huszonöt centis, így szinte mindenhová magukkal vihetik a gyerekek, és máris kezdődhet a meccs.  Jellemzők: - Mini csocsó gyerekeknek - Anyaga: műanyag - Mérete kb 25x15 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-csocso-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Csocsóasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62927", "title": "Rendőrségi gépfegyver hang effektekkel kék színben", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-rendorsegi-gepfegyver-vilagitassal-1729.webp", "desc": "Gyermeked könnyedén felveheti a harcot az ellenséges erők ellen ezzel a szuper gépfegyverrel, amely hang effektekkel is rendelkezik a még magasabb játékélmény érdekében. A fegyver mérete kiválóan illeszkedik a 4-8 évesek kezébe, így akár komolyabb taktikai lépéseket is megtehet harc közben, mint például a búvóhelyről való kihajolás, a bukfencezés vagy a kúszás.  Jellemzők:  - Rendőrségi gépfegyver - Hang effektekkel - Kék színben - Anyaga: Műanyag", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-gepfegyver-hang-effektekkel-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62869", "title": "Off-Road hátrahúzós narancssárga terepjáró 1/32", "img": "https://www.jatekshop.eu/upload_files/products/mkk389526-1.webp", "desc": "Egy Off-Road járgány is lehet nagyon mutatós, amire a legjobb példa ez a narancssárga terepjáró, ami egészen biztos, hogy minden kis srácnak az egyik kedvence lesz. A kocsi különlegességét a megemelt futóművek mellett a hatalmas és piros kerekek adják. Ez a nagyjából tíz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek segítségével jópár métert képes megtenni önerőből.  Jellemzők: - Off-Road terepjáró - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Méretarány 1/32", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-road-hatrahuzos-piros-terepjaro-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63596", "title": "Rózsaszín ruhás baba sztetoszkóppal 31cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk513069-mktoys-baba-31cmes-sztetoszkoppal.webp", "desc": "Egy baba minden kislány szívét megdobogtatja, és már évezredek óta népszerű játék a gyermekek körében. Ez nem is meglepő, hiszen rengeteget tanulhatnak általa, akár gondoskodásról van szó, de az érzelmeket is segít feldolgozni a gyermekek számára. Most egy rózsaszín ruhás babát szerezhetsz be gyermekednek, akihez egy cumi is tartozik, akár csak egy igazi babánál. A szett része továbbá egy sztetoszkóp, mellyel megvizsgálhatja a babát kislányod, és jókat játszhat majd vele.  Jellemzők: - Rózsaszín ruhás baba sztetoszkóppal - cumival - sztetoszkóppal - mérete: 31cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-ruhas-baba-sztetoszkoppal-31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63636", "title": "Jégvarázs 2: Honeymaren figura 10cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-honeymaren-figura-10cm-hasbro.webp", "desc": "A jégvarázs mesefilm mai napig a legkedveltebb Disney mesék közé tartoznak, és egészen biztos, hogy az új rész is legalább akkora sikerre és népszerűségre fog szert tenni. A mese régi szereplői is visszatérnek, Anna, Elza és Krisfoff, de persze nem hiányozhat a mókás rénszarvas Svenn és a mindig vicces Olaf hóember sem. Ugyanakkor az új részben új szereplőket is köszönthetünk, akik közül az egyik Honeymaren lesz, aki most ennek a részletgazdagon kidolgozott figurának köszönhetően a gyerekek mesének részesei lehetnek.  Jellemzők: - Honeymaren figura - Mozgatható végtagokkal - Mérete 10 cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-honeymaren-figura-10cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64220", "title": "Hot Wheells Turbo Tuning Faster hátrahúzós kisautó 28cm - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-turbo-tuning-faster-kisauto-28cm.webp", "desc": "Szinte minden fiú gyerek rajong a különféle autókért, és egészen biztosak lehetünk abban, hogy a Hot Wheells csapata készíti a legvagányabb külsővel rendelkező járgányokat. A Faster egy klasszikus izomautó, amibe egy akkora motor került, hogy ki kellett vágni a motorháztetőt, hogy egyáltalán elférjen a motortérben. A huszonnyolc centiméteres autó részletgazdag kidolgozásával és a vagány festésével minden kis srác egyik kedvenc járgány lesz, ráadásul kicsit lenyomva és hátrahúzva megfeszíthetjük a benne lévő rugót, hogy aztán elengedve a kocsi kilőjön előrefelé.  Jellemzők: - Faster kisautó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Mérete kb 28cm", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheells-turbo-tuning-faster-hatrahuzos-kisauto-28cm-mondo-motors.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64607", "title": "Miraculous szalvéta szett 20db-os 33x33cm", "img": "https://www.jatekshop.eu/upload_files/products/91346-procos-miraculous-szalveta-20db-33x33cm.webp", "desc": "A születésnapi partik megszervezéséhez adunk most egy kis segítséget, hiszen sok mindenre oda kell figyelni egy gyerekzsúrnál. A torta, tényárok poharak és díszítés mellett szükség lesz majd szalvétára is, hiszen a torta elfogyasztása valószínűleg maszatolással jár majd, ehhez pedig egy Miraculous-os szalvéta csomagot hoztunk el, ami biztosan bele illik majd a parti hangulatába. A szalvéta normál méretet kapott és mindkét oldalán más szereplő látható a népszerű meséből. Keresd a többi partikellékeinket is kínálatunkban.  Jellemzők: - Miraculous papírszalvéta szett - 20 db-os csomag - 33x33cm-es", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiraculous-szalveta-szett-20db-os-33x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64814", "title": "50 db-os olajpasztell kréta szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/43286-carioca-olajpasztell-kreta-50dbos.webp", "desc": "Az olajpasztellek tökéletesen használhatóak különböző képek elkészítéséhez, illetve akár színezéshez is. Ebben a szettben 50 db különböző színű kréta található meg, melyek vastagsága 1 cm, így könnyen meglehet fogni és kisebb felületeket is ügyesen lehet vele kiszínezni. A kréta papírra való felvitel után elmaszatolható, így tökéletes átmeneteket lehet képezni belőle, ebben a szettben pedig biztosan megtalálja mindenki azt a színt, amire éppen szüksége van.  Szerezd be gyermeked vagy magad számára és kezdődhet az alkotás.  Jellemzők: - Olajpasztell szett - 50 különböző színben - kiváló minőség - 1 cm átmérőjű - élénk színek", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F50-db-os-olajpasztell-kreta-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66480", "title": "Spirit: Pillangós lila-pink ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pillangos-rozsaszin-lila-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ha egy szemet gyönyörködtetően szép iskolatáskát keresünk gyermekünknek, mely ugyanakkor kényelmes és biztonságos is, akkor bátran válasszuk a Spirit ergonomikus modelljét. A táska strapabíró poliészterből készül, mely kellően erős a mindennapi használathoz és könnyen tisztítható. A vállpántok természetesen állíthatóak és a nagyobb biztonság érdekében még fényvisszaverő felvarrókat is tartalmaznak. A cipzárral zárható zsebekben tökéletesen szortírozhatóak a tanszerek és iskolai kiegészítők.    Jellemzők: - Modern dizájn - Nagy cipzárak, hogy a gyerekek könnyebben nyithassák - Minőségi anyagokból, átgondolt kialakítással és igényes varrással készül - Anatómiai kialakítása szellőzést biztosít a nagyobb kényelemért - Gumis oldalzsebek - Ergonomikusan párnázott hátrész és vállpántok - Felső fül a kényelmes hordozhatóságért - Elkülönített elülső zseb - Fényvisszaverő betétek Anyaga: poliészter Mérete: 28x21x40 cm Súlya: 0,9kg", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pillangos-lila-pink-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66491", "title": "Spirit: Spot sötétszürke iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-spot-sotetszurke-iskolataska-hatizsak.webp", "desc": "Ha egy egyszerű és elegáns táskát szeretnél, ami remekül használható a hétköznapokban, legyen szó iskoláról, munkáról vagy akár nyaralásról, akkor ez a Spirit Spot hátizsák tökéletes választás lesz a számodra. A táska könnyű ugyanakkor kellően strapabíró anyagból készült és kényelmesen elfér majd benne felszerelésed. A nagy központi cipzáros zseb mellett két kisebb cipzáros elülső zseb és két oldalsó gumis zseb is helyet kapott rajta. A nagy zsebben még térelválasztó részek is vannak, hogy egyszerűbb legyen a dolgaid szortírozása.  Jellemzők: - Ultra könnyű és kényelmes - 1 nagy központi zseb 2 cipzárral - 1 kis elülső zseb cipzárral - 1 központi elülső zseb cipzárral - 2 oldalsó zseb - Felső fül - Állítható vállpántok Mérete: 41x29x19cm Súlya: 0,461kg", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-spot-sotetszurke-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66756", "title": "L.O.L. Surprise: Harang alakú lila esernyő", "img": "https://www.jatekshop.eu/upload_files/products/mp2731-kidse-lol-manualis-attetszo-esernyo.webp", "desc": "Egy esernyő nagyon fontos lehet a mindennapokban, főleg egy esős napon, így most gyermeked számára hoztunk el egyet, ami biztosan tetszeni fog neki. Az esernyő csajos színt és megjelenést kapott, aminek köszönhetően biztosan tetszeni fog neki. A kampós végének köszönhetően könnyen lehet tartani és a tárolásban is sokat segít, hiszen könnyedén felakasztható bárhova. Az esernyő manuálisan nyitható és zárható, használat után pedig egy patentos műanyaggal lehet összezárni az esernyő anyagát, így nem vizez össze mindent és még kevesebb helyet is foglal.  Jellemzők: - L.O.L. Surprise esernyő - kiváló minőség - rózsaszín megjelenés - manuális esernyő - harang alakú", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-harang-alaku-lila-esernyo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67022", "title": "Hungarocell díszíthető tojás 35mm 12db", "img": "https://www.jatekshop.eu/upload_files/products/6464724-luna-hungarocell-diszitheto-tojas-12dbos-35mm.webp", "desc": "A Húsvét közeledtével nagyon aktuális lehet egy ilyen tojás szett, melyben összesen 12 db hungarocell tojás található meg. Ezek a tojások kiválóan festhetőek, akár hurkapálcikára szúrva is, melyeket aztán dísznek lehet felhasználni, akár  az asztalon, vagy a ház többi pontján. De nem csak Húsvét közeledtével lehet őket felhasználni, de bármikor díszként szolgálhatnak és akár tavaszváró koszorúkon is fel lehet használni. Szerezd be és keresd a nagyobb változatokat is kínálatunkban.  Jellemzők: - Hungarocell tojások - 12 db-os szett - kiváló minőség - 35mm-es", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhungarocell-diszitheto-tojas-35mm-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67677", "title": "Tesoro: Összecsukható tükör többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/582087-luna-tesoro-osszecsukhato-sminktukor-6fele.webp", "desc": "Kislányodnak, vagy akár a te számodra is tökéletes választás lehet egy ezek közül a csodaszép tükrök közül, melyek nagyon csajos megjelenést kaptak. A tükrök egy a púderekhez hasonló kis tokban érkeznek, amit egyszerűen lehet kinyitni és összezárni, így a tükör mindig biztonságban lehet és nem tud koszolódni sem. A minták mindegyike csajos, így ezek közül kiválaszthatod azt, ami a legjobban tetszik, ami lehet akár szívecskés, virágos vagy szőrmés is. Válaszd ki a legszebbet és szerezd be.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - tükör - kinyitható - többféle változatban - kör alakú", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-osszecsukhato-tukor-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68096", "title": "Hello Kitty kerti parti 104 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20172-clementoni-puzzle-brill-helo-kitti-104-dbos.webp", "desc": "Hello Kitty különleges életébe nyerhetsz betekintést, mely biztosan tetszeni fog majd neki, hiszen egy nagyon csajos képet rakhat ki puzzle formájában. A puzzle kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró, ráadásul az egész kép felületén csillogós effekt látható, mely még csajosabbá teszi azt. A puzzle-t 104 apró darabkából lehet kirakni, mely megkívánja a türelmet, de megéri a végeredményt biztosan. Szerezd be számára és már kezdődhet is a játékos puzzle parti.  Jellemzők: - Hello Kitty puzzle - csillogós felülettel - 104 db-os - kiváló minőség", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-kerti-parti-104-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68777", "title": "Tesoro csillámos pénztárca több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-csillamos-penztarca-tobb-valtozatban.webp", "desc": "Ha egyedi és látványos pénztárcát szeretnénk magunknak, akkor keresve sem találhatnánk jobbat ennél a Tesoro modellnél, mely csillámos kialakításának köszönhetően azonnal elnyeri majd mindenki tetszését. A pénztárca egy cipzáros zsebet tartalmaz, melyben kényelmesen elfér majd a pénzünk és irataink. A több színváltozat közül mindenki egyszerűen kiválaszthatja, hogy melyik illik a legjobban az egyéniségéhez. Arany, ezüst, kék és rózsaszín változatban érhető el a termék. A feltüntetett ár egy termékre vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Tesoro csillámos pénztárca több színváltozatban - Arany, ezüst, kék vagy rózsaszín Mérete: 10x4x5cm A feltüntetett ár egy változatra vonatkozik!", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-csillamos-penztarca-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68778", "title": "Tesoro Fabric napló több változatban 20x14cm", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-fabric-naplo-tobb-valtozatban-20x14cm.webp", "desc": "Ha egyedi, szemet gyönyörködtetően szép naplót szeretnénk magunknak, akkor ez a Luna Tesoro Fabric napló lesz a tökéletes választás. A napló különleges mintáinak köszönhetően azonnal felkelti a figyelmet és öröm lesz bele lejegyzetelni gondolatainkat. Természetesen jegyzetfüzetként is bátran használható tetszés szerint. Méreténél fogva remekül elfér majd a táskában és bárhová magunkkal vihetjük. A feltüntetett ár egy termékre vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Tesoro Fabric napló több változatban Mérete: 20x14cm A feltüntetett ár egy változatra vonatkozik!", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-fabric-naplo-tobb-valtozatban-20x14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Naplók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70364", "title": "Quercetti: Montessori foglalkozások mágneses puzzle 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/montessori-magneses-foglalkozasok-fejlesztojatek-m1.webp", "desc": "Ez a játék szórakoztató módon ismerteti meg a gyerekekkel a kőműves és szakács szakmák rejtelmeit, helyszíneit és kellékeit. Mindezekhez egy izgalmas mágneses megoldás használható, hiszen az építkezésen és a konyhában a megfelelő helyekre kell tenni a megfelelő dolgokat a kalapácstól a fazékig. A Quercetti Montessori sorozata azokat a kreatív és készségfejlesztő, oktatójátékokat tartalmazza, melyeket a híres tanító Maria Montessori munkái ihlettek, így olyan játékok és eszközök készülnek, amelyek valóban fejlesztő hatással vannak a gyerekek készségeire. A szett egy biológiailag lebomló csomagolásban érkezik.  A csomagban 3db játékszett található! 1 szett tartalma: - 2 karton háttér - 6 mágneses szakács felszerelés - 6 mágneses kőműves felszerelés - 1 tábla - 1 Montessori útmutató - Biológiailag lebomló csomagolás", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-montessori-foglalkozasok-magneses-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70023", "title": "Spirit: Urban lila ergonomikus iskolatáska, hátizsák 46x32x22cm", "img": "https://www.jatekshop.eu/upload_files/products/407936-spirit-hatizsak-ergonomikus-urban.webp", "desc": "Egy nagyon praktikus és sok mindenben kényelmes megoldást nyújtó iskolatáskát szerezhetsz be, ami biztosan elnyeri leendő tulajdonosának tetszését. A hátizsák párnázott hátfalat és vállpántokat kapott, mely kényelmes, hátkímélő kialakítást kapott, ráadásul jól szellőző is. Mellkaspántja szintén praktikus lehet, valamint fényvisszaverő elemei biztonságosabb közlekedést biztosítanak sötétedés után. Belül minden elfér benne, amire csak szükség lehet laptop tartótól egészen telefonzsebig. A hátizsák kiváló minőségű anyagainak köszönhetően sokáig lehetnek majd használatban, sokáig lehet társa gyermekednek..  Jellemzők: - Urban iskolatáska - lekerekített forma - több rekesszel - párnázott hátfal és vállpánt - mellkaspánt - kiváló minőség - fényvisszaverő elemekkel - laptop és telefontartó zsebekkel - súlya: 950gr - mérete: 32x46x22cm", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-urban-lila-ergonomikus-iskolataska-hatizsak-46x32x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70813", "title": "Spirit: Klasszikus piros golyóstoll 1.0mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-golyostoll-1db.webp", "desc": "A piros színű tollakat gyakorta használjuk hibajavításra, így nagyon népszerűen és fontosak. Ez a remek minőségű klasszikus piros golyóstoll tökéletes választás az iskolába, otthonra vagy a munkahelyre. A toll körülbelül 800 méteres teljes íráshosszal bír, ami hosszú ideig elegendő lesz majd. A hegyet egy zárókupak védi, amin még egy csíptető is van, hogy fel lehessen rögzíteni ruhára, zsebekre vagy egyéb helyekre.  - Klasszikus golyóstoll - Csíptethető zárófedéllel - Írásvastagság: 1.0mm - Teljes íráshossz: kb. 800m", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-klasszikus-piros-golyostoll-10mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71252", "title": "ICO: Koh-I-Noor Gioconda Irónbél Metallic hat különféle színben 5,6mm", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-gioconda-ironbel-metal-szinben-6db-os-szett.webp", "desc": "A Koh-I-Noor Gioconda művészeti metál színű grafit bél szett egy igazán különleges alkotás elkészítését teszi lehetővé. A készletben hat különféle színben találhatunk irónbélt, amelyek a több mint öt milliméteres átmérőjével nem csak rajzoláshoz remek választás, hanem a színezéshez is ideális. Az irónbél kellőképp puha anyagból készült, hogy megkönnyítse a hegyezést, és persze ez kedvez annak is, hogy megfelelő mennyiségben tapadjon a papírra, ezzel is élénk színeket eredményezve.  Jellemzők: - Koh-I-Noor Gioconda irónbél - Fémes színek - Átmérő: 5,6 mm - Hosszúság: 120 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-gioconda-ironbel-metallic-hat-kulonfele-szinben-5-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71013", "title": "Spirit: Fekete fém lyukasztó kétlyukú MP20", "img": "https://www.jatekshop.eu/upload_files/products/fekete-fem-lyukaszto-2lyuku-mp20.webp", "desc": "Egy íróasztalfiókban számtalan hasznos író- és irodaszernek van hely, és ezek között természetesen ott kell lennie egy masszív és megbízható tűzőgépnek, mint amilyen ez a fémből készült darab is. A lapokat két ponton lyukasztja ki a szerkezet, amik ezután lefűzhetőek egy dossziéba vagy mappába, ráadásul a kihúzható határolónak köszönhetően, biztosak lehetünk, abban, hogy a megfelelő lapméretet beállítva minden lyuk a megfelelő helyre kerül. A lyukasztógép alsó tálcában gyűjti a hulladékot.  Jellemzők: - Fém mechanizmus - Fém ház - Kapacitás: 20 lap - 2 lyuk, átmérő: 6 mm - Távolság: 80 mm", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-fem-lyukaszto-ketlyuku-mp20.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71134", "title": "Spirit: Kék áttetsző gyűrűs dosszié 30mm-es A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-attetszo-gyurus-dosszie-a4-30mm-es.webp", "desc": "Ez a 30mm-es gerincvastagságú gyűrűs mappa remek választás azoknak, akik kényelmesen és praktikusan szeretnék tárolni irataikat egy minőségi dossziéban. A mappa borítója strapabíró PVC és enyhén áttetsző kialakítású, míg a belsejében lévő gyűrűs szerkezet teljes egészében fémből készül. A mappa körülbelül 200 db hagyományos A4-es oldal lefűzésére alkalmas és akár még a táskánkban is kényelmesen elfér majd.  - PVC borító - Fém szerkezet - 2 gyűrűs szerkezet, O-gyűrűk - Gyűrűátmérő: 30mm - Kapacitás: kb. 200 oldal - Formátum: DIN A4", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-attetszo-gyurus-dosszie-30mm-es-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71222", "title": "Spirit: Betűs elválasztólap mappához A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-elvalasztolap-mappahoz-a-z-a4.webp", "desc": "Különböző témaköröket választhatnak el a gyűrűs mappában kicsik és nagyok ezekkel az elválasztó lapokkal, melyeknek fülein az angol ábécé betűi láthatóak. A betűkkel jelölt fülekkel rendelkező elválasztólapokhoz tartozik egy első oldalként használható tartalomjegyzék lap is, melyen feljegyezhetőek a betűkhöz tartozó témakörök. a lapok 11 lyukas kialakításúak, így bármely mappában könnyen lefűzhetőek.  Jellemzők: - Elválasztólap - Összesen 20db-ot tartalmaz - Fehér karton lapok - Első  jegyzék  oldal számozással - Betűvel jelölt index-szel - 11 lyukas kialakítás a lefűzéshez - Mérete: A/4-es méret (227x297mm) - Anyaga: kartonpapír (170gr)", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-betus-elvalasztolap-mappahoz-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71754", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap sötétszürke színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406873-spirit-csillamos-ontapado-szurke-habszivacs.webp", "desc": "Egy különleges alapanyagot hoztunk el most számotokra, melyet rengeteg módon fel lehet használni. A habszivacs egy különleges EVA anyagból készült, mely nagyon strapabíró és puha. Felületén egy csillámos bevonat található, mely még különlegesebb megjelenést kölcsönöz majd az elkészült dísznek vagy használati tárgynak.  A lap könnyen vágható formára, hiszen 2mm-es vastagságot kapott, ráadásul a hátfala öntapadós, így a rajta lévő papírréteget eltávolítva már fel is lehet ragasztani a kívánt felületre.  Jellemzők: - habszivacs lap - szürke szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-sotetszurke-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71701", "title": "Spirit: Soft Grip ultimate iskolai és irodai olló 21cm-es rozsdamentes pengével többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-soft-grip-irodai-ollo-21cm-tobbfele-szin-6319.webp", "desc": "A Soft Grip Ultimate iskolai és irodai olló kiválóan alkalmas akár a kreatív kézműves munkák során is a használatra, de az irodai és iskolai mindennapok során is megállja a helyét. Az olló kényelmes grippelt markolattal rendelkezik amely többféle színben érhető el. Válaszd ki a számodra leginkább tetsző változatot és már kezdődhet is a munka. Az olló segítségével papírt, kartont, szalagot, textilt vagy más egyéb vékony anyagot vághatsz el egy szempillantás alatt.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Soft Grip ultimate iskolai és irodai olló - 21cm-es rozsdamentes acél penge - papír, karton, textil, fényképek, szalagok stb.. vágásához - Ergonomikus markolat", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-soft-grip-ultimate-iskolai-es-irodai-ollo-21cm-es-rozsdamentes-pengevel-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71639", "title": "Spirit: Fekete fémhálós névjegykártya tartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fem-halos-nevjegykartyatarto.webp", "desc": "A névjegykártyák esztétikus tárolása sokszor nem egyszerű, hiszen túl kicsik és gyakorta szétcsúszkálnak, rendezetlennek tűnnek. Ez az elegáns fémhálós asztali irattartó erre a problémára jelent megoldást, hiszen az asztalra téve könnyedén tárolhatjuk rajta a névjegyeinket és szükség esetén egyszerűen adhatunk bárkinek belőle. A tároló strapabíró fém hálóból van hajtogatva, így minden környezetbe remekül beillik, egyszerű és elegáns.   - Névjegykártya tartó - Fém hálóból készült - Mérete: 10x75x45mm", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-femhalos-nevjegykartya-tarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71615", "title": "Spirit: Wax zsírkréta 24db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-wax-zsirkreta-24dbos-szett-6297.webp", "desc": "Ebben az összesen 24db zsírkrétából álló szettben változatos színeket találhat meg gyermeked amelyekkel különleges rajzokat készíthet el egy szempillantás alatt, kizárólag a fantáziája szabhat határt az alkotásnak. A színek között olyanokat is megtalálhat amelyek a mindennapok során a leggyakrabban előfordulnak, így akár egy tájképet, várost, autót vagy bármely mást lerajzolhat, kiszínezhet a segítségükkel. A zsírkréta káros anyag mentes és a ruhából könnyedén kimosható. A kréták egy mintázott papír bevonattal lettek ellátva annak érdekében, hogy kényelmes és maszatmentes fogást biztosítsanak gyermeked számára az alkotás közben.  Jellemzők:  - 24db-os szírkréta szett - Különböző színárnyalatok - Káros anyag mentes - Ruhából kimosható", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-wax-zsirkreta-24db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72428", "title": "Ars Una: NASA 2.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53590633-arsuna-nasa-2osztalyos-vonalas.webp", "desc": "A NASA igen érdekes munkát végez, mely az űrkutatással foglalkozik. Ha gyermekedet is érdeklődéssel tölti el tevékenységük, akkor tökéletes választás lehet számára ez a vonalas füzet. A füzet borítóján ugyanis a NASA logója és egy úrhajó modellje látható, fehér lapon, mely nagyon jól mutat. Belső lapjai tiszta fehér színt kaptak, melyeken 2. osztályos vonalazás látható, amivel remekül lehet majd gyakorolni és jegyzetelni. A füzet lekerekített sarkai segítenek elkerülni a sérüléseket, kínálatunkban pedig más vonalazással is megtalálod, keresd ezeket is.  Jellemzők: - NASA megjelenés - 2. osztályos vonalazás - A/5-ös méret - kiváló minőség", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-2osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72784", "title": "Hordozható turistabusz alakú szétnyitható játékszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/hordozhato-turistabusz-alaku-jatekszett-5909.webp", "desc": "Egy vagány pink színben tündöklő, hordozható turistabusszal egészítheted ki gyermeked játékbirodalmát amelyet akár egy nyaralás alkalmával is magával vihet, hiszen kis helyet foglal és a tetején található fogantyú segítségével kényelmesen magával viheti bármerre is jár. A játékszett könnyedén szétnyitható és máris egy komplett nyaraló tárulhat gyermeked elé. A csomagban összesen 3db játékfigurát és 1db játék hintalovat is megtalálhat a további kiegészítők mellett.  Jellemzők:  - Hordozható turistabusz alakú szétnyitható játékszett - Pink színben - 3db játékfigurával - Kiegészítő elemekkel - Anyaga: Műanyag", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-turistabusz-alaku-szetnyithato-jatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baba kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72888", "title": "Közlekedési játék szett járművekkel és kiegészítőkkel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153770-mktoys-kozlekedesi-jatek-szett-kiegesztiokkel.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mellyel rengeteget játszhat majd gyermeked. A szettben különböző járművek találhatóak meg mint például busz, autó, kamionos daru, hajó vagy helikopter. Ezek rengeteg lehetőséget nyújtanak gyermekednek a játékra, ám ezeken kívül különböző kiegészítőket is tartalmaz, melyekkel még izgalmasabb lehet a játék. Az egyik szettben közlekedési táblák, tanuláshoz bóják is akár még kerítések is, míg a másik szetthez egy benzinkút és bóják tartoznak. Válaszd ki és szerezd be a leginkább tetszőt.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - közlekedési játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozlekedesi-jatek-szett-jarmuvekkel-es-kiegeszitokkel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73474", "title": "Táncoló plüss kutyus", "img": "https://www.jatekshop.eu/upload_files/products/tancolo-pluss-kutyus.webp", "desc": "Ha szeretnénk egy igazán szórakoztató játékot gyermekünknek, vagy akár magunknak, akkor ez a 30cm magas plüss kutyus biztosan elnyeri majd a tetszésünket. A játék bekapcsolva vidám táncba kezd és zene hallható közben. A szetthez egy USB töltő is tartozik, melynek a segítségével a beépített elem tölthető. A játék anyaga puha plüss, melybe a mozgató szerkezet található. Tánc közben a kutyus kezei, lábai és feje is mozog.  Jellemzők: - Táncoló plüss kutyus - Táncoló funkció - USB töltő Mérete: kb. 30cm magas", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftancolo-pluss-kutyus.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72699", "title": "Macis bébi játszószőnyeg kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl219056-magic-baby-jatszoszonyeg-macis-tukorrel.webp", "desc": "Kisbabád számára egy különleges játékot hoztunk el, mely nem csak szórakoztató lehet számára, de sokat fejlődhet is általa. Ez a játszószőnyeg kétféle színben érhető el, mely kék vagy rózsaszín, amit kínálatunkban találhatsz. Használata igen egyszerű, hiszen felállítás után, csak alá kell fektetni kisbabádat, aki ezután érdeklődéssel figyeli a macikat és a különböző formákat, mely segít fejleszteni látását, mozgásra ösztönzi őt, ezáltal fejlődhet motorikus mozgása is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - baba szőnyeg - macis tükörrel - készségfejlesztő - rózsaszín vagy kék színben", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacis-baby-jatszoszonyeg-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74097", "title": "Stabilo: Trio Thick háromszögletű grafit ceruza zöld színben 2B", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-thick-haromszogletu-grafit-ceruza-zold-szinben-2b.webp", "desc": "Zöld színben lehet a gyerekek tolltartójának része ez a Stabilo Trio Thick ceruza, melynek modern külseje vastag grafit ceruzahegyet rejt. A 2B keménységű ceruza az írást még gyakorló diákok számára ideális, hiszen a megfelelő nyomóerőt is elsajátíthatják használat közben. A 2B keménységű ceruza háromszög formájú, így belesimul a gyerekek kezébe amíg az írást gyakorolják otthon vagy a tanítási órákon az iskolában.  Jellemzők: - Stabilo Trio Thick ceruza - 2B keménységű grafit heggyel - Háromszög formájú test - Zöld ceruzatest - Vastag heggyel az írástanuláshoz - Hegy átmérője: 3,15mm - Anyaga: fa ceruzatest", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-haromszogletu-grafit-ceruza-zold-szinben-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74508", "title": "Plüss unikornis projektoros LED fénnyel 25x27x19cm", "img": "https://www.jatekshop.eu/upload_files/products/621694-luna-pluss-unikornis-fennyell.webp", "desc": "Egy gazán különleges éjszakai kiegészítőt szerezhetsz be gyermekednek, mely biztosan lenyeri majd tetszését. A plüss unikornis pihe puha tapintású, így kellemes érzést nyújt majd. Pocakján egy nagy kör alakú lámpa található, melyen lyukak találhatóak, ezek pedig projektorként működnek. Bekapcsolva a falra vetítik a csillagos eget, mely nyugtató hatással lehet a kicsikre, hiszen éjszakai fényként működik. Ez segíthet az elalvásban, így könnyebbé téve azt. Szerezd be vagy keresd macis változatban is kínálatunkban.  Jellemzők: - unikornis plüss - projektoros LED világítással - csillagokat vetít a falra - kiváló minőség", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-unikornis-projektoros-led-fennyel-25x27x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74421", "title": "Blocks Barkácsasztal építőjáték szett 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/bliks-barkacsasztal-epitojatek-szett-50db-os.webp", "desc": "Ebben a készletben aligha kell csalódniuk az ezermester gyerkőcöknek, hiszen a kereken ötven építőelem segítségével egy mutatós barkácsasztalt készíthetnek, amihez természetesen járnak szerszámok és egyéb kiegészítők is. A Blocks építőjátékok kifejezetten a kisebb korosztály számára készültek, így ők is biztonságosan tudnak játszani, a nagyobb méretű építőkockákat könnyen össze tudják illeszteni, így játék közben szabadon fejlődik a kreativitásuk épp úgy mint a finom-motorikus készségeik.  Jellemzők: - Barkácsasztal - Építőjáték szett - Szerszámokkal - 50db-os szett - Anyaga: műanyag", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblocks-barkacsasztal-epitojatek-szett-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74933", "title": "Szépségasztal játékszett kiegészítőkkel kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/szepsegasztal-jatekszett-ketfele-valtozatban-0196.webp", "desc": "Szerezz be gyermeked számára egy szépségasztal szettet amely egy szempillantás alatt összeállítható és gyermeked azonnal megkezdheti a munkát. A szettben egy nagy tükör is megtalálható a további kiegészítők mellett. A hajszárító, hajcsavaró, fésű és további fodrászkellékek nagy segítségére lehetnek abban, hogy a vendégének egy tökéletes frizurát varázsolhasson. A szett kétféle színben érhető el, válaszd ki gyermeked számára a leginkább megfelelő színt és már kezdődhet is a játék.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Szépségasztal szett kétféle változatban - Kiegészítő elemekkel - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepsegasztal-jatekszett-kiegeszitokkel-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74935", "title": "Macis kiságyforgó távirányítóval kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/allatos-kisagyforgo-taviranyitos-ketfele-szinben-2743.webp", "desc": "A kedves macikkal díszített kiságyforgó hamar gyermeked kedvencévé válhat, hiszen már újszülött kortól a kiságyára erősítheted és nagy segítséget nyújthat az elalvásban és a megnyugvásban egyaránt. a Kiságyforgó 3db kedves állatfigurával díszített amelyek körbe-körbe forognak és magához vonzza a kicsi figyelmét. A kiságyforgó a szettben található távirányító segítségével távolról is vezérelhető, ki illetve bekapcsolható.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Állatos kiságyforgó távirányítóval kétféle változatban - 3 színes maci fogantyúval - kellemes nyugtató és altató zene - körbe-körbe forgás - Távirányítóval vezérelhető", "price": 14290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacis-kisagyforgo-taviranyitoval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Kiságyforgók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75002", "title": "Beauty Perfect Girl állatorvosi játékszett kiegészítőkkel 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl535073-allatorvos-jatekszett-babaval.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki, hiszen egy divat babát tartalmaz a szett, aki állatorvosként dolgozik. A baba 29cm-es méretet kapott, valamint hosszú barna hajat, ami nagyon jól áll neki, főleg orvosi sapkájával. A baba mellett különböző kiegészítőket találhatunk, melyek a vizsgálatokhoz szükségesek, valamint egy kiskutyus is megtalálható benne, aki aranyos megjelenést kapott. Szerezd be kislányodnak ezt a különleges szettet és már kezdődhet is a játék.  Jellemzők: - állatorvosi szett - divatbabával - kiegészítőkkel - mérete: 29cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-perfect-girl-allatorvosi-jatekszett-kiegeszitokkel-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75022", "title": "Szőke lány baba kék ruhában hanggal 46cm-es", "img": "https://www.jatekshop.eu/upload_files/products/szoka-lany-baba-kek-ruhaban-46cm.webp", "desc": "Ez a kislány baba egészen biztos, hogy elnyeri a lányok tetszését és biztos, hogy nagyszerű játékélményben lesz majd részük, amikor ez a baba lekerül a polcról. A kislány baba hosszú szőke haja kiválóan alkalmas arra, hogy a gyerekek fésüljék és különféle frizurákat alakítsanak ki belőle. A baba természetesen egy csinos kék színű ruhát is kapott, aminek az elejét egy mutatós masni is díszíti. A több mint negyven centiméteres baba végtagjait lehet mozgatni, így a gyerekek bármilyen általuk kitalált történetet el tudnak játszani vele, ráadásul a baba hanghatásokkal.  Jellemzők: - Szőke lány baba - Mozgatható végtagokkal - Hanghatással - A baba mérete 46cm", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-lany-baba-kek-ruhaban-hanggal-46cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75158", "title": "Future Rockstar állványos 4db-os dobszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl437972-magc-dob-felszereles-4dbos.webp", "desc": "Gyermeked szeretné kipróbálni magát a zene világában? Ez a dobszett kiváló választás lehet számára egy első dobszettnek, melyen összesen 4 db dob található egy állványon. A szett kis méretet kapott, ütőivel pedig könnyen meglehet szólaltatni őket. A játék dobszett segíthet gyermeked ritmusérzékének fejlesztésében, valamint kézügyességét is javítja majd. Szerezd be gyermekednek, és már kezdődhet is a zene óra, amihez egyéb játék hangszereket is megtalálhatsz kínálatunkban.  Jellemzők: - játék dobszett - 4 db-os - állványon - a doboz mérete: 36x22x13cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffuture-rockstar-allvanyos-4db-os-dobszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74779", "title": "Baba szívecskés szoknyás ruhában melíros frizurával 46cm", "img": "https://www.jatekshop.eu/upload_files/products/baba-46cm-lila-szoknyas-ruhaban-3984.webp", "desc": "Ez az igazán divatos baba könnyedén gyermeked kedvencévé válhat, hiszen a rózsaszín-fehér szoknyás ruháján szívecske minta jelenik meg és a még feltűnőbb megjelenésről a pink színű melírcsík gondoskodik a frizurájában. Az új kedvenc hosszú haja könnyedén fésülhető és akár kiegészítőket is belerakhat gyermeked annak érdekében, hogy még divatosabbá varázsolja megjelenését. A baba akár egy játék babakocsiba is kényelmesen helyet foglalhat, méretéből adódóan pedig akár hozzábújhat és mellette aludhat amely nyugtató hatással lehet lefekvés után. A baba ruhája levehető és akár más babákéval variálható.  Jellemzők:  - Divatbaba rózsaszín, szívecske mintás ruhában - Méret: 46cm - Melíros frizurával - Anyaga: Textil, műanyag - Ajánlott: 3 éves kortól", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-szivecskes-szoknyas-ruhaban-meliros-frizuraval-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74964", "title": "Hordozható pink játékkonyha készlet bőröndben 21db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/hordozhato-jatekkonyha-szett-borondben-21dbos-3741-2.webp", "desc": "Ebben a különleges pink színű, hordozható minikonyhában gyermeked minden olyan eszközt és kelléket megtalálhat, amelyre egy instant főzés során szüksége lehet. A tárolóban színes zöldségek is megtalálhatók amelyek azonnal elkészíthetőek a főzőlap és a serpenyő segítségével. A csomagban található konyhaeszközök között kés, villa, kanál, keverőkanál is megtalálható amelyekkel profi módon készítheti el gyermeked a piknikre szánt ételt.  Jellemzők:  - Hordozható pink minikonyha - Összecsukható tárolódobozban - Zöldségekkel - 21db-os szett - Anyaga: Műanyag", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-pink-jatekkonyha-keszlet-borondben-21db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75282", "title": "Dream Girl: Mini orvosi szett pulttal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/kl571271-magic-doktor-szett-pulttal-pink.webp", "desc": "Gyermeked számára egy különleges szettet hoztunk el, melyben egy orvosi mini szett található meg. A mini viszont nem a készlet darabszámára, hanem azok méretére vonatkozik, hiszen a termék 46x35,5cm-es méretet kapott. A szettben egy orvosi pult található meg, melyen mindennek megtalálhatjuk a megfelelő helyet. A szettben sztetoszkóp, mikroszkóp, különböző eszközök és tálca is helyet kapott, melyekkel gyermeked és babája egyből neki állhat a gyógyításnak. Szerezd be számára, és már kezdődhet is a játék.  Jellemzők: - orvosi szett - mini méret - rózsaszín megjelenés - sztetoszkóppal és kiegészítőkkel - részletes kialakítás - mérete: 46x11x35,5cm", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdream-girl-mini-orvosi-szett-pulttal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74882", "title": "Sherman tank modell fém építőjáték 287db-os szett bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/sherman-tank-fem-epitojatek-szett-287dbos-borondben-4570.webp", "desc": "Ebben a fekete kofferben egy összesen 359db alkotóelemből álló fém építőjáték található amelyekből egy Sherman tank állítható össze. Használatával gyermeked kiválóan fejlesztheti készségeit, többek közt a kézügyességét, mozgás koordinációját, finommotoros készségeit, figyelmét és logikáját egyaránt. Az összeszerelési útmutató segítségével mindent a pontos helyére rögzíthet, amely végeredményül pontosan a képen látható tankot fogja adni. A fém építőjáték szett 8 éves kortól ajánlott és összeszerelés után egy mutatós modell készülhet el, amely a gyerekszoba díszeként is felhasználható.  Jellemzők:  - Sherman tank modell fém építőjáték - 287db alkotóelem - Különböző méretű és formájú alkatrészek - Csavarok, alátétek és anyák - Összeszerelési útmutató - Hordozható műanyag bőröndben - Anyaga: fém - Ajánlott: 8 éves kortól", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsherman-tank-fem-epitojatek-359db-os-szett-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75430", "title": "ABC írott kisbetűs formaillesztő színes fa puzzle 26db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/abc-formaillesztos-fa-puzzle-kirakos-3704.webp", "desc": "Szerezz be gyermeked számára egy ABC írott kisbetűs formaillesztő játékot amely akár már három éves kortól használatba vehet és megismerkedhet a betűkkel, hogy később az iskolában könnyű dolga legyen a tanulás alkalmával. A szett összesen 26db különböző színű betűt tartalmaz és mindegyiknek megvan a saját helye az illesztőtábla felületén. Gyermeked használatával nagyban fejlesztheti a kézügyességét, finommotoros készségeit és megismerkedhet a színekkel, betűkkel egyaránt.  Jellemzők:  - ABC írott kisbetűs formaillesztő puzzle - Színes fa anyag - 26db-os szett - Illesztőtáblán - Ajánlott: 3 éves kortól", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-irott-kisbetus-formailleszto-szines-fa-puzzle-26db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77553", "title": "Maszat öltözik mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/maszat-oltozik.webp", "desc": "Sári már nagylány, egyedül öltözik. Maszat is nagyfiú! Vajon ő is fel tudja venni egymaga a pólót, a nadrágot, a zoknit? Hűvös időben sapka-sál is kell - de legalábbis bukósisak! A második mesében Maszat levelet kap - aztán pedig levelet ír. Méghozzá igazi levelet, igazi borítékban, igazi bélyeggel! Ti tudjátok, hogy működik a posta? Ebben a nagyszerű mesekönyvben erre is fény derül, így igazán tanulságos olvasmány a kicsik számára.  Jellemzők: - Ifjúsági irodalom - 48 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaszat-oltozik-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77620", "title": "Uborkától a pingvinig - Pickles to Penguins! Társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/uborkatol-a-pingvinig-tarsasjatek.webp", "desc": "Az Uborkától a pingvinig a gyors észjárás játéka így egyaránt szórakoztató lesz a gyerekek és a felnőttek számára is! Kapcsold össze a képeket, hogy nyerj! Szabadulj meg minden kártyádtól úgy, hogy megtalálod a közös pontot a kártyák között! Ne siess, azért gondold át alaposan, hiszen a nem megfelelő a kapcsolat még büntető kártyát is vonhat maga után! Több száz kép, de vajon hányat tudsz összekapcsolni? Juss el te is az uborkától a pingvinig! Szórakoztató társasjáték az egész család vagy baráti társaság számára! Tökéletes választás egy party alkalmával hiszen a játékosok száma szinte bármennyi lehet!  Jellemzők: - Uborkától a pingvinig társasjáték - A játék magyar nyelvű - Játékosok száma: 2 vagy több játékos - Játék idő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fuborkatol-a-pingvinig-pickles-to-penguins-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77502", "title": "Verdák 3 ötrészes homokozó készlet", "img": "https://www.jatekshop.eu/upload_files/products/mondo-verdak-3-homokozo-szett-18532.webp", "desc": "A Verdák 3 grafikájával díszített homokozó készlet gyermeked nagy kedvencévé vállhat, hiszen minden olyan eszközt tartalmaz amelyekkel azonnal megkezdheti a homokvár építést a kertben játszva. A szettben egy nagy méretű vödröt, egy gereblyét, egy lapátot, egy szitát és egy homokozó formát is találhatsz. A vödör kiválóan alkalmas a homokvár bástyáinak elkészítéséhez, ehhez csupán csak megkell tölteni homokkal, majd a feje tetejére fordítva óvatosan lehúzni a vödröt a homokról és máris elkészült a homokvár első bástyája.  Jellemzők:  - Verdák 3 design - nagy méretű vödör Ø 17 cm - 1db lapát, 1db gereblye, 1db homokozó forma, 1db szita - Anyaga: műanyag", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-otreszes-homokozo-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78223", "title": "Tesoro Unikornis iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/teseoro-unikornis-iskolataska-hatizsak.webp", "desc": "Ez a fantasztikus iskolatáska kicsiknek és nagyoknak egyaránt remek választás. A strapabíró, lakkos anyagnak köszönhetően a hátizsák könnyen tisztítható és tisztán tartható. A vállpántok állíthatóak, hogy mindig megfelelően a hátra simuljon és kényelmes legyen. Az iskolatáska viszonylag kis mérete ellenére két cipzáros rekeszének és két oldalzsebének köszönhetően sok iskola- és írószer tárolására képes. A látványos Unikornis minták egyedivé és divatossá teszik.  Jellemzők: - Tesoro Unikornis hátizsák - Állítható vállpántok - Oldalzsebek Mérete: 26x21x10cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-unikornis-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78244", "title": "Fém ásó fa nyéllel 60cm-es több változatban", "img": "https://www.jatekshop.eu/upload_files/products/aso-60cm-es-fa-nyellel-tobb-valtozatban.webp", "desc": "A kertbe vagy a homokozóba egyaránt remek választás ez a strapabíró, fém fejjel és fa nyéllel rendelkező ásó. Az ásó kisebb és nagyobb gyermekek számára is kényelmesen használható, íves végének köszönhetően még keményebb talajba is betolható ásás közben. A fém és fa anyaghasználat gondoskodik a hosszú, problémamentes használatról. Az ásó két színváltozatban érhető el, melyet kérünk a megrendelés feladásakor a megjegyzés menüpontban jelezni.   Jellemzők: - Fém ásó két színváltozatban - Fém fejrész - Fa nyél - 60cm-es hossz Az ár egy változatra értendő!", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-aso-fa-nyellel-60cm-es-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78607", "title": "Modelight 100g-os piros gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-100g-os-piros-gyurma.webp", "desc": "Az élénk piros színnek remek hasznát vesszük a gyurmamodellek készítésekor, hiszen akár növények, akár állatok megalkotásakor fontosak. A Carioca Modelight gyurma termékcsaládja kicsik és nagyok számára egyaránt remek lehetőséget biztosít a modellezésre. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 100g", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-100g-os-piros-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78609", "title": "Modelight 100g-os sárga gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-100g-os-sarga-gyurma.webp", "desc": "A Carioca Modelight gyurmák ideális választást biztosítanak a kezdő modellezőknek és a gyerekeknek egyaránt. A könnyen keverhető színek közt a sárga fontos, hiszen növények, állatok és tárgyak is gyakorta viselik ezt a színt. A Carioca Modelight gyurma termékcsaládja kicsik és nagyok számára egyaránt remek lehetőséget biztosít a modellezésre. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-100g-os-sarga-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78725", "title": "Marvel: Metalfigs Venom fém figura 10cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/marvel-metalfigfs-venom-figura.webp", "desc": "Venom egy igazán különleges szuperhős, ami nagyon érdekes utat járt be. Valójában egy szimbióta űrlényről van szó, aki elsőként Pókemberrel találkozott, felerősítve a hálószövő képességeit, de le is másolva azokat, így később igen komoly ellenfélként csaptak össze. A Metalfigs figurák rendkívül részletgazdag kidolgozást kaptak, nagyjából tíz centiméter magasak, és teljes egészében fémből készültek így akár a gyűjtők számára is izgalmas és szó szerint súlyos ajándéknak számítanak.  Jellemzők: - Metalfigs Marvel figura - Venom karakter - Részletgazdag kidolgozás - A figura mérete kb 10 cm - Anyaga: fém", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-metalfigs-venom-fem-figura-10cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pókember játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78632", "title": "Magic Erasable 10db-os színes filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-magic-erasable-10-dbo-os-filctoll-szett.webp", "desc": "Ha különleges filctollszettet szeretnénk gyermekünknek, akkor a Carioca fantasztikus Magic Erasable filctollai biztosan elnyerik majd tetszésünket. A filctollak különlegessége, hogy a szett egy fehér színű filcet is tartalmaz, mely a többi színt képes eltüntetni a papírról ott, ahol rajzolunk vagy színezünk vele a már előtte használt színeken. Ennek köszönhetően a rajzok nem csak javíthatóak, hanem izgalmas módon alakíthatóak is.  Jellemzők: - Carioca Magic Eraser 10db-os filctoll szett - A fehér filc kitörli a többi színt - Élénk színek - Különlegesen használható - Gyerekeknek ideális színezésre", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-erasable-10db-os-szines-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78994", "title": "Heroes: Műanyag tolltartó kétrekeszes, többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-tolltarto-ketrekeszes.webp", "desc": "A tolltartó egyetlen iskolás hátizsákjából sem hiányozhat, azonban ha egy igazán különleges darabot szeretnénk a gyerekeknek választani, akkor ez a műanyag változat egészen biztos, hogy remek választás lesz. A tolltartó mindkét fedele felnyitható, és az egyik alatt egy összefüggő, míg a másik alatt egy osztott rekesz található. A nagyobb részben kényelmesen elférnek a tollak és ceruzák, míg a kisebb rekeszekben a radírok, hegyezők és egyéb apróságok számára van hely. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Műanyag tolltartó - Két oldalról nyitható - Egy nagy és egy osztott rekesszel - Többféle színben", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-muanyag-tolltarto-ketrekeszes-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79059", "title": "Szilaj: Pónik és barátaik pajtában meglepetés csomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/szilaj-meglepetes-pajta-ponival-es-babaval.webp", "desc": "A Szilaj mesefilm hatalmas sikert aratott a mozikba, így nem csoda, hogy televíziós sorozat is készült belőle első sorban a kislányok legnagyobb örömére. Ebben a meglepetéscsomagban a kislányok az egyik mesehőst találják, és természetesen egy lovat is, sőt az egész egy pajta épületben van elrejtve néhány kisebb apró kiegészítő társaságában. A csomagokban a hat különféle szett egyikre rejtőzik, így a legelszántabbak megpróbálhatják az egész gyűjteményt megszerezni, aminek a segítségével könnyedén felidézhetik a mesék legjobb pillanatait. Az ár egyetlen termékre vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Meglepetés csomag - Pajta épület - Pónival és babával - Kiegészítőkkel - A póni mérete kb 5 cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszilaj-ponik-es-barataik-pajtaban-meglepetes-csomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79274", "title": "Spirit: Krepp papír lila színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-lila-8791.webp", "desc": "Szerezz be alapanyagaid közé egy magas minőségű krepp papír tekercset amely összesen 2méter hosszú anyagot tartalmaz amely 50cm széles és rengetegféleképpen felhasználható a kreatív kézműves alkotások során. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható. A krepp papír könnyedén vágható, ragasztható és színezhető.  Jellemzők:   - Lila színű krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-krepp-papir-lila-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79280", "title": "Spirit: Ergonomikus olló puha markolattal többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-relax-ollo-tobbfele-szinben-5619-2.webp", "desc": "Szerezz be akár gyermeked számára, akár az otthoni háztartásba vagy az irodai munkára egy kiváló minőségű, ergonomikus markolattal rendelkező ollót amely lekerekített heggyel rendelkezik a magasabb biztonság érdekében és kiválóan vág papírt, kartont és más egyéb anyagokat. Az olló 13cm-es mérettel rendelkezik amely akár a tolltartóban is elférhet. Válaszd ki azt a színt, amely a leginkább szimpatikus és szerezz be egy magas minőségű ollót a mindennapok megkönnyítésére.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Ergonomikus olló - Iskolai és irodai felhasználásra - Lekerekített hegy - Puha gumírozott markolat - Többféle színben - Méret: 13cm", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ergonomikus-ollo-puha-markolattal-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79687", "title": "Tech Truck betonkeverő mixer 23cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/tech-truck-betonkevero-23cm.webp", "desc": "A nagy építkezéseken lehet a legvagányabb munkagépeket látni, azonban a betonkeverő autókat a hétköznapi házak építésén is meg lehet figyelni, hiszen a hatalmas keverődobban kényelmesen elfér annyi beton, amennyi egy ház alapjához szükséges, így egy ilyen járgány egészen biztos, hogy nem hiányozhat a gyerekek járműparkjából. A Tech Truck munkagépek nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek élénk színekkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Tech Truck munkagép - Betonkeverő - Élénk színek - Kiváló minőségű műanyag - Mérete kb 23 cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-betonkevero-23cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79746", "title": "Heroes of Goo Jit Zu: DC Comics Super Heroes Batman vs Joker játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jit-zu-dc-superheroes-batman-vs-joker.webp", "desc": "Batmann és Joker a két legnagyobb ellenlábas, akik időről időre összetűzésbe kerülnek egymással Gotham sötét utcáin, azonban ebben a csomagban két egészen különleges figura található, így a mostani harcuk is egészen rendhagyó lesz, aminek csak a gyerekek képzelete szabhat határt. A Heroes of Goo Jit Zu játékfigurák a részletgazdag kidolgozásukkal épp úgy belopják magukat a gyerekek szívébe, mint a különleges szuper képességeikkel, aminek köszönhetően valóban olyanok, mint a képregények szuperhősei, így garantáltan izgalmas és egyedi történeteket lehet kitalálni a számukra. Áruházunk kínálatában a többi Goo Jit Zu hős is megtalálható.  Jellemzők: - Goo Jit Zu hősök - DC Comics Super Heroes figura - Részletgazdag kidolgozásuk - Szuper képesség - Mérete kb 10 cm", "price": 15899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-dc-comics-super-heroes-batman-vs-joker-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80048", "title": "St.Right Kétvégű színes ceruza 24db-os szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/stright-ketvegu-szines-ceruza-szett-24db-os.webp", "desc": "Ebben az egyetlen csomagban csaknem félszáz különféle szín található meg a gyerekek legnagyobb örömére, ráadásul a megszokott árnyalatok mellett arany és ezüst szín is helyet kapott, a háromszöglető kialakítás pedig még különlegesebbé teszi. A St.Right színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas.  Jellemzők: - St.Right színes ceruza - Háromszögletű kialakítás - Jól hegyezhető - Intenzív és telített színek - Tökéletes rajzoláshoz és színezéshez - 24 darabos csomag - 48 szín - Ceruzahegyezővel - Arany és ezüst színek", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-ketvegu-szines-ceruza-24db-os-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80381", "title": "ICO: Student Art kockás spirál füzet A/4 70 lapos", "img": "https://www.jatekshop.eu/upload_files/products/mintas-negyzetracsos-fuzetek-tobb-valtozatban-21.webp", "desc": "Készülj a tanévre a gyermeked számára egy stílusos füzettel, melyet több színben is beszerezhetsz a tanuláshoz! A négyzetrácsos lapokkal ellátott iskolai füzet remekül használható jegyzeteléshez vagy akár matematika órán szerkesztéshez is, így a gyerekek számára is hasznos kiegészítő lesz. A négy különböző színnel más-más tantárgyakat jelölhetsz, így annak külseje árulkodó lesz a tantárgyat illetően is. A feltüntetett ár egyetlen termékre vonatkozik, melyet bármely változatban szállíthatunk. Választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Minőségi kialakítás - Terjedelme: 70 lapos - Mérete: A/4-es méret - Spirálozott kialakítás - Kockás lapok - Art design - 4 színváltozatban", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-art-sima-spiral-fuzet-a-4-70-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80503", "title": "Stabilo: Shine szövegkiemelő narancssárga színű", "img": "https://www.jatekshop.eu/upload_files/products/shine-szovegkiemelo-narancs.webp", "desc": "Ez a különleges kidolgozású szövegkiemelő filc egészen biztos, hogy mindenkinek a kedvence lesz, különösen, hogy az élénk narancssárga színe azonnal oda vonzza a szemet, ahol a szöveg legfontosabb részeit megjelöltük. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra és aláhúzásra épp úgy alkalmas, mint szövegkiemelésre. A kényelmes fogást garantáló softgrip felületnek és a kiszáradás elleni négy órás védelemnek köszönhetően az órákig tartó koncentrált munka nem jelent problémát.  Jellemzők: - Shine szövegkiemelő - Egyedi forma - Élénk szín - Kiváló minőség - Vonalvastagság 2-5mm - 4 órás kiszáradás védelem", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-shine-szovegkiemelo-narancssarga-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81438", "title": "2az1-ben szivacslövő fegyver háromféle tölténnyel 25,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm477598-eva-szivacslovo-fegyver.webp", "desc": "A szivacslövő fegyver partik rengeteg szórakoztató de egyben izgalmas percet okoz a játékosoknak. Ehhez egy remek kiegészítőt hoztunk most el, mely nem más, mint egy kettő az egyben szivacslövő, mely nem csak a hagyományos hosszúkás töltényt képes kilőni, de még golyókat is. Ezt egy átalakítható fejjel lehet kivitelezni, így akár tapadókorongos, szivacs töltényes vagy golyó kilövésre is át lehet állítani azt. A fegyver kiváló minőségű anyagokból készült, így sokáig lehet majd használatban, használata pedig biztonságos, ám ettől függetlenül figyelemmel javasolt annak használata.  Jellemzők: - 2az1-ben szivacslövő fegyver  - kiváló minőség  - mérete: 25,5cm- 16,5cm  - három féle tölténnyel  - strapabíró", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2az1-ben-szivacslovo-fegyver-haromfele-toltennyel-25-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81936", "title": "Fashion hercegnő baba báliruhában kalappal", "img": "https://www.jatekshop.eu/upload_files/products/mkm676903-hercegno-baba-kalappal.webp", "desc": "Gyermeked betekintést nyerhet a hercegnők világába ezzel a babával, ami divatos és nagyon csajos megjelenést kapott. A baba rózsaszín báli ruhája kiváló minőségű anyagokból készült, csipke felső rétege pedig még egyedibbé teszi annak megjelenését. Ha ez a csodás ruha nem lenne elég, még egy rózsaszín kézitáskát is kapott, ráadásul egy a ruhához tökéletesen passzoló kalappal is fel lett öltöztetve, mely hosszú hajában remekül mutat. Szerezd be és lepd meg gyermekedet ezzel a különleges babával és már kezdődhet is a divatbemutató, ahol ő és a hercegnő baba léphetnek a kifutóra.  Jellemzők: - hercegnő baba - hosszú hajjal - báli ruhában - kalappal és kiegészítőkkel - mérete: 30cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-hercegno-baba-baliruhaban-kalappal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81777", "title": "Hordozható barkácsasztal tárolóban 34,5x22x41cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl676715-hordozhato-barkacsasztal.webp", "desc": "Kisfiad szeretné kivenni a részét a különböző javítási munkákból? Ha igen, ezt a szettet neki találták ki, hiszen rengeteg szerszám található meg benne, melyekkel otthon bármit megjavíthatnak majd, a játéknak pedig csak képzelőereje szabhat határt. A szerszámok között fúrót, fogókat, villáskulcsot és csavarokat is találhat majd gyermeked, ráadásul a tárolót asztallá lehet alakítani, de összecsukva egy buszt jelenít meg, amit kényelmesen lehet hordozni, így bárhol játszani tud majd vele gyermeked.  Jellemzők: - szerszám szett - hordozható tárolóban - szerszámokkal - mérete: 34,5x22x41cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-barkacsasztal-taroloban-34-5x22x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82163", "title": "Molto: Urban Trike kék tricikli", "img": "https://www.jatekshop.eu/upload_files/products/urban-trike-tricikli-kek.webp", "desc": "A legkisebbek is megismerkedhetnek a bringázás élményével ennek a nagyszerű triciklinek köszönhetően, és mindezt teljes biztonságban tehetik a szülők legnagyobb örömére. Az Urban Trike háromkerekű tricikli a vidám színeivel és biztonságos kialakításával a tíz hónapos korosztály részére készült. Az első keréken kialakított taposópedál könnyen használhatóvá, míg a nagy műanyag ülés kényelmesé teszi a gyerekek számára. A biztonságról az üléshez rögzíthető biztonsági öv, valamint az állítható hosszúságú fogórúd is hozzájárul.  Jellemzők: - Urban Trike tricikli - Kék színben - Kényelmes kialakítás - Biztonsági öv - Fogórúd", "price": 22390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-urban-trike-kek-tricikli.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82173", "title": "Molto: Blocks kockafaló gigantosaurus dinós építőkocka szett hanggal 30db-os", "img": "https://www.jatekshop.eu/upload_files/products/bloks-dinos-epitokocka-szett-30db-os.webp", "desc": "Megérkezett a hatalmas gigantosaurus, aki mérges morgások közepette falja fel a színpompás, nagy méretű Molto Bloks építőkockákat. A több mint 65cm-es strapabíró műanyag dinoszaurusz figura szája óriásira tátható és a gyomra egy szempillatás alatt elnyeli a kockákat, így egyben tárolóként is funkcionál. A dinó végtagjai mozgathatóak és játék közben még hanghatással is szórakoztatja a gyerekeket. Az összesen 30db-os építőjáték szettben különlejes mintákkal ellátott kockák is találhatóak, melyek akár még a gigantosaurus hátára is feltehetőek tetszés szerint, így a kicsik egyedi dinoszauruszt is építhetnek. Ha vége a játéknak, a kockák a gigantosaurus gyomrában pihenhetnek majd a következő játékig, ahol a dinó pocakjának egyszerű kinyitásával azonnal hozzáférhetőek lesznek.   Jellemzők: - Kockafaló gigantosaurus - Hangeffektek - Nagy méretű kockákkal - 30db-os szett - Élénk színek - Gigantosaurus mérete: kb. 65cm", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-blocks-dinos-epitokocka-szett-30db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82536", "title": "Electrolux botmixer fából", "img": "https://www.jatekshop.eu/upload_files/products/klein-toys-electrolux-talas-mixer-fabol-74058k.webp", "desc": "Lepd meg gyermeked ezzel az Electrolux Tálas mixerrel, aminek tartozéka még egy tál is. Ebben a konyhai robotgépben minden megtalálható, amire a konyhát és a főzést szerető gyerekeknek szükségük van. Ez a robotgép a valódi háztartási készülékek hű utánzata. Természetes fából készült, minden részletre figyelve, beleértve az állítható testet és a  forgó keverőelemet. A már meglévő háztartási játékok kiváló kiegészítője is lehet. Keresd kínálatunkban további konyhai felszereléseinket is!  Jellemzők: -Elektrolux Tálas mixerrel -forgó keverőberendezésssel -állítható testtel -műanyag edénnyel -anyaga: fa -Doboz mérete:20x12x19cm -kiváló minőség", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felectrolux-botmixer-fabol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82677", "title": "Csillogó mesevilág - A kicsi pingvin nagy kalandja mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/csillogo-mesevilag-a-kicsi-pingvin-nagy-kalandja.webp", "desc": "A kicsi pingvin megunta, hogy egész nap csak a lábát lógatja a jeges vízbe. Elindul hát kalandot keresni... Igen ám, de vajon merre van a kaland? És tényleg a kaland az, amire a világon a legjobban vágyik? A gyerekek ennek a kis mesekönyvnek a segítségével a kicsi pingvinnel tarthatnak a kaland keresése közben, és meglátják, hogy mennyi izgalmas élmény vár rá! Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.   Jellemzők: - Jelleg: mesekönyv - Méret: 230 × 230 - Oldal: 20 - Kötészet: cérnafűzött - Borító: bélelt borító  A TERMÉK NYELVE: MAGYAR", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillogo-mesevilag-a-kicsi-pingvin-nagy-kalandja-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83249", "title": "Be Wild maci mintás normál méretű ajándéktáska 11x6x14cm-es", "img": "https://www.jatekshop.eu/upload_files/products/be-wild-maci-mintas-normal-meretu-ajandektaska.webp", "desc": "Ez a csodaszép normál méretű Be Wild maci mintás ajándéktáska tökéletes választás, ha szerettünk számára szeretnénk az ajándék átadásának pillanatát még emlékezetesebbé tenni. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 11x6x14cm Anyaga: Fényes laminált papír", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbe-wild-maci-mintas-normal-meretu-ajandektaska-11x6x14cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83369", "title": "PowerTool elektromos láncfűrész gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/powertool-lancfuresz.webp", "desc": "A láncfűrész leginkább az erdőgazdálkodásban használatos a fák lombozatának vagy ágainak lefűrészelésére, erdőtüzek esetén tűzgátak létrehozására, egyébként pedig a tűzifa begyűjtésére és aprítására. Bizonyos különleges kialakítású láncfűrészek alkalmasak fa- illetve jégszobrok készítésére. Speciális láncfűrészek léteznek a beton darabolására is. Ez a játék láncfűrész az eredeti darabnak a pontos mása, amit játék közben hangok és a funkcionális működés tesz még érdekesebbé a gyerekek számára.  Jellemzők: - PowerTool elektromos láncfűrész - Élethű kidolgozás - Elemes meghajtás - Anyaga: műanyag", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpowertool-elektromos-lancfuresz-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83822", "title": "Gratulálunk! mintás közepes méretű ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/gratulalunk-baby-mintas-kozepes-ajandektaska-18x23x10.webp", "desc": "Babaváró bulikra az ajándékok átadására remek választás ez a különleges  Gratulálunk!  felirattal ellátott ajándéktáska. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: Fényes laminált papír", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgratulalunk-mintas-kozepes-meretu-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83928", "title": "DC Comics: The Batman játékfigura 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-the-batman-jatekfigura-30cm.webp", "desc": "Hamarosan egy új Batman filmmel bővül majd a népszerű DC szuperhős története, és most itt a nagyszerű lehetőség, hogy egy harminc centiméteres, a film alapján kidolgozott figura kerüljön a rajongók polcaira, vagy éppen a kis srácok játékai közé, ami garantáltan izgalmas kalandok ígér a számukra. A figura a The Batman című film alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - Batman játékfigura - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - A figura mérete kb 30 cm", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-jatekfigura-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83933", "title": "DC Comics: The Batman játékfigura és Batmobile játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-the-batman-jatekfigura-batmobile-jargannyal.webp", "desc": "Ebben a csomagban a legújabb Batman film alapján készült Batmobile és természetesen maga Batman található meg. A részletgazdagon kidolgozott, tíz centiméteres figura végtagjait több mint tíz ponton lehet mozgatni, így a legizgalmasabb akciókat újra és újra el lehet vele játszani, sőt akár a készletben található járgányba is be lehet ültetni. A kocsi nem csak egy Batmobilehoz méltó vagány külsőt kapott, hanem fény és hang hatásokkal teheti még izgalmasabbá a gyerekek játékélményét, így biztosak vagyunk abban, hogy minden Batman és képregény rajongó kis srácnak elnyeri majd a tetszését.  Jellemzők: - Batman játékfigura - A The Batman film alapján - Részletgazdag kidolgozás - Mozgatható végtagokkal - A figura mérete kb 30 cm", "price": 25190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-the-batman-jatekfigura-es-batmobile-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85026", "title": "Colorboom Collection: Pixel puzzle 1500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/31689-1.webp", "desc": "Aki imádja a színpompás képeket, azoknak a Colorboom Collection minden egyes darabja remek választás, jól lehet az ezerötszáz darabos puzzle összerakása közel sem olyan egyszerű feladat, azonban az elkészült kép garantáltan bármelyik szoba falán remekül fog mutatni. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 84 x 60 cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorboom-collection-pixel-puzzle-1500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84895", "title": "Sycomore: Lányos modellkészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/cre4060-sycomore-modellkeszito-lanyos-1.webp", "desc": "Ez a modellkészítő igazán szuper ajándék lehet mindazon gyermekek számára, akik szeretik a kreatív játékokat. A készlet 12 db különböző nyomtatott figurát tartalmaz, amelyeket tetszés szerint ki lehet színezni majd ollóval kivágni őket. Ezt követően az anyukákat is bele lehet vonni a játékba , hiszen a kivágott figurákat egy percre a sütőbe kell helyezni, hogy hő hatására átalakuljanak és megkeményedjenek. Amint a figurák összezsugorodtak csemetéd már fel is tudja akasztani a nyakláncra medálnak , vagy akár szobáját is díszítheti vele, de akár kiváló ajándék is bizonyulhat barátok , családtagok részére.  Jellemzők -12 db különböző nyomtatott figurát tartalmaz -készségfejlesztő -sütőbe helyezhető ( 1perc ) -kiváló minőség", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-lanyos-modellkeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84916", "title": "Sycomore: Mini Álomfogó kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/cre1031-sycomore-mini-alomfogok-kreativ-szett-1.webp", "desc": "Gyermekeddel közösen elkészíthetitek ezt a nagyon mutatós álomfogót. Az álomfogó, más néven: álomcsapda az észak-amerikai indián kultúrában kézzel készült tárgy, aminek alapját fából készült karika adja, melyre laza hálót szőnek. Az indiánok hisznek benne, hogy az álomfogó kiszűri a rossz álmokat: „A jó álmok átjutnak a nyíláson, a rossz álmok viszont csapdába esnek a hálóban, s elvesznek a hajnal fényében.” A doboz tartalma fa karikákat, tollakat, gyöngyöket, és hat eltérő típusú fonalat tartalmaz. Díszek, karkötők, vagy ékszerek készítéséhez is kiváló lehet.  Jellemzők: -fa karikák -tollak -gyöngyök -hat eltérő típusú fonal -minden fonál egy méter hosszú -kiváló minőség", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-mini-alomfogo-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84945", "title": "Sycomore: Színezz matricákkal - Állatok", "img": "https://www.jatekshop.eu/upload_files/products/cre44032-sycomore-matricakkal-szinezo-szett.webp", "desc": "Gyermeked számára egy különleges szettet hoztunk el, ami remek időtöltést is nyújt számára, valamint az elkészült képeket ki is teheti otthon. A szettben több különböző állat képe található meg, melyeken az állatok fekete-fehér színűek, ugyanis ezeket neki kell élettel megtöltenie. Ehhez több különböző formájú matrica található a csomagban, amiket a megfelelő formákba illesztve használhat fel, így megszínezve azokat. Szerezd be és kezdődhet is a kreatív délután.  Jellemzők: - matricákkal színező - állatos képekkel - matricákkal - kiváló minőség", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-szinezz-matricakkal-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85260", "title": "Állatos buborékfújó pisztoly 60ml-es", "img": "https://www.jatekshop.eu/upload_files/products/vagany-allat-pajtik-kozepes-buborekfujo-pisztoly-dulcop.webp", "desc": "Ez a fantasztikus Dulcop buborékfújó pisztoly remek választás a gyerekek számára, ugyanis elem nélkül is könnyedén működtethető. A szett tartalmazza a buborékfújó folyadákot és egy kis tálkát is, amibe a folyadék önthető és a pisztoly csöve belemártogatható. Minden Dulcop buborékfújó folyadék hipoallergén, gluténmentes, valamint nikkel és kathonmentes, így a gyerekek biztonságosan használhatják.   Jellemzők: - Dulcop buborékfújó - Biztonságosan visszazárható - Hipoallergén anyag - Gluténmentes - Nikkel és Kathonmentes - Kiöntőtálka - Elem nélküli működés - 60ml folyadék", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-buborekfujo-pisztoly-60ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85683", "title": "Spirit: Piros gumis karton mappa a4-es 30mm-es vastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/405533-1.webp", "desc": "Gondoskodj arról, hogy a legfontosabb iratok vagy dokumentumok ne kallódjanak el, és erre mi is lehetne alkalmasabb, mint egy élénk piros színű karton mappa, amiben kényelmesen elfér minden, és még a fizikai sérülések ellen is megvédi azokat. A Spirit karton mappái vastag és strapabíró karton anyagból készültek és olyan kialakítást kaptak, aminek köszönhetően harminc milliméter vastagságban tárolhatunk benne papírokat, füzeteket és egyéb iroda vagy írószereket, így az íróasztalon legalább olyan hasznos, mint az aktatáskában.  Jellemzők: - Karton mappa - Gumis kialakítás - 30mm vastagság - Színe: piros - Mérete: A4", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-gumis-karton-mappa-a4-es-30mm-es-vastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85800", "title": "Mechanikus töltőceruza szett 0,7mm többféle színben - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40288.webp", "desc": "A mechanikus ceruza, vagy közismertebb nevükön rotringok, remek választásnak számítanak a tervezőknek épp úgy, mint azok számára, akik sokat jegyzetelnek, de nem akarják ceruzahegyezéssel múlatni az időt. A kiváló minőségű Carioca ceruza, egy kényelmes, műanyag ceruzatestet kapott, automatikus hegyadagolással van ellátva és antibakteriális fogórész óvja a használóját a fertőzések elkapásától. A ceruzához 0,7 milliméteres grafit hegyet lehet használni, ami garantáltan vékony vonalakat eredményez, és amiből egy húsz darabos utántöltő csomag a készlet része.  Jellemzők: - Mechanikus töltőceruza - Többféle színben - Hegy vastagság: 0,7mm - Antibakteriális fogórésszel - 20 darabos tartalék hegy csomag", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmechanikus-toltoceruza-szett-0-7mm-tobbfele-szinben-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85922", "title": "Minnie egér mintás homokozó vödör - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-vodor.webp", "desc": "A vödör az egyik legnépszerűbb kerti játék, hiszen számtalan hasznos funkcióját kihasználhatják a gyerekek úgy mint homok formázás, vagy éppen homok vagy víz szállítása. A kerti homokozóban éppen olyan jó móka a kis lapáttal megtölteni, majd kiborítani a tartalmát, mint mondjuk a vízparton homokvár alapját elkészíteni a vödörrel. A kislányoknak garantáltan elnyeri a tetszését, hiszen az egyik legnépszerűbb Disney figura, Minnie egér és kedvenc cicája látható rajta. A kiváló minőségű műanyagnak köszönhetően pedig biztosak lehetünk abban, hogy ez a vödör több szezonon keresztül lesz a gyerekek kedvelt játéka.  Jellemzők: - Minnie egér minta - Nagy méretű vödör - A vödör átmérője Ø 17 cm - Anyaga: műanyag", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-mintas-homokozo-vodor-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86351", "title": "Ars Una: Midnight Wish A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/50211296.webp", "desc": "A Midnight Wish dosszié mintája mintha egy mesekönyv illusztrációja lenne, ami a varázslatos színeivel és a gyönyörű szarvasos mintájával egészen biztos, hogy elnyeri majd a gyerekek tetszését, és örömmel gyűjtik össze benn a legjobban sikerült rajzaikat, vagy az iskolai jegyzeteiket. A dosszié az A/4-es méretének köszönhetően minden elterjedt lapmérethez kiválóan használható, a fedlapja egy gumis madzaggal könnyedén fixálható, így biztosak lehetünk abban, hogy a benne elhelyezett lapok és dokumentumok nem fognak összegyűrődni illetve elkallódni.  Jellemzők: - Szarvasos mintával - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-midnight-wish-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86420", "title": "Faber-Castell: Black Edition színes ceruza 24db-os szett fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/116425.webp", "desc": "A Black Edition színes ceruza készlet különlegessége, hogy a ceruzatest fekete fából készült és puha hegyének köszönhetően ideális választás a sötét felületekre is. A ceruzák fekete festést kaptak, így igazán egyedi megjelenéssel büszkélkedhetnek, amit még elegánsabbá tesz, hogy az egész készlet egy nagyon praktikus fém dobozba kapott helyet. A mutatós külső olyan praktikus dolgokkal párosul, mint a háromszögletű kialakítás, a törésálló SV kötés és a ragyogó színek. A ceruzák fenntartható erdőgazdálkodásból származó faanyagból készültek a környezettudatosság jegyében.  Jellemzők: - Black Edition színes ceruza  - 24 darabos szett - Háromszögletű kialakítás - Fekete fa - Ragyogó színek - Törésálló az SV kötés - Fenntartható erdőgazdálkodásból származó fa", "price": 7599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-szines-ceruza-24db-os-szett-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86513", "title": "Mickey egér 3D mintás ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/562938-1.webp", "desc": "A gyerekek egészen biztos, hogy örömmel fogják összekészíteni a óvodában szükséges dolgaikat ebbe a Mickey egeres, három dimenziós mintával díszített kis hátizsákban, aminek a nagy fülei garantáltan mosolyt csal az arcukra. A táska egy kényelmes, széles, párnázott, állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska két nagy cipzáras rekesszel, és oldalsó hálós zsebekkel rendelkezik, így a kicsik egyszerűen és könnyedén és rendszerezetten tudnak bepakolni. A táska felső részen egy fogantyú is kialakításra került, így kézben is lehet vinni.  Jellemzők: - Mickey egér 3D mintával - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-3d-mintas-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86630", "title": "Focis prémium kétrekeszes iskolatáska, hátizsák 37x20x31cm", "img": "https://www.jatekshop.eu/upload_files/products/643071.webp", "desc": "A sport rajongó kis srácok egészen biztos, hogy örömmel készítik majd össze a tanszereiket egy ilyen vagány, foci mintás hátizsákba, aminek a mutatós külseje, kényelmes és praktikus kialakítással társul. A táska kétrekeszes kialakításának, párnázott laptop zsebének és a további belső zsebeknek köszönhetően könnyedén rendszerezhető. Az első és oldalsó kisebb, szintén cipzáros zseb az apróbb tárgyak számára, tolltartónak pénztárcának és lakáskulcsnak lett kialakítva. Használható akár egy osztálykirándulás közben is, hiszen biztosak lehetünk benne, hogy hosszú távú viselet során is kényelmes lesz az állítható vállpántoknak és a párnázott, szellőző hátrésznek köszönhetően. A hosszútávú használatról pedig a megerősített alsórész és a vízhatlan, strapabíró anyag gondoskodik.  Jellemzők: - Prémium hátizsák - Kétrekeszes cipzáros kialakítás - Párnázott laptop zsebbel - Állítható párnázott vállpánt - Anatómiailag profilozott, merevített hátú - Vízhatlan anyag - Megerősített alsó rész - Kulacstartó - Fényvisszaverő elemek - Méretek 37 x 20 x 31 cm - Súlya 840 gramm - Űrtartalom 22 liter", "price": 24690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocis-premium-ketrekeszes-iskolataska-hatizsak-37x20x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86302", "title": "Playmobil: Adventures of Ayuma Bat Fairy Denevér tündér erődítménye (70807)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-bat-fairy-ayuma-70807p.webp", "desc": "Minden kislány imádja a tündéreket és megtenne mindent ahhoz, hogy megmentsék őket és akár egy ilyen misztikus lénnyé változzanak. Ayuma erdőben sosem érezheted biztonságban magad, ezt mutatja például ez a játékszett is ahol a denevér tündérek rosszra törekednek. A lovagtündérrel most megpróbálhatod visszaszerezni az ellopott értékes kristályokat a rossz tevőktől. Ezt a szettet most kombinálhatod a többi Ayuma kalandos csomaggal és élvezheted a misztikus erdei kalandokat. Ez a játék összesen 135 darab elemet tartalmaz.  Jellemzők: - Adventures of Ayuma szett - Tündéres szett - 1 db kétszintes erődítmény - 1 db lovagtündér - 1 db denevértündér - Más kiegészítők - Elemek száma: 135db", "price": 29190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-bat-fairy-denever-tunder-eroditmenye-70807.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Tündérek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86839", "title": "ICO: Henger alakú írószertartó pillangós mintával", "img": "https://www.jatekshop.eu/upload_files/products/ico-pillangos-iroszertarto-568902.webp", "desc": "Ez az írószertartó teljes mértékben elbűvölő és gyorsan a kislányok kedvence lesz, amiben írószereit tarthatja. Kiváló minőségű és praktikus abból a szempontból, hogy tudjuk hova forduljunk amikor egy ceruzára vagy esetleg egy golyóstollra lenne szükségünk. Szép mintázatának köszönhetően mindegyik barátnőd megcsodálja az íróasztalodon ragyogó ceruzatartót és a szobád legszebb dísze lehet.   Jellemzők: - ICO írószertartó - Henger alakú - Pillangós mintával", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-henger-alaku-iroszertarto-pillangos-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87299", "title": "Ars Una: NASA Űrsikló sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/53611260.webp", "desc": "A legtöbb kis srác imádja az űrhajókat és maga is legszívesebben űrhajós szeretne lenni, így a számukra keresve sem találhatnánk motiválóbb tanszert, mint a MASA logóval és az űrsiklóval díszített füzet. A füzet harminckét lapja teljesen sima, így geometria, fizika és kémia óra mellett az otthoni rajzolgatásra is kiváló választás. A belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.   Jellemzők: - Sima füzet alsósoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 20-32-es szabvány szerinti sima lapokkal", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-ursiklo-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87474", "title": "Melissa & Doug: Azúrkék formák rajzolás vízzel kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/33002-1.webp", "desc": "Ez az izgalmas és újrafelhasználható feladatgyűjtemény az Azúrkék formák elemeit mutatja be négy alakzat témájú újrafelhasználható Water Wow! táblán. A spirálkötésű könyv lapjai száraz állapotban fehérek, nedves állapotban pedig színeket, képeket és formákat mutatnak. Hagyd megszáradni az oldalakat a radírozáshoz, majd színezd ki vízzel újra és újra! Minden egyes jelenethez keress-és-találj játékok tartoznak. A vaskos méretű vizes tollat könnyű megtölteni, a kis kezek könnyen meg tudják fogni, és a munkatáblában tárolható, így kiváló választás utazáshoz is. Az Azúrkék kreatív játék elősegíti az óvodakészültséget, bizalmat, önállóságot és kedvességet ébreszt az óvodásokban, miközben játékosan fejlesztik problémamegoldó, szociális és fejlődési készségeiket.  Jellemzők: - Azúrkék formák kreatív játék - Vaskos, vízzel tölthető toll - Négy lapos füzet - Többször felhasználható - Fejlesztő hatású", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-azurkek-formak-rajzolas-vizzel-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87793", "title": "Peppa malac füzetcímke 20db-s szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-peppa-malac-fuzetcimke-20db-000482725.webp", "desc": "A füzetcímkék nagyon praktikusak és nélkülözhetetlenek főleg az iskolások részére, akik ezeket a füzetekre valamint a könyvekre ragaszthatják fel, majd a nevüket és a megfelelő tantárgyat írhatják  ezek felszínére, így megkülönböztethetik ezeket egymástól. A füzetcímkék felületén Peppa malac főszereplővel és ennek barátaival találkozunk, így a mese rajongói biztosan örvendeni fognak ha mesehősük a borítójukat díszítik. A szettben 20 darab füzetcímke kapott helyet különféle változatokban.  Jellemzők: - Peppa malac füzetcímkék - 20 darabos szett", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-fuzetcimke-20db-s-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87822", "title": "Azul: A királyné kertje társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/plb10009-1.webp", "desc": "Az Azul játékot aligha kell bárkinek is bemutatni, hiszen egy elképesztően sikeres társasjátékról van szó, ami időközben új kiegészítőkkel és különféle variánsokkal kedveskedett a játékosoknak, és nincs ez másként A királyné kertje társasjátékkal sem. I. Mánuel király Portugália legjobb kertészeit bízta meg azzal, hogy megépítsék a valaha volt legkülönlegesebb kertet a felesége, Aragóniai Mária királyné számára. Az Azul: A királyné kertje játékban a játékosok azt a megbízatást kapják, hogy csodaszép növények, fák és díszítőelemek segítségével egy pompás kertet hozzanak létre a király bájos feleségének. Az Azul sorozat védjegyévé vált innovatív mechanizmust használva a játékosoknak körültekintően kell kiválasztaniuk a kertjük díszítéséhez szükséges színes elemeket. Csak a legelképesztőbb kertépítő tündökölhet, és nyerheti el a királynő kegyét.  Tartalma: - 108 színes csempe - 24 dzsóker - 4 kerttábla - 36 kertbővítmény - 4 tároló - 4 szökőkúttábla - 1 pontozótábla - 1 forgatható tárcsa - 1 pajzsjelző - 1 kezdőjátékos-jelző - 1 kiértékelésjelző - 4 pontjelölő - 8 pontkorong - 1 torony - 1 zsák - 1 szabálykönyv  Játékosok száma 2-4 fő Játékidő kb 45-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 14649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fazul-a-kiralyne-kertje-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86973", "title": "Cooldey barkács szett", "img": "https://www.jatekshop.eu/upload_files/products/mk-tool-toys-cooldey-barkacs-szett-mki106091.webp", "desc": "Természetesen az olyan szerszámok, mint a fúrógép vagy éppen a láncfűrész nem éppen a gyerekek kezébe való, leszámítva, ha az egy szuper játék barkácskészlet része, aminek a segítségével a kis ezermesterek épp úgy dolgozhatnak, ahogy azt a felnőttektől látták. A barkácsolós játékok remek választásnak minősülnek a gyerekek számára, hiszen a segítségükkel a gyerekek egyrészt megismerkedhetnek a különféle szerszámokkal és azok használatával, másrészt kiválóan fejleszti az adott szerszámhoz szükséges szem-kéz koordinációját és a finom motorikus készségeiket.  Jellemzők: - Barkácskészlet - Különféle szerszámokkal - Anyaga: műanyag", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcooldey-barkacs-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87771", "title": "Égitestek radír többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/646883-luna-bolygo-radir.webp", "desc": "Az iskolához keresed magad vagy gyermeked számára a felszerelést? Egy nagyon vagány és igazi csillagászat rajongók számára ajánlott radírt szerezhetsz be, mely biztosan elnyeri majd új tulajdonosa tetszését. A radírok ugyanis különböző típusú égitesteket ábrázolnak, ami lehet egy csillag mint a Nap, bolygó mint a Föld vagy épp a Hold. Ezen kívül még a Jupitert is kiválaszthatod ha épp ez tetszik. A radírok megjelenésük mellett kiváló minőségűek is, így sokáig lehetnek majd használatban.     Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - égitestek radír - Föld, Jupiter, Hold vagy Nap megjelenés - kiváló minőség - részletes minta", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegitestek-radir-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86991", "title": "Steady Hand: Pegazus forró drót ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/mkm317173.webp", "desc": "Ha úgy érzed, hogy rendkívül biztos kezed van, és soha egy pillanatra sem remeg meg, akkor tedd próbára magad ezzel a különleges pegazus ügyességi játékkal. A Steady Hand ügyességi játék szabályai meglehetősen egyszerűek, csak be kell tenni a talapzatba a két darab AAA ceruzaelemet és be kell kapcsolni. Ezután a kézi pálcával úgy kell végigkövetni a drótból kialakított formát, hogy a gyűrű egyszer se érjek a huzalhoz. Amint hibázunk, a játék azonnal fénnyel és hanggal jelzi. A játék remekül fejleszti a szem-kéz koordinációt, valamint a finom-motoros készségeket.  Jellemzők: - Steady Hand ügyességi játék - Pegazus formájú pálya - Fény és hang hatással - 2db AAA ceruzaelemmel működik", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforro-drot-unikornisos-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87162", "title": "Jenny baba fénnyel és hanggal 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mko440156.webp", "desc": "Egyetlen lányos gyerekszobából sem hiányozhatnak a babák, amelyek között az újszülötteknek ép úgy van helye, mint a divatbabáknak, és persze Jennynek, aki egészen biztos, hogy a kislányok kedvence lesz. A kis Jenny egy hófehér felsőben, piros kockás szoknyában, és egy hatalmas masnival érkezik, a kislányoknak pedig egyetlen pillantást vetni a baba hatalmas szemeire, és azonnal a szívükbe zárják. Jenny mozgatható végtagjai, hosszú szőke haja, valamint a játék közben bekapcsolható fény és hang hatások miatt garantáltan a kislányok kedvence lesz.  Jellemzők: - Jenny baba  - Fénnyel és hanggal - Mérete 30cm - 3db LR44 elemmel működik", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjenny-baba-fennyel-es-hanggal-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87569", "title": "Elektronikus nyuszi pajtás fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/elektronikus-nyuszi-fennyel-es-hanggal.webp", "desc": "Igazán különleges barátja lehet a gyerekeknek ez a cuki elektronikus nyuszi pajtás. A kisnyuszi előre ugrál, miközben a füleit is csapkodja, melyek még világítanak is, hogy még szórakoztatóbb legyen a móka. A nyuszi egy gombbal egyszerűen ki- és bekapcsolható. A működtetéséhez szükséges elemek külön kaphatóak. Az elektronikus nyuszi pajtás figura mérete kb. 15cm, így kisebb helyeken is elfér, hogy a gyerekek bárhová magukkal vihessék.   Jellemzők: - Elektronikus nyuszi pajtás - Előre ugrál - Csapkodja a füleit - Világít a füle Mérete: kb. 15cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-nyuszi-pajtas-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87608", "title": "Kosaras Sling Puck ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm713182.webp", "desc": "A Sling Puck ügyességi játék egyre népszerűbb, amit leginkább az egyszerűsége és a gyorsasága tesz lehetővé, és most egy vagány kosárlabdás változatban kerülhet az asztalra. A fakeretes játéktábla két részre van osztva, középen egy kis kapuval kialakított elválasztóval. Mindkét játékos azonos számú koronggal kezdi a játékot, amit a saját játékterén kifeszített gumival kell a kis kapunk keresztül az ellenfél oldalára lőni. A játékot az nyeri, akinek a térfelén előbb fogy el az összes korong, beleértve az ellenfél által már átlőtt darabokat is. A Sling Puck egy remek partijáték ami fejleszti a szem-kéz koordinációt és az ügyességet, ráadásul komoly versenyeket is szoktak szervezni.  Jellemzők: - Kosaras Sling Puck ügyességi játék - 2x5 koronggal - Könnyen tanulható szabályok - Pörgős játékmenet  A TERMÉK NYELVE: ANGOL", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkosaras-sling-puck-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87035", "title": "Számok és formák fa formaillesztő puzzle", "img": "https://www.jatekshop.eu/upload_files/products/mko361136-szamok-fa-forma-puzzle.webp", "desc": "Egy szuper fa puzzle-t szerezhetsz be gyermekednek, amivel sokat tanulhat és mókázhat is majd. A szett egy fa lapból áll, melyben különböző számok formái találhatóak meg, ezekhez pedig hozzá tartoznak a különböző számok és formák, amiket gyermeked a megfelelő helyre rakhat be. Nem csak a formakeresővel fejlődhet, de megismerkedhet a számokkal és matematikai jelekkel, formákkal és színekkel. Szerezd be számára és keresd kínálatunkban betűs és formás változatát is.  Jellemzők: - számok fa puzzle - formaillesztős - strapabíró - színes kivitelezés", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamok-es-formak-fa-formailleszto-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87109", "title": "Triceratops ketrec játékszett több változatban", "img": "https://www.jatekshop.eu/upload_files/products/dinosaur-world-triceratops-ketrec-szett-tobb-valtozatban.webp", "desc": "Ez a fantasztikus Triceratops játékszett biztosan elnyeri majd a gyerekek tetszését. A készletben egy különleges dinótároló ketrec található, melybe a Triceratops figura kényelmesen beletehető. A csomag tartalmaz még egy dinófészket tojásokkal, tereptárgykat és egy fát is, így még izgalmasabb lesz majd a játék. A szett két színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik, mely véletlenszerűen kerül kiválasztásra.  Jellemzők: - triceratops ketrec szett - Triceratops figura - Ketrec - Fészek és tojások - Tereptárgyak - Fa - Több színváltozatban Az ár egy változatra vonatkozik!", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftriceratops-ketrec-jatekszett-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87926", "title": "Heroes of Goo Jit Zu Jurassic World Kék Velociraptor játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/41302-41303-1.webp", "desc": "A Jurassic World egészen más szintre helyezte a dinoszauruszokat azzal, hogy génmanipuláció segítségével még különlegesebbek és értelmesebbek lettek, és a csúcs minden bizonnyal Kék a különleges Velociraptor. A Heroes of Goo Jit Zu játékfigurák a részletgazdag kidolgozásukkal épp úgy belopják magukat a gyerekek szívébe, mint a különleges szuper képességeikkel, aminek köszönhetően valóban olyanok, mint a képregények szuperhősei, így garantáltan izgalmas és egyedi történeteket lehet kitalálni a számukra. Áruházunk kínálatában a többi Goo Jit Zu hős is megtalálható.  Jellemzők: - Goo Jit Zu hősök - Jurassic World figura - Részletgazdag kidolgozásuk - Szuper képesség - Mérete kb 12 cm", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-jurassic-world-kek-velociraptor-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87907", "title": "Szörnyes tépőzáras célbadobó játék", "img": "https://www.jatekshop.eu/upload_files/products/mko513425.webp", "desc": "Ezzel a mókás és mégis nagyszerű játékkal a gyerekek kipróbálhatják milyen érzés megdobálni egy szörnyet, hiszen a készletben nem csak a tépőzáras labdákat találják meg, hanem egy mókás, szörny formájú céltáblát is, aminek a közepén számozott mezőkről lehet leolvasni a dobás pontosságát. A tépőzáras célbadobó játék remekül fejleszti a gyerekek szem-kéz koordinációját és a durva-motoros készségeket, amelyek nélkülözhetetlenek a pontos dobáshoz. A tépőzáras labdák természetesen nem képesek sérülést okozni sem a gyerekekben, sem a szoba falában vagy a bútorokban.  Jellemzők: - Tépőzáras célbadobó játék - Szörny céltábla - Több labdával - Mérete: 34x12cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszornyes-tepozaras-celbadobo-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88262", "title": "Playmobil: Asterix - Hangianix és a faház (71016)", "img": "https://www.jatekshop.eu/upload_files/products/asterix-hangianix-es-a-fahaz-71016-1.webp", "desc": "Ez egy fantasztikus szett, amelyben megtaláljuk a gallok szimpatikus énekesét akinek a hangja nem is annyira jó. Ő magát tehetségesnek tekinti viszont a falubeliek szeretnék ha sosem énekelne többet. Az ő személyiségén kívül a szettben megtaláljuk a faházát, amelyben a dallamokat és az ének szövegét szokta megírni és ezen kívül Methusalix asszonyt is aki a háziállatokat, pontosabban a csirkéket eteti. Játssz el ezzel a szettel és énekelj Troubadix mesterrel.  Jellemzők: - Asterix széria - A gallok énekese - Troubadix figura - Methusalix asszony - Más kiegészítők - 5 éves kortól", "price": 27190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-asterix-hangianix-es-a-fahaz-71016.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88519", "title": "Thomas és barátai: Motorizált Percy játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hhn44-1.webp", "desc": "Az ifjú masiniszták rengeteg szállítási mókát hozhatnak létre ezzel a Thomas és barátai mesesorozatból ismert Percy és Brake Car Bruno járműkészlettel. A gyerekek megnyomhatják az elemmel működő mozdony tetején lévő gombot, hogy Percy száguldva szállítsa a rakományt, Brake Car Brunóval együtt. Az óvodáskorú vonatbarátok ezeket a járműveket bármelyik Thomas & Friends pályán végigzúghatják, kivéve a fából készülteket, így végtelen vasúti szórakozásban lehet részük.  Jellemzők: - Motorizált Percy játékszett - Brake Car Brunó kocsival - Motoros meghajtás - 2db 1,5V AAA ceruzaelemmel működik", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-motorizalt-percy-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88521", "title": "UnionVision: Slugzy Csiga több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/slugzy-csiga-jatek-tobb-szinvaltozatban11.webp", "desc": "A Slugzy csiga egy igán jópofa és szórakoztató játék a gyermekek számára. A különleges elemekből összeillesztett játék bármely irányba tekerhető, mozgatható, így képes a valódi csigák alakját ölteni, azok bármely mozgását leutánozva. A csiga több színváltozatban is elérhető, a feltóüntetett ár egy változatra vonatkozik! A kiválasztott színt kérjük a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Slugzy csiga - Több színváltozatban - Mérete: kb 19 cm A feltüntetett ár egy változatra vonatkozik!", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funionvision-slugzy-csiga-szivarvany-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88827", "title": "Purse Pets: 24K Kitt-Tea Micro táska - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20137925.webp", "desc": "24K Kitt-Tea egy cuki kiscica, aki igazán mutatós fülekkel és hatalmas szemekkel büszkélkedhet, így első pillantásra belopja majd magát a kislányok szívébe. Ezek az apró táskák mindegyike egyedi megjelenésű, és pop-art ihletésű szemekkel rendelkeznek, amelyek a cipzár kinyitásakor és becsukásakor mozognak! Húzd meg a fémes Purse Pets jelvényt, hogy kinyisd a szuper cuki táskádat, és figyeld a pimasz szemforgatást! Zárd be a cipzárt, és a táska újra forgatni fogja a szemét, ellenőrizve a mesés stílusodat. Áruházunk kínálatában további Purse Pets Micro táskákat találsz.  Jellemzők: - Purse Pets stílusodat - 24K Kitt-Tea Micro táska - Mozgó szemekkel - Kiváló anyagból - Mérete kb 7 x 9 x 5 cm", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpurse-pets-24k-kitt-tea-micro-taska-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88905", "title": "Cool Maker: Go Glam Csillogó körömdíszítő meglepetés készlet - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6064744-1.webp", "desc": "Ez a körömdíszítő készlet tele van felfedeznivaló izgalmas meglepetésekkel, és mindent tartalmaz, ami a körmök csiszolásához szükséges. A Nail Surprise kicsomagolása nagyon szórakoztató – bontsd ki, hogy felfedd a meglepetéseket! Minden GO GLAM Nail Surprise készletben több mint negyven körömminta található egyedi meglepetés hatásokkal, mint például vízfelfedő, illatosító, karcolás, sötétben világító és még sok más. 3D-s körmök, meglepetés körömmatricák, meglepetés gyerekkörömlakk és még egyéb izgalmas dolgok! Párosítsd a köröm szettek szimbólumait a csomagoláson, hogy megtudd, mely funkciók találhatók meg a Nail Surprise-ben. Addig nem tudhatod, hogy a körömkészleted mely jellemzői vagy stílusai vannak, amíg ki nem csomagolod az összes meglepetésedet!   Jellemzők:  - Nail Surprise körömdíszítő szett - Különféle körmökkel - Matricákkal - Díszítésekkel - Gyűjthető stílus", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-maker-go-glam-csillogo-koromdiszito-meglepetes-keszlet-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88912", "title": "Wizarding World: Harry Potter Magical Minis Abszol út játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6064933-1.webp", "desc": "Az Abszol út a Harry Potter történetek egyik fontos helyszíne. Olyan, mint a muglik világában egy hosszú utcán végigvezető boltsor. Az iskolakezdés előtt tömegesen jönnek a tanulók és általában a szüleik, hogy megvegyék a tanévhez szükséges kellékeket. Ebben a csomagban a legendás út néhány boltja található, úgy mint a Weasley Varázsvicc Vállalat, az Uklopsz Bagolyszalon és Florean Fortescue Fagylaltszalon, valamint az exkluzív Hermione Granger és Fred Weasley figura. Az épületek fényekkel és hangokkal teszik még izgalmasabbá a játékot. A Wizarding World készletei a Harry Potter könyvek és filmek alapján készültek a legapróbb részletességgel így a gyerekek játék közben könnyedén felidézhetik a történetek legizgalmasabb pillanatait, vagy akár új kalandokat is kitalálhatnak a kedvenceik számára.  Jellemzők: - Wizarding World Abszol út játékszett - Weasley Varázsvicc Vállalat, az Uklopsz Bagolyszalon és Florean Fortescue Fagylaltszalon - Hermione Granger és Fred Weasley figura - Részletgazdag kidolgozás - Fényekkel és hangokkal - Kiegészítőkkel - A figura mérete kb 7-8 cm", "price": 42490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-harry-potter-magical-minis-abszol-ut-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89040", "title": "Hangyakirálynő mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/hangyakiralyno-pagony-883873.webp", "desc": "A Hangyakirálynő című mesekönyv a Bogyó és Babóca sorozatba tartozik és újabb meséket tartalmaz, amelyeket a kisgyerekek türelmetlenül várnak. Ebből a meséskönyvből több információt megtudhatunk a hangyákról, a hangyák életéről, pontosabban azt, hogy hol laknak a hangyák, milyen ruhákat visel a királynő, de még azt is, hogy minek öltözött farsangon. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.   Jellemzők: - Mesekönyv - 18 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhangyakiralyno-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89132", "title": "Harry Potter: Roxfort címer óriás méretű ajándéktáska 33x15x45cm", "img": "https://www.jatekshop.eu/upload_files/products/39197.webp", "desc": "Alighanem ez az egész varázslóvilág legvagányabb ajándéktáskája, legalábbis egy Harry Potter rajongó gyerek számára egészen biztos, hiszen a népszerű Roxfort Boszorkány- és Varázslóképző Szakiskola címere díszíti. A nagy méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Roxfort címer mintával ellátva - Óriás méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 33 x 15 x 45cm Anyaga: Fényes laminált papír", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-roxfort-cimer-orias-meretu-ajandektaska-33x15x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90073", "title": "Fisher Price: Sensimals Vidrás rágóka - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-vidras-ragoka-hjw12.webp", "desc": "Kisbabád már a legkisebb kortól megbarátkozhat ezzel a vidrával, amely sok ideig lehet kedvenc játéka. A játék rugalmas gyűrűkkel rendelkezik és a legkisebb kezeknek is alkalmas, könnyen fogható. A fogógyűrűk és az ezeken levő kiegészítők, mint a halak és csillaggyöngyök elragadják a gyerekek figyelmét és BPA mentes anyagokból készültek. Remek megoldás amikor épp a kicsik fogai kezdenek bújni. Ezen kívül rázáskor különleges csörgő hangot is ad ki, amely teljesen elnyeri figyelmüket.   Jellemzők: - Vidrás rágóka - Rágható  - Csörgő hanggal - Élénk színekkel - BPA mentes anyag", "price": 4919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-vidras-ragoka-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90896", "title": "Faber-Castell: Sparkel gyöngyház metál lila grafit ceruza", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-gyongyhaz-metal-lila-grafit-ceruza-b.jpg", "desc": "A Faber-Castell Sparkle kollekcióba tartozó grafitceruzák különlegessége, hogy a külső bevonatuk csillogó gyöngyházmetál színezéssel készül, mely igazán különlegessé teszi az írószereket. A Sparkle ceruza iskolába, otthonra vagy akár műtermekbe is remek választás. B-s hegykeménysége széles körben felhasználhatóvá teszi a ceruzát. A külső kialakítás kényelmes fogást biztosít hosszú munka esetén is és a strapabíró, könnyen faragható hegy hosszú, problémamentes használhatóságot garantál.   Jellemzők: - Faber-Castell Sparkle grafit ceruza - Csillogó gyöngyház dizájn", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkel-gyongyhaz-metal-lila-grafit-ceruza-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90990", "title": "League of Legends 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-1000db-os-league-of-legends.webp", "desc": "A League of Legends egy online többjátékos számítógépes játék, amelyet a Riot Games fejlesztett és adott ki 2009-ben. A League of Legends játékmenete csapatok közötti harcra összpontosít, ahol a játékosok egy-egy ún.  hős  vagy  karakter  irányításával küzdenek egymás ellen. A játék célja, hogy a csapatok elpusztítsák egymás Nexusát, ami az ellenfél bázisának központi épülete. A játékmenet során a játékosok tapasztalati pontokat és aranyat gyűjtenek, amelyek segítségével fejleszthetik karaktereiket és új képességeket, illetve tárgyakat szerezhetnek. Ezen a fantasztikus kirakón a játék fő karakterei láthatóak.   A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fleague-of-legends-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90901", "title": "Faber-Castell: Filctoll készlet 10db-os kétvégű pasztell színekben", "img": "https://www.jatekshop.eu/upload_files/products/filctoll-szett-10db-ketvegu-pasztell-151112.webp", "desc": "Tudjuk jól, hogy a kisgyerekek szeretik a firkálást és a rajzolást, de ezt mostantól érdekesebbé változtathatják, hiszen ki is festhetik az alkotásaikat. Mindezt megtehetik ez a szett segítségével, amely összesen 10 darab kétvégű filctollat tartalmaz pasztell színekben. A jó minőségű hegynek köszönhetően vékonyan, egyenletesen és szálkásodás mentesen kerül a papírra .Az állandó minőségről a kemény strapabíró hegy és a szellőző kupak gondoskodik. Fontos megjegyezni hogy a Faber-Castell olyan vízbázisú színezőanyagot használ a filceiben, ami a legtöbb textilből egyszerűen és könnyen kimosható.  Jellemzők: - 10 db színes filctoll - Kétvégű kialakítás - Kimosható - Pasztell színek", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-filctoll-keszlet-10db-os-ketvegu-pasztell-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91155", "title": "Quercetti: Play Bio összeszerelhető kisautó 32db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-play-bio-osszeszerelheto-kisauto.webp", "desc": "Egy igazán tetszetős kisautó építhető össze ebből a szuper készletből, mely ráadásul most még környezetkímélő technológiákkal is készül. A 32db-os szett összeszereléséhez csak kézügyességre lesz szükség, ugyanis a szett minden tartalmaz a munkához. A csavarokkal egyszerűen és gyorsan dolgozhatnak a gyerekek, miközben játékos formában fejlődnek is. A Quercetti Play Bio termékcsalád a környezettudatosság és a fenntartható jövő nevében készült, így 100%-ban újrahasznosítható bioműanyag alapanyagból állítják elő a különböző játékszetteket, melyeknek 40%-a farost. A Play Bio különleges anyagösszetételének hála, a játék színei is lágyabbá, pasztellebbé váltak, ugyanakkor a műanyag továbbra is őrzi szerkezeti szilárdságát és strapabíróságát, így ideális gyerekjáték.  Jellemzők: - Quercetti Play Bio összeszerelhető kisautó - 32db-os szett", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-bio-osszeszerelheto-kisauto-32db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91234", "title": "Disney: Jégvarázs 2. színező szett tolltartóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/563235-jegvarazs-szinezo-tolltartoval.webp", "desc": "A Jégvarázs kreatív szett minden kis rajongó számára tökéletes választás! A szett tartalmaz zsírkrétákat és filctollakat, amelyekkel a gyerekek szabadon alkothatnak és színezhetik kedvenc jégvarázs karaktereiket. A radír használatával könnyen kijavíthatják hibáikat, így mindig tökéletes műveket alkothatnak a színezőfüzetben. A szett további részét képezi egy nyomdás készlet, amely segítségével a gyerekek különböző mintákat és formákat hozhatnak létre, valamint egy tolltartó, amely praktikus tárolóhelyet biztosít a kreatív eszközöknek. A Jégvarázs kreatív szett lehetőséget ad arra, hogy a kicsik kreativitásukat kiéljék, és elmerüljenek a mesevilág varázsában. Ez a szett garantáltan órákig lefoglalja a gyerekeket, és fejleszti a kézügyességet és a kreativitást.  Jellemzők: - Jégvarázs kreatív szett - zsírkrétával - filctollakkal - radírral- nyomdával - tolltartóval - színező füzettel", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-jegvarazs-2-szinezo-szett-tolltartoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61214", "title": "Prémium íj szett tapadókorongos nyílvesszőkkel, 10 méteres lövő távval 52cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk174993-ij-szett-nyilakkal.webp", "desc": "Ez a szuper íj szett igazi íjászoknak való, hiszen prémium minőségben készült, aminek köszönhetően maga a játék is minőségi időtöltés lesz majd vele. A szettben lévő íj szett 52,5 cm-es méretet kapott, ami kisebbek és akár felnőttek kis könnyen tudnak majd használni majd. Kiváló minőségének ksözönhetően akár 10 méteres távolságra is képes kilőni a nyílvesszőt, ami tapadókorongos végével feltapad bármilyen sima felületre. Az íj markolata felett egy lyuk található, amin keresztül a nyílvesszőt ki lehet feszíteni, így nagyon könnyen lehet vele célozni is, hiszen csak arra kell koncentrálni. A játékkal nem csak remekül lehet majd szórakozni- akár családi versenyt is rendezhettek vele-, de sokat fejlődhetnek is általa a gyermekek. Szerezd be gyermekednek és kezdődhet is a játék a szabadban, ami felejthetetlen emlék lesz számára.  Jellemzők: - íj szett - 3 db nyílvesszővel - nyílvessző tárolóval - lövőtávolság: 10 méter - íj mérete: 52,5x14cm - nyílvesszők mérete: 44cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpremium-ij-szett-tapadokorongos-nyilvesszokkel-10-meteres-lovo-tavval-52cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91475", "title": "Ars Una: Stardust unikornis mintás csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/53832580-stardust-fuzetcimke.webp", "desc": "Szerezd be kislányodnak ezt a szuper füzetcimke szettet, amely csodálatos és vidám mintával van ellátva! Ez a címke igazi színfoltja lehet gyermekük füzeteinek és könyveinek, segítve őket abban, hogy a tanulás során megőrizzék lelkesedésüket és kreativitásukat. A címke dizájnjában egy vidám tündér és csodaszép unikornis látható, mely elsőre elnyeri majd kislányod tetszését. A ragyogó színek és a mókás grafika a tanulást szórakoztatóvá és élvezetessé teszi, és hozzájárul a gyerekek tanulási motivációjának növeléséhez. Az öntapadós papír füzetcímke egyszerűen felhelyezhető a füzeteinkre és könyveinkre, és tartós ragasztóval rendelkezik, amely biztosítja, hogy a címke a helyén maradjon az egész tanév során. Ezzel a címkével gyermekük füzetei és könyvei személyre szabottá és könnyen beazonosíthatóvá válnak. , Jellemzők:  - Stardust füzetcímke - 3 db ív - ívenként 6 db címke (összesen 18) - kiváló minőség - könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-unikornis-mintas-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91479", "title": "Ars Una: Wheelz csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/53832627-arsuna-wheelz-csomagolt-fuzetcimke.webp", "desc": "Kisfiadnak keresel egy vagány és laza, egyben szuper megjelenésű füzetcímkét? Szerezd be az Ars Una Wheelz kollekicójának füzetcímkéjét, melyen egykerekű biciklis csigát, gördeszkázó farkast és medvét, vagy épp rollerező majmot is találhat. Az öntapadós papír füzetcímke egyszerű használatot biztosít, és a gyermekek könnyedén felragaszthatják a füzeteikre és könyveikre. A különféle minták és színek segítenek a gyerekeknek kifejezni saját stílusukat és érdeklődési körüket, miközben rendezetten és átláthatóan tartják az iskolai anyagokat. A füzetcímke nemcsak a vidám és kreatív dizájnnal hódít, hanem tartós ragasztóval rendelkezik, amely biztosítja, hogy a címke a helyén maradjon az egész tanév során.   Jellemzők:  - Wheelz füzetcímke - 3 db ív - ívenként 6 db címke (összesen 18) - kiváló minőség - könnyű használat", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wheelz-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91562", "title": "TyToo: Vuk 3db-os csillámtetoválás sablon szett", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-vuk-csillamtetko-szett-3db-os.webp", "desc": "A Fekete István regénye nyomán készített Vuk című rajzfilm mai napig hatalmas népszerűségnek örvend. Ez a fantasztikus 3db-os csillámtetoválás sablon szett a mese három kedvelt karakterét, Vuk-ot, cselét és Unkát mintázza. Vuk a mese főszereplője, a kedves kis rókakölyök, Csele Vuk barátnője, Unka pedig az ugri-bugri béka, akivel Vuk az erdőben találkozik. A csillámtetoválás sablon egyszerűen használható, köszönhetően öntapadós kialakításának. A bőrre könnyedén feltapad és a tetoválás elkészültéig tökéletesen mozdulatlan marad, majd nyom nélkül eltávolítható. A szett kizárólag a 3db öntapadós sablon tartalmazza, a tetoválások elkészítéséhez szükséges ragasztóanyag és csillámpor külön kapható.   Jellemzők: - TyToo Vuk csillámtetoválás sablon szett - 3db-os (Vuk, Csele és Unka) - Öntapadós kialakítás - Könnyen használható Az szett csak a sablonokat tartalmazza", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-vuk-3db-os-csillamtetovalas-sablon-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73590", "title": "BabyFish: Cápás elektromos forgó horgászjáték hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl408695-elektromos-horgaszjatek-baby-shark-8.webp", "desc": "Ez a játék egy igazi műremek, egy víz alatti világot mutat be, amelyben mélyedésekben kis cápák rejtőznek. Csak kapcsold be a játékot, és máris indul a móka! A tátott cápa fej formájú játék tábla lassan elkezd forogni, és a mélyedésekben rejtőző kis cápák izgatottan várják, hogy megpróbálják elkapni őket. Amint a tábla forogni kezd, egy-egy cápa hirtelen kinyitja a száját, és ez az a pillanat, amikor gyermeked bevetheti a horgászbotját! A játékhoz három színes horgászbot tartozik, amelyekkel próbálkozhattok a cápák kifogásával. A cél az, hogy minél több cápát kapjatok el, amíg forognak és rátok vadásznak. Nincs is jobb módja a kézügyesség fejlesztésének és a szórakozásnak, mint egy izgalmas cápavadászat! A játék közben végig a népszerű cápás zene szól majd, amely még inkább belevisz a víz alatti világba. A játék működéséhez mindössze két darab AA elemre van szükség, amelyek nem tartoznak a csomaghoz. A könnyen cserélhető elemekkel hosszú órákon át tarthatod fent a játék izgalmát, miközben  gyerkőcöd ügyességét és reflexeit fejleszted. A játék minden korosztály számára remek szórakozást nyújt. Legyen szó családi összejövetelekről, baráti összejövetelekről vagy egyszerűen csak időtöltésről, ez a játék garantáltan mosolyt csal az arcokra. Ne hagyd ki ezt a különleges játékot, és élvezzétek a cápavadászat izgalmas pillanatait a tátott cápa fej formájú játék táblával!  Jellemzők: - cápás horgászjáték - 3 db horgászbottal - 15 db mini cápával - hanggal - forgó játéktáblával - játék mérete: 28x26x4cm - kiváló minőség", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabyfish-capas-elektromos-forgo-horgaszjatek-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91587", "title": "Ars Una: Catalina Estrada Carriqui extra kapcsos A/4-es 4.osztályos vonalas füzet", "img": "https://www.jatekshop.eu/upload_files/products/53112729-catalina-carriqui-vonalas-fuzet.webp", "desc": "A Catalina Estrada-tól jól megszokott csodaszép mintájú füzetet szerezhetsz be gyermekednek, mely elsőre elnyeri majd a tetszését bárkinek. A borító lenyűgöző Carriqui mintával rendelkezik, ahol a trópusi levelek, virágok és hegyi Carriqui madarak tükörképes elrendezésben találkoznak. A színes és részletgazdag minta életre kelti a füzetet, és egyedivé teszi a megjelenést. A 3D UV formalakkal ellátott borító extra védelmet nyújt és kiemeli a minta részleteit, ezáltal még vonzóbbá teszi a füzetet. Ez a különleges füzet kiváló minőségű anyagokból készült, és a Catalina Estrada által tervezett tükörképes szimmetrikus elrendezésben trópusi leveleket, virágokat és hegyi Carriqui madarakat tartalmaz. A füzet A/4 méretű, így elegendő helyet biztosít a diákoknak a jegyzeteléshez, feladatok megoldásához és kreatív alkotásokhoz. Az ideális méret segít a rendszerezésben és a hatékony tanulásban. A füzet belső lapjai 75gr-os papírból készültek, amely sima felületet és megfelelő vastagságot biztosítanak a tollazat számára. Az Carriqui mintás füzet kiváló minősége és kidolgozása a Catalina Estrada művészeti stílusára jellemző figyelemre és odaadásra utal. A magas minőségű anyagok és a precíz kidolgozás garantálják a tartósságot és a hosszú élettartamot. A füzet lapjai nem szakadnak, és nem hajlanak könnyen, így biztosítva a kényelmet és a problémamentes használatot.  Jellemzők: - Catalina Estrada Carriqui minta  - 4. osztályos vonalas füzet - A/4-es méret - borítója: 350gr-os papír - belső lapok 75gr-os papír - 3D UV formalakkal - kiváló minőség", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-carriqui-extra-kapcsos-a-4-es-4osztalyos-vonalas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91650", "title": "Ars Una: Jungle egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/jungle-egylapos-orarend.webp", "desc": "Ha túl sok órád van a suliban és nem tudod megjegyezni, hogy melyik milyen nap van, akkor egy órarendre lesz szükséged. A dzsungeles dizájnú órarend remek választás lesz minden gyermek számára, ezen a lila szín dominál és állatok lettek ráfestve. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomó papírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.     Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-jungle-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91651", "title": "Ars Una: Flower Power egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/flower-power-egylapos-orarend.webp", "desc": "Ahogyan a termék elnevezése is mondja, Flower Power, a virágoknak erejük van. Ez abban rejlik, hogy csodálatos kialakításukkal meggyőzik a kislányokat, hogy az ilyen festésű termékeket válasszák. Egy kislány számára ez az órarend biztosan örömöt fog okozni. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomó papírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.     Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-power-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91653", "title": "Ars Una: Wheelz egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/wheelz-egylapos-orarend.webp", "desc": "A Wheelz állatos órarend egy kétoldalas, magyar nyelvű órarend, amely A és B hét beosztással rendelkezik, így könnyen követhető a heti órarendváltás. Az órarend 250 gr-os félfényes műnyomó papírra van nyomtatva, 4 színes nyomástechnológiával, ami élénk és tiszta színeket eredményez. Az állatos témájú dizájn és a narancssárga szín teszi vonzóvá a gyerekek számára. Az órarend mérete 232 x 109 mm, amely ideális méret az iskolai táska vagy az otthoni íróasztal számára. Az órarend mind praktikus, mind esztétikus, ami nagyszerű kiegészítője a tanévnek vagy a munkahétnek.  Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wheelz-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91725", "title": "Pókember mintás kék anatómiai iskolatáska, hátizsák 35x25x15cm", "img": "https://www.jatekshop.eu/upload_files/products/651281-pokember-iskolataska.jpg", "desc": "A Pókember mintás anatómiai iskolatáska ideális választás a kisfiúk számára, akik szeretnék kedvenc szuperhősükkel a hátukon indulni az iskolába. Ez a táska nemcsak stílusos, hanem kényelmes és praktikus is. Az anatómiai kialakításnak köszönhetően a táska kényelmesen illeszkedik a gyermek hátához, támogatva a helyes testtartást és terheléselosztást. A könnyű konstrukció és a párnázott vállpántok extra kényelmet nyújtanak, így a gyermek könnyedén hordhatja az iskolatáskát hosszabb ideig. A táskában egy tágas fő rekesz található, amely elegendő helyet biztosít az iskolai felszerelések tárolására. Emellett rendelkezik cipzáras zsebekkel, amelyek ideálisak kisebb tárgyak, például tollak, ceruzák vagy kulcsok biztonságos elhelyezésére. A beépített kulacstartó lehetővé teszi, hogy a gyermek mindig könnyen hozzáférjen a frissítő italához. A táska méretei 35 cm magasság, 25 cm szélesség és 15 cm mélység, ami ideális az iskolai felszerelések tárolásához és könnyű hordozhatósághoz. Engedd, hogy a gyermeked stílusosan és kényelmesen induljon útnak a Pókember mintás anatómiai iskolatáskával, amely a kényelem, a praktikum és a kedvenc szuperhős jelenléte révén garantáltan felejthetetlen élményt nyújt!  Jellemzők: - Pókember mintás iskolatáska - anatómiai iskolatáska - kényelmes kialakítás - kulacstartóval - cipzáras zsebek - mérete: 35x25x15cm", "price": 22490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-mintas-kek-anatomiai-iskolataska-hatizsak-35x25x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61205", "title": "Vouge Girl: 10 részes szépség szett telefonnal, csatokkal és sminkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk147066-szepsegszett-2.webp", "desc": "Örömmel mutatjuk be neked a lenyűgöző játék szépség szettet, melyet rózsaszín színekben teremtettünk meg, hogy a gyermeked egyedülálló és kreatív szépségélményben részesülhessen. Ez a varázslatos szett tartalmaz egy elegáns tükröt és fésűt, melyek segítségével a gyermeked minden pillanatban tökéletesen ápolt és csillogó frizurát varázsolhat magának. A zöld díszes hajgumi és a lila masnis csatok pedig még különlegesebbé teszik a frizurák kialakítását. A játék hajszárítóval a gyermeked úgy érezheti magát, mint egy igazi stylist, hiszen interaktív módon fújhatja a levegőt és készítheti el a hajformázás legkreatívabb megoldásait. Ezzel a szettel lehetősége nyílik különféle frizurák létrehozására és saját stílusának felfedezésére. De itt még nem ér véget a kaland! A szettben megtalálható egy játék smink szett is, amely felfedezésre vár a telefon nyomógombos lapjának elforgatásával. A kis műanyag tégelyekben különféle színes és ragyogó smink található, amelyekkel gyermeked eljátszhatja a különleges sminkelés élményét és felfedezheti a saját stílusát. A szett minden elemét rózsaszín színek és díszítések ölelik körül, amelyek vonzó és bájos megjelenést biztosítanak. Ez a játék szépség szett nemcsak szórakoztató játék, hanem segít a gyermekednek önkifejezésében és kreativitásának fejlesztésében is.  Jellemzők: - szépség szett - csajos színek - játék hajszárítóval - tükörrel és fésüvel - csatokkal és hajgumival - kiváló minőség", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvouge-girl-10-reszes-szepseg-szett-telefonnal-csatokkal-es-sminkkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91851", "title": "Négyszögletes rózsaszín gyermekmedence 166x100x25cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/negyszogletes-medence-58423.webp", "desc": "A híres Intex gyártó medencéi kiváló minőségűek és a gyermekek számára egy tökéletes választás lehet a nyári napokra, főleg azoknak akik szeretnek a vízben játszani és pancsolni. Ez a téglalap alakú medence 166 cm hosszúságú, 100 cm széles és 25 cm magas, ami tökéletes méret a kisgyermekek számára. A medence 90 liter víztérfogatú, ami elegendő helyet biztosít a vízben való szórakozáshoz, ugyanakkor biztonságos és kezelhető marad a gyermekek számára. A vízmagasság 17 cm, ami ideális a 2 évet betöltött gyermekeknek, hogy biztonságban érezhessék magukat a vízben. A rózsaszín színű gyermekmedence vonzó lesz a kicsik számára és ez a szín vidám megjelenést kölcsönöz a medencének. A medence felfújható fenekű, amely puha és kényelmes játékot biztosít, valamint extra védelmet nyújt a gyermekeknek a kemény felületekkel szemben. A medence 2 éves és idősebb gyermekek számára alkalmas. A tömör, tesztelt vinilből készült szerkezet biztosítja a medence tartósságát és ellenállóságát a hosszútávú használat során.  Jellemzők:  - Intex gyermekmedence - Rózsaszín színben - 2 éves kortól - Űrtartalom: 90 L - Mérete: 166x100x25cm", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnegyszogletes-rozsaszin-gyermekmedence-166x100x25cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91700", "title": "St.Right Spacecraft Nasa négy rekeszes iskolatáska, hátizsák 40x28x18cm", "img": "https://www.jatekshop.eu/upload_files/products/spacecraft-4-rekeszes-taska-653506.webp", "desc": "Egy ilyen különleges táskának minden olyan gyermek örülne, akik többet szeretnének tanulmányozni az űrről, a bolygókról, az űrhajókról és az ehhez hasonló témákról. Elülső felére egy űrhajó lett felrajzolva és még egy NASA felirat is helyet kapott rajta. Ez a magas minőségű termék megfelel az elvárásoknak, és tökéletes társ lesz az iskolában vagy akár utazások során. A hátizsák négy különálló kamrával rendelkezik, amelyek lehetővé teszik a tárgyak hatékony tárolását és rendezését. Két oldalsó gumírozott külső zseb is megtalálható rajta, amelyek tökéletesen alkalmasak kulacsok vagy más kisebb tárgyak számára. A hátizsák akasztója kényelmet nyújt és nagyon praktikus, lehetővé téve a hátizsák felakasztását egy fogasra vagy akasztóra. Ezen kívül egy további cipzáras belső zseb is található benne, amely extra tárolási lehetőséget biztosít értékes tárgyaidnak. A szervező kulcstartó pedig segít rendszerezni a kulcsokat, hogy mindig könnyen megtaláld őket. A gyártó fő célja, hogy a gyerekek számára a hátizsák kényelmes és biztonságos legyen. A profilozott, ergonomikus és légáteresztő hátrész extra kényelmet nyújt hosszabb hordozás esetén. Az ergonomikusan megerősített fogantyú könnyű fogást biztosít, így könnyedén hordozható a hátizsák. A nagy és kényelmesen kidolgozott cipzárvégek könnyű kezelést biztosítanak a legkisebbek számára is. A hátizsákon található fényvisszaverő elemek növelik a láthatóságot rossz fényviszonyok között, így a gyermeked biztonságosan utazhat. A szivaccsal megerősített alj és a védőlábak extra védelmet nyújtanak a hátizsáknak, megakadályozva a kopást és sérülést. Ez az iskolatáska vízálló anyagból készült, így tárgyaidat védi az esőtől és más nedvességtől.  Jellemzők: - 4 rekesz - 2 oldalsó gumírozott külső zseb - Hátizsák akasztó - 1 további cipzáras belső zseb - Szervező kulcstartóval - Profilozott, ergonomikus és légáteresztő hátrész - Állítható hosszúságú puha nadrágtartó - Szegycsont öv - Ergonomikusan megerősített fogantyú - Nagy, kényelmesen kidolgozott cipzárvégek - Fogantyúk a fő rekesz cipzárjához - Fényvisszaverő elemek - Szivaccsal megerősített alja a hátizsáknak - Védőlábak a hátizsák alján - Vízálló anyag", "price": 18699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-spacecraft-nasa-negy-rekeszes-iskolataska-hatizsak-40x28x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60946", "title": "Engineering Truck: 2 részes traktor szett trélerrel és munkagéppel 46cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk141990-traktor-munkageppel.webp", "desc": "A Kotró Rakodó Traktor egy izgalmas játék, amely lehetővé teszi a gyermeked számára, hogy felfedezze a munkagépek világát és kreatív játékélményt éljen át. Ez a traktor kétféle változatban érhető el, hogy a gyermeked választhassa ki a kedvencét. A traktor részletes kialakítással rendelkezik, figyelembe véve a valósághű részleteket. Ezáltal a gyermeked elmerülhet a munkagépek világában, és valódi élményt élhet át a játék során. A játékhoz tartozik egy tréler utánfutó, amely lehetővé teszi a különböző tárgyak vagy mini munkagépek szállítását. A gyermeked kreativitása szárnyalhat, amikor megtanulja, hogyan rakjon fel és szállítson különböző dolgokat a trélerrel. A Kotró Rakodó Traktorhoz tartozik egy mini munkagép is, amely további lehetőségeket kínál a játékhoz. A gyermeked különböző munkafolyamatokat szimulálhat, miközben használja a mini munkagépet a rakodó traktoron. A traktor gurulás rásegítő kivitelezéssel rendelkezik, így a gyermeked könnyedén mozgathatja a játékot a sima felületeken. Ezáltal a traktor irányítása még egyszerűbbé válik, és a játék során valósághű érzést nyújt.  Engedd, hogy a gyermeked felfedezze a Kotró Rakodó Traktort, amely garantáltan órákig tartó szórakozást nyújt. A részletes kialakítás és a gurulás rásegítő kivitelezés lehetővé teszi a valósághű játékélményt és a kreatív játékot. A gyermeked fejlesztheti kézügyességét, problémamegoldó képességét és szerepjáték készségeit ezzel a sokoldalú játékkal.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - munkagép szett - kotrórakodó kivitelezés - kétféle változat - mérete: 46cm - részletes kivitelezés - trélerrel és mini munkagéppel - kiváló minőség", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-2-reszes-traktor-szett-trelerrel-es-munkageppel-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91960", "title": "Ars Una: Jungle - Dzsungel állatmintás 3. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53602596-jungle-3osztalyos-vonalas-fuzet.webp", "desc": "Fedezd fel az Ars Una Dzsungel állatmintás 3. osztályos vonalas füzetet! Ez a vidám és izgalmas füzet tökéletes választás minden harmadik osztályos diáknak, aki szereti az állatokat és a dzsungel hangulatát. A füzet borítóján élénk színekben pompázó dzsungelben található állatok láthatók, amik varázslatos kalandokra invitálják a gyerekeket. Az A/5 méretű füzet könnyedén elfér a diáktáskában, így mindig kéznél lehet. A füzet lapjainak száma 32, amelyek vonalazottak, segítve a gyerekeket az írás és rajzolás során. A lekerekített sarkokkal ellátott lapok biztonságosak, nincsenek éles élek, amelyek megsérthetik a kis kezeket. A füzet borítója strapabíró anyagból készült, így hosszú ideig megőrzi esztétikus megjelenését. A belső lapok sima felületet biztosítanak az íráshoz és rajzoláshoz. A füzet megfelel a 3. osztályos szabvány szerinti vonalazásnak, és a lapok margózott oldalakkal rendelkeznek, hogy a gyerekek könnyedén rendszerezhessék a jegyzeteket. Engedd, hogy a Dzsungel füzet élénk színei és állatmotívumai inspirálják a gyermekedet a tanulás és kreativitás során, és induljon egy izgalmas utazás a dzsungel világában!  Jellemzők:  - Vonalas füzet harmadikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 3. osztályos szabvány szerinti (12-32-es) vonalazással, margózott oldalakkal", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-jungle-dzsungel-allatmintas-3-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61046", "title": "Space Series: Fehér űrfegyver támasztékkal, fénnyel és hanggal 40cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk199347-elektromos-urfegyver-2.webp", "desc": "A fehér színű, taktikai markolattal ellátott űrfegyver valódi akcióélményt nyújt gyermekednek, amikor felkészül a harcra az ellenséges űrlényekkel, robotokkal vagy katonákkal szemben. Ez az izgalmas játékeszköz lehetővé teszi, hogy gyermeked és barátai együtt tervezzenek és hajtsanak végre egy rajtaütésszerű akciót, amely során megvédhetik saját játék városukat a betolakodóktól. A 40 cm-es méretű puska ideális választás a játékhoz, mivel elegendő hosszúságot biztosít ahhoz, hogy gyermeked taktikai lépéseket tegyen és stratégiákat tervezzenek barátaival együtt. Az űrfegyver taktikai markolattal ellátott, amely biztos fogást nyújt és segíti a pontos célzást és mozgékonyságot a játék során. Az űrfegyver fény- és hangeffektjei különleges élményt nyújtanak a játék közben. A fényeffektek leginkább beltéren vagy az esti, sötétebb órákban érvényesülnek, amikor a világítás hatásosan kiemeli az űrfegyver izgalmas megjelenését. A hangeffektek pedig tovább fokozzák az akció élményét, amikor a ravaszt meghúzva különféle hangok hallhatók.  Az űrfegyver távcsővel is rendelkezik, amely segíti a távolabbi célpontok felismerését és a pontos célzást. Ezáltal gyermeked fejlesztheti a koordinációs képességeit és a célzás pontosságát a játék során. Az űrfegyver anyaga műanyag, ami tartósságot és könnyűséget biztosít a gyermek számára.  Jellemzők: - elektromos űrfegyver - fénnyel  - hangeffektekkel - kiváló minőség - strapabíró műanyag - mérete: 40cm - működése 3 db AA elemmel", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-series-feher-urfegyver-tamasztekkal-fennyel-es-hanggal-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92154", "title": "The Littlies: Szörnyecskés hegyező többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/szornyecskes-hegyezo-tobbfele-000646959.webp", "desc": "A szörnyecske hegyező egy vidám és kreatív eszköz, amelyet a gyerekeknek terveztek, hogy ösztönözzék a tanulást és az alkotói tevékenységeket. Többféle változatban kapható, amelyek mindegyike különböző szörnyecske dizájnnal rendelkezik, ezáltal teszi az írószertartók és asztali eszközök gyűjteményét egyedivé. Ezek a szörnyecskék nem csak rendkívül praktikus hegyezők, de ugyanakkor játékos dekorációs elemek is, amelyek feldobják a hangulatot. A vidám és élénk színek, valamint a szórakoztató kialakítás garantálja, hogy a tanulás közben a gyermekek figyelme éber maradjon, és hogy az írási és rajzolási tevékenységek örömtelibbek legyenek. Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - The Littlies hegyező - Szörnyecskés kialakítással - Többféle változatban - Kiváló minőség", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-szornyecskes-hegyezo-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92160", "title": "Must: Lányos tartályos 2 lyukú hegyező virágos mintával", "img": "https://www.jatekshop.eu/upload_files/products/must-2lyuku-000585152.webp", "desc": "A lányok számára ez egy különleges iskolaszer, amit sokáig fognak használni, ugyanis a hegyezőre naponta szükség van. A hegyező két lyukának köszönhetően különböző méretű ceruzákkal is kompatibilis, ami rendkívül praktikus az iskolában vagy otthoni használat során. A beépített tartály a lehegyezett ceruzák hulladékát gyűjti össze, így a munkaterület mindig tiszta marad. A tartály könnyen kiüríthető és tisztítható, így a hegyező hosszú ideig megőrzi a kiváló állapotát. A virágos minta vonzóbbá teszi ezt a kislányok számára, akik élvezettel fogják használni a ceruzák hegyezésére.  Jellemzők: - Must tartályos hegyező - 2 lyukú - Virágos mintával - Kiváló minőségű", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-lanyos-tartalyos-2-lyuku-hegyezo-viragos-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92248", "title": "Ars Una: Cuki állatok - Brit rövidszőrű macska sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-2032-sima-fuzet-a-5-brit-rovidszoru.webp", "desc": "A csodaszép Brit rövidszőrű macskák nem csak okosak, de tömött bundájuk tapintása rendkívül puha. Ez a fenséges állat látható ezen a füzeten, mely az Ars Una Cuki állatok sorozatának egyik legszebb tagja. A sima, vagy más néven üres füzetek alapfelszerelésnek számítanak az iskolaszerek között. A füzeteket leggyakrabban olyan tanórákon használják a diákok, ahol rajzokat kell készíteni, mint például földrajz, történelem vagy művészettörténet. A sima füzetek lapjai teljesen üresek, az oldalak szélein csupán egy vékony margóvonal található. A lapok úgy vannak kialakítva, hogy külön megvásárolható sorvezetőt az oldalak alá téve az írás is egyszerű legyen. Ez a füzet A5-ös méretű, 250g-os kemény borítója remek védelmet nyújt a lapoknak. A füzetben található lapok száma 32db.   Jellemzők: Sima füzet alsósoknak Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  20-32-es szabvány szerinti lapokkal", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-brit-rovidszoru-macska-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92265", "title": "Ars Una: Stardust - Unikornis mintás leckefüzet 38 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-stardust-leckefuzet-a5-2582.webp", "desc": "Engedd szabadon a fantáziád az Ars Una Stardust - Unikornis mintás leckefüzettel! Ez az A/5 méretű, 38 lapos füzet a legjobb választás az egész tanévre. Tantárgyankénti és napokra bontott leckék rögzítését teszi lehetővé, a napi bejegyzésekhez pedig további megjegyzéseket adhatsz. A 350 gr-os kartonból készült borító és a 100 gr-os papírból készült belső lapok minőségi írási élményt és tartósságot garantálnak. A borítón látható varázslatos unikornis minta pedig minden mese és mítosz szerelmese számára örömet okoz. Az Ars Una Stardust - Unikornis mintás leckefüzet a tanulás és a személyes stílus ötvözeteként kelt életre, varázslatot csempészve a tanévbe.  Jellemzők:  - A/5 méretű leckefüzet - A leckék tantárgyanként, napokra bontva rögzíthetők - A napi bejegyzések megjegyzésekkel kiegészíthetők  - Borítója: 350 gr-os karton  - Belseje: 100 gr-os papír  - 38 lapos - 1 leckefüzet elég a TELJES TANÉVRE!", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-stardust-unikornis-mintas-leckefuzet-38-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61864", "title": "Art&Fun: Ékszerkészítő szett 100+ színes gömb alakú gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/398-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "Fedezze fel a kreativitás világát az Art&Fun Ékszerkészítő szettel! Ez a gyöngyökkel teli szett lehetővé teszi, hogy elkészítsen egyedi és csodálatos ékszereket. A szett tartalmaz 100+ színes gömb alakú gyöngyöt, amelyekkel számtalan kombinációt és mintát hozhat létre.  Az ékszerkészítő szett könnyen használható, így akár kezdőként is könnyedén elkészítheti saját ékszereit. A gömb alakú gyöngyök élénk színekben pompáznak, így minden ékszer ragyogó és lenyűgöző lesz.  Ez a szett nemcsak a kreativitást fejleszti, hanem a finommotoros képességeket is serkenti. Az ékszerkészítés folyamata ösztönzi a gyermekek kézügyességét és türelmét.  Az Art&Fun Ékszerkészítő szett ideális ajándék lehetőség minden ékszerkészítés iránt érdeklődő gyermek számára. Tegye meg az első lépést a saját ékszerek tervezése és elkészítése felé ezzel a fantasztikus szettel!  Fedezze fel a gyöngyök varázslatos világát és alkossa meg a saját egyedi ékszereit az Art&Fun Ékszerkészítő szettel!  Jellemzők:  1. Tartalmaz 100+ színes gömb alakú gyöngyöt. 2. A gyöngyök élénk és ragyogó színekben pompáznak. 3. A szett könnyen használható, így akár kezdők is könnyedén elkészíthetik az ékszereiket. 4. Serkenti a kreativitást és a kézügyességet. 5. Fejleszti a finommotoros képességeket. 6. Ideális ajándék lehetőség ékszerkészítés iránt érdeklődő gyermekek számára. 7. Segít kifejezni az egyedi stílust és kreatív ötleteket. 8. Lehetőséget nyújt saját egyedi ékszerek tervezésére és elkészítésére.", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fart-fun-ekszerkeszito-szett-300-szines-gomb-alaku-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62961", "title": "Beads Design: Ékszerkészítő gyöngy szett színes fonalakkal és gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/463479-magictoys-ekszerkeszito-keszlet-gyongyokkel-es-kiegeszitokkel.webp", "desc": "A Beads Design Ékszerkészítő gyöngy szett kiváló választás minden kreatív lelkű ember számára. Ez a szett egyedülálló lehetőséget nyújt, hogy saját egyedi ékszereket készíts színes fonalakkal és gyöngyökkel.   1. Színes fonalak: A szett tartalmaz számos színes fonalat, amelyek lehetővé teszik, hogy különböző mintákat és kombinációkat alkoss az ékszereidhez. Válaszd ki kedvenc színeidet és hozz létre egyedi, színpompás ékszereket.  2. Sokoldalú gyöngyök: A gyöngyök változatos formákban és színekben érkeznek, hogy még több lehetőséget biztosítsanak a kreativitásodnak. Kerek, ovális, vagy akár csillag alakú gyöngyökkel hozhatsz létre lenyűgöző és egyedi ékszereket.  3. Egyszerű használat: A szett könnyen használható, így akár kezdőként is könnyedén elkezdheted az ékszerkészítést. A gyöngyöket egyszerűen fűzheted a fonalakra, így gyorsan és egyszerűen hozhatsz létre csodás ékszereket.  4. Kreativitás és egyediség: A szett lehetőséget ad arra, hogy kifejezd a saját egyediséged és stílusod az általad tervezett ékszerekben. Kombináld a különböző színeket és formákat, hogy létrehozd az egyedi és különleges darabokat.  5. Ajándékozási lehetőség: A Beads Design szett kiváló ajándék lehet az ékszerkészítés iránt érdeklődő barátoknak vagy családtagoknak. Engedd szabadon a fantáziájukat és segíts nekik létrehozni saját gyöngyös ékszereiket.  6. Kikapcsolódás és szórakozás: Az ékszerkészítés egy kreatív és pihentető tevékenység, amely lehetővé teszi, hogy kikapcsolódj és kreatív energiáidat szabadon megmutasd. Merülj el a gyöngyök világában és élvezd a folyamatot.  7. Divatos és trendi megjelenés: Az általad készített ékszerek stílusosak és divatosak lehetnek. Legyen szó nyakláncokról, karkötőkről vagy fülbevalókról, az elkészült ékszerek garantáltan fel fogják dobni megjelenésedet.  8. Könny  en hordozható és tárolható: A Beads Design szett könnyen hordozható és tárolható. A praktikus dobozban könnyedén rendszerezheted a gyöngyöket és a fonalakat, így mindig kéznél lesznek, amikor inspiráció ér.  Fedezd fel a kreativitásod és hozz létre lenyűgöző ékszereket a Beads Design Ékszerkészítő gyöngy szettel! Engedd szabadjára a képzeleted és alkoss egyedi darabokat, amelyek kifejezik a személyiségedet és stílusodat.", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-design-ekszerkeszito-gyongy-szett-szines-fonalakkal-es-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87409", "title": "Dino World: Vinyl anyagú hangot adó Stegosaurus dinoszaurusz figura pamut töltéssel 35cm-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/35cmes-dinoszaurusz-figura-415658.webp", "desc": "Fedezd fel a dinoszauruszok világát a Dino World Stegosaurus figurával! Ez a 35 cm-es, élethű játék a prehisztorikus időszak lenyűgöző lényét, a Stegosauruszt hozza közelebb a gyerekekhez. A figura tartós vinyl anyagból készült, ami biztosítja hosszú élettartamát és játék közbeni ellenállóságát. A Stegosaurus belseje puha pamut töltettel van ellátva, így puha és ölelhető, ideális társ az esti meséknél. Ezen túlmenően, a figura hangot is ad ki, ha megnyomják, így szórakoztatóbbá téve a játékot. Az élethű részletek és a színes design tovább fokozzák a játékélményt. Ajándékozd meg ezt a figurát a dinoszaurusz rajongó gyermekednek, és nézd, ahogy a történelem életre kel a fantáziájában!  Jellemzők:  1. Vinyl anyag: A Stegosaurus figura tartós, hosszú élettartamú vinyl anyagból készült, ami megfelelő ellenállóságot biztosít a játék során. 2. Hangot ad: Az interaktív játékélmény érdekében a figura hangot ad ki, ha megnyomják, így a gyermek megtapasztalhatja a dinoszaurusz  hangját . 3. Pamut töltet: A játék belseje puha pamut töltettel van ellátva, így puha és ölelhető, kényelmes fogást biztosítva. 4. 35 cm méret: Az élethű méret tökéletes a kézben tartáshoz és a játékhoz, könnyen kezelhető a gyerekek számára. 5. Élethű kidolgozás: A figura gondosan megtervezett és élethűen kidolgozott, hogy hűen tükrözze a Stegosaurus valódi megjelenését. 6. Élénk színek: Az élénk színekkel készült figura tovább fokozza a játékélményt és segít a gyermeknek elképzelni a dinoszauruszt természetes környezetében. 7. Pedagógiai eszköz: A Stegosaurus figura segít a gyermeknek játékosan megismerni a dinoszauruszok világát és a történelmet. 8. Univerzális játék: Alkalmas képzeletbeli játékokhoz, mesemondáshoz, és tökéletes hozzáadás a dinoszaurusz-tematikus gyűjteményekhez.", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-vinyl-anyagu-hangot-ado-stegosaurus-dinoszaurusz-figura-pamut-toltessel-35cm-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87615", "title": "SuperShoot: Elektronikus óriás szivacslövő gépfegyver töltényekkel és akkuval 70cm", "img": "https://www.jatekshop.eu/upload_files/products/mko212141-supershot-szivacslovo-2.webp", "desc": "Fedezd fel a szivacslövő fegyverek világát ezzel a különleges és izgalmas játékeszközzel! Ez a szivacslövő fegyver garantáltan órákig tartó szórakozást és izgalmas kalandokat fog nyújtani gyermekednek. Az egész család részt vehet a játékban, és a barátokkal való versengés is fokozza a hangulatot. Ez a szivacslövő fegyver a biztonságos és szórakoztató játékélményt helyezi előtérbe.   Kiváló minőségű anyagokból készült, ami garantálja a tartósságot és a hosszú élettartamot. A fegyver vagány megjelenést kapott, részletes kidolgozással és vonzó színekkel, amelyek még izgalmasabbá teszik a játékot. A könnyű súly és ergonomikus kialakítás lehetővé teszi, hogy gyermeked kényelmesen és könnyedén kezelhesse, ráadásul dupla fogantyús, melyen megtalálható az elektronikus ravasz, melyet meghúzva a tár összes töltényét képes kilőni sorozatban. Ehhez egy 7,4V-os 500mAh-s aksi is van a csomagba, melyet USB-n keresztül könnyen fel lehet tölteni. Ha ez megvan, csak be kell helyezni a fegyverbe, és kezdődhet is a csata, ami garantáltan felejthetetlen élmény lesz majd gyermekednek, de akár felnőtteknek is.  A fegyverbe egy szétszedhető tárral lehet behelyezni a töltényeket, melyekből összesen 30 db található meg a szettben, a fegyver pedig egy 5 lyukú forgó fegyvercsövön keresztül lövi ki akár 11 méteres távolságba a lövedéket, hogy még izgalmasabb legyen a játék. Könnyen újratölthető és akár plusz töltényeket is találhatsz kínálatunkban hozzá. Szerezd be ezt a szuper szivacslövő fegyvert és kezdődhet is a csata a SuperShoot-al, ami nem csak vagány megjelenésével, de funkcionalitásával is garantáltan elnyeri majd a tetszéseteket.  Jellemzők: - SuperShoot szivacslövő fegyver - részletes kialakítás - kiváló minőség - vállra akasztható - dupla fogantyús - elektronikus ravasz - sorozatlövés - 5 lyukú forgó fegyvercső - 7.4V 500mAh USB akkucsomag - 26 töltényes szétszedhető tárral - mérete: 70cm (hossz) x 32 cm(magas) 21 cm (széles)", "price": 30390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupershoot-elektronikus-orias-szivacslovo-gepfegyver-toltenyekkel-es-akkuval-70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81997", "title": "Sniping: Elektromos átalakítható óriás szivacslövő fegyver töltényekkel és céltáblával 79cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm719491-eva-sniping-szivacslovo-2.webp", "desc": "Fedezd fel a Sniping szivacslövő fegyver szett izgalmas világát, amely tökéletes választás minden kalandra és küldetésre! Ez a moduláris kialakítású fegyver szett lehetővé teszi, hogy gyermeked maroklőfegyverként, rohamkarabélyként vagy mesterlövész puskaként használhassa a képzeletbeli csatamezőn. A szivacslövő fegyverek remek lehetőséget kínálnak a gyerekeknek, hogy sérülésveszély nélkül élvezzék a játékot és szórakoztató lövöldözéseket rendezhessenek. A Sniping fegyver vagány megjelenést kapott, vonzó piros és fekete színekben pompázik, amelyek garantáltan lenyűgözik gyermekedet. A készletben található tucatnyi lövedék és megfelelő céltábla pedig lehetővé teszi a célba lövést, még ellenfél hiányában is.  Bár a fegyver biztonságos, fontos, hogy mindig tartsuk szem előtt az alapvető óvintézkedéseket. Soha ne célozzunk a fegyverrel az ellenfél arcára, különösen a szemet kerülve el, hogy elkerüljük a baleseteket és sérüléseket. Azonban a játék többi résztvevőjével való interakció során élvezhetjük a lövöldözés izgalmát és a csapatmunka erejét.  A Sniping fegyver további előnye, hogy átalakítható és testreszabható. A készlethez tartozik egy hangtompító cső, amely feltehető a fegyverre, valamint egy levehető válltámasz is, amely lehetővé teszi a különböző kinézetek és játékstílusok kipróbálását. Így gyermeked szabadon testreszabhatja a fegyvert és a játékmenetet a saját ízlése szerint.  A Sniping szivacslövő fegyver szett a gyerekek fantáziavilágának határtalan lehetőségeit nyitja meg. Ez a kiváló minőségű fegyver szett garantáltan órákig tartó szórakozást nyújt, miközben fejleszti a kézügyességet, a célzást és a csapatmunka készségeit. Ne habozz, szerezd be gyermekednek ezt a lenyűgöző szivacslövő fegyver szettet, ami 10 méteres lövőtávolsággal rendelkezik, így kültéren és beltéren is remekül használható.  Jellemzők: - EVA szivacslövő fegyver - mérete: 79x33cm - Moduláris kialakítás - Elektromos kilövőszerkezet - 16-os tárral - 2x12 lövedékkel - Céltáblával - működése 3 db AA elemmel", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsniping-elektromos-atalakithato-orias-szivacslovo-fegyver-toltenyekkel-es-celtablaval-79cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61895", "title": "Track Racing: Spirál versenypálya szett 6db 360 fokos hurokkal és 1db kisautóval 1/64", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-versenypalya-autokkal-332052.webp", "desc": "A Track Racing Spirál versenypálya szett egy lenyűgöző játékélményt nyújt minden autóversenyző számára. A szett tartalmaz 6 darab 360 fokos hurokot, amelyek lehetővé teszik a sebesség és az akció fokozását a verseny során. Ezenkívül egy precízen kidolgozott kisautó is része a szettnek, amely garantáltan gyors és izgalmas versenyzést biztosít. A spirál alakú versenypálya rendkívül látványos és kihívást jelentő elemeket tartalmaz. A hurokok sorozata lehetővé teszi az autónak, hogy magas sebességgel kanyarodjon és akrobatikus manővereket hajtson végre a pályán. A versenyzőknek kiváló kézügyességre és reakcióidőre van szükségük ahhoz, hogy sikeresen teljesítsék a spirál kihívásait. A szett összeállítása egyszerű és könnyű, így rövid időn belül felépítheted a pályát, és már kezdheted is a versenyt. Az építőelemek kiváló minőségű anyagokból készültek, így tartósak és hosszú távon is élvezheted a játékot.  A Track Racing Spirál versenypálya szett nemcsak a versenyzést teszi izgalmassá, hanem fejleszti a kéz-szem koordinációt, a problémamegoldó képességet és a stratégiai gondolkodást is. A játék során kiélheted a versenyzés iránti szenvedélyedet és élvezheted a szórakozást, miközben versenyre buzdítod barátaidat vagy családtagjaidat. Ne hagyd ki ezt az izgalmas és lenyűgöző játékszettet, amely garantáltan órákon át szórakoztat és kihívást jelent a versenyzés szerelmeseinek. Fedezd fel a spirál versenypálya izgalmas világát, és hódítsd meg a leggyorsabb kört az autóddal!  Jellemzők:  1. Izgalmas versenypálya: A spirál versenypálya szett lenyűgöző és izgalmas játékélményt nyújt a versenyzés szerelmeseinek. 2. Akrobatikus manőverek: A 360 fokos hurokok lehetővé teszik az autónak a látványos és akrobatikus manőverek végrehajtását. 3. Kihívásokkal teli pálya: A spirál alakú versenypálya számos kihívást tartogat, amelyeket a versenyzőknek sikerrel kell teljesíteniük. 4. Könnyű összeállítás: A szett egyszerű és könnyű összeállítása gyorsan elvégezhető, így hamarosan kezdhető a verseny. 5. Tartós anyagok: Az építőelemek kiváló minőségű anyagokból készültek, így hosszú távon is élvezhető a játék. 6. Fejleszti a kéz-szem koordinációt: A versenypálya játék közben fejleszti a kéz-szem koordinációt és a motoros készségeket. 7. Családi szórakozás: A szett ideális a családi szórakozáshoz, ahol a versenyzés örömét oszthatják meg a kisebb és nagyobb versenyzők. 8. Fantasztikus versenyzési élmény: A spirál versenypálya garantáltan lenyűgöző és fantasztikus versenyzési élményt nyújt, amit a versenyzők nem fognak elfelejteni.", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrack-racing-spiral-versenypalya-szett-6db-360-fokos-hurokkal-es-1db-kisautoval-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92498", "title": "Ars Una: Wheelz fiús tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/53562623-wheelz-tornazsak.webp", "desc": "Az Ars Una Wheelz tornazsák új színt hoz a sportos stílusba! Ha szereted a vagányságot és az állatokat, akkor ez a tornazsák neked lett tervezve. A fekete alapon büszkén pózoló gördeszkázó és bicikliző állatok azonnal megragadják a figyelmet. Különlegességüket az adja, hogy laza és vagány ruhákba vannak öltözve, így egy igazán egyedi és lendületes hangulatot kölcsönöznek. A tornazsák praktikus tervezésének köszönhetően könnyedén használható. A felül elhelyezett összehúzható zsinórral könnyedén és gyorsan zárható, így minden sporttevékenységed során biztonságban tarthatod a benne lévő holmikat. A vidám gördeszkás, biciklis és állatos minta nem csak szórakoztató, de motiváló is, hogy mindig a legjobb formádat hozhasd ki magadból. Az Ars Una Wheelz tornazsák nemcsak stílusos, hanem tartós és erős anyagból készült. Ez biztosítja, hogy hosszú éveken át kísérjen és megbízhatóan szolgáljon. A könnyű és vékony kialakításának köszönhetően könnyedén elfér a hátizsákodban vagy akár kisebb táskádban is. A mérete 320x420 mm, ami elegendő helyet biztosít az összes fontos eszközödnek.  Az Ars Una Wheelz tornazsák ideális választás tornaórákra, edzésekre és mindenféle sporttevékenységre. Emellett praktikusan használható hátizsákként is, így mindig kéznél lesz, amikor szükséged van rá.  Legyen az életstílusod vagány és sportos, és mutasd meg a világnak, hogy milyen lendülettel és stílussal űzöd a sportot az Ars Una Wheelz tornazsákkal!  Jellemzők: - Tornazsák felül összehúzható zsinórral  - Vidám gördeszkás, biciklis, állatos mintával - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wheelz-fius-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92500", "title": "Ars Una: Jungle lila dzsungel mintás tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/53562593-jungle-tornazsak.webp", "desc": "Fedezd fel az Ars Una Jungle tornazsákot, ami igazi dzsungel hangulatot varázsol az életedbe! Ez a lenyűgöző tornazsák lila színvilággal büszkélkedik, melyet dzsungel állatok és növények díszítenek. Az élénk színek és vidám grafika garantáltan feldobja a napodat. A tornazsák tetején található összehúzható zsinórral egyszerűen zárható és kényelmesen hordozható. A vidám dzsungeles minta nem csak szórakoztató, de kalandra és felfedezésre hív. Az Ars Una Jungle tornazsák tartós és erős anyagból készült, hogy hosszú távon is megbízható társad legyen minden sporttevékenységben. A vékony és könnyű kialakításának köszönhetően könnyedén elfér a táskádban vagy hátizsákodban, anélkül hogy túl sok helyet foglalna. Ez a tornazsák kifejezetten iskolás lányoknak lett tervezve tornaórákra és más sporteseményekre. Emellett pedig használható hátizsákként is, így mindig praktikus és stílusos kiegészítőd lehet mindennapi teendőidhez. A mérete 320x420 mm, amely elegendő helyet biztosít az összes fontos felszerelésednek. Legyen szó tornaóráról, edzésről vagy más sporttevékenységekről, az Ars Una Jungle tornazsák mindig veled lesz, hogy segítsen és motiváljon.  Engedd, hogy a dzsungel energiája körül öleljen és mutasd meg a világnak, hogy milyen lelkesedéssel és stílussal űzöd a sportot az Ars Una Jungle tornazsákkal!  Jellemzők:  - Tornazsák felül összehúzható zsinórral  - Vidám, dzsungeles grafikával - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-jungle-lila-dzsungel-mintas-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81488", "title": "Raid Launcher: Manuális szivacslövő fegyver céltáblával és töltényekkel 26cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl671477-eva-szivacslovo-2.webp", "desc": "Gyermeked egy szempillantás alatt egy különleges katona bőrébe bújhat a Raid L szivacslövő szett segítségével, és biztonságosan veheti fel a harcot az ellenséges katonák ellen. Ez a szett lehetővé teszi, hogy gyermeked kalandos játékot éljen át, miközben biztonságban játszik barátaival, legyen szó akár a kertben, akár a lakásban történő játékról. A puha szivacs töltények garantálják a sérülések elkerülését és a zavartalan játékot.  A szettben egy céltábla is megtalálható, amely lehetővé teszi, hogy gyermeked gyakorolja a pontos lövéseket és fejlessze a célzási készségét. A céltáblával történő gyakorlás segíti a koordináció és a koncentráció fejlesztését, miközben gyermeked örömmel és izgalommal játssza a szerepét.  A Raid L szivacslövő szett két különböző színben érhető el, hogy gyermeked kiválaszthassa a kedvencének megfelelőt. Ez tovább fokozza a játékélményt és lehetővé teszi a személyre szabott játékot.  A szett 10 darab puha EVA szivacs tölténnyel rendelkezik, így gyermekednek elegendő muníciája lesz a hosszabb játékhoz. A töltények könnyedén használhatók és biztonságosak, így a játék zavartalan és élvezetes lesz.  A Raid L szivacslövő szett ajánlott korosztály 6 éves kortól, mivel ez a korosztály már képes élvezni és biztonságosan játszani ezzel a fegyverrel.  Jellemzők: - EVA szivacslövő fegyver - 10 db tölténnyel  - billegő álló céltáblával - manuálisan felhúzható - könnyű használat - mérete: 26x15cm - céltábla mérete: 18x8cm", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fraid-launcher-manualis-szivacslovo-fegyver-celtablaval-es-toltenyekkel-26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73473", "title": "RC Cute Pet: Távirányítós interaktív plüss Labrador kutya kiegészítőkkel 2.4GHz 40cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-pluss-rc-kutya-224681.webp", "desc": "A RC Cute Pet távirányítós interaktív plüss Labrador kutya az ideális játék a kutya szerelmeseinek. Ez a kedves és aranyos plüss kutya valósághű mozgásokkal és hangokkal rendelkezik, amelyek életre keltik a játékot. A távirányító segítségével a gyerekek irányíthatják a kutya mozgásait, előre-hátra, jobbra-balra, így kalandos sétákat tehetnek vele a szobában. A plüss kutya kiegészítőkkel is rendelkezik, amelyek még szórakoztatóbbá teszik a játékot. A készlet tartalmaz egy pórázt és egy tálkát, amelyet a kutya szájába lehet adni. A gyerekek imádni fogják, ahogy etethetik és gondozhatják a plüss kutyát, és így valódi kutya gazdává válhatnak. A RC Cute Pet plüss Labrador kutya 2,4 GHz-es távirányítóval rendelkezik, amelynek köszönhetően stabil és zavarmentes vezérlést biztosít a játék során. A 40 cm-es méretének köszönhetően a plüss kutya könnyen kézbe fogható és könnyen kezelhető a gyerekek számára. Ez a távirányítós plüss kutya remek választás azoknak a gyerekeknek, akik szeretik a kutyákat, de esetleg még nem tudnak vagy nem akarnak igazi kutyát tartani. A játék segít fejleszteni a gyerekek kreativitását, kézügyességét és felelősségtudatát, miközben órákon keresztül szórakoztató pillanatokat nyújt nekik.", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-cute-pet-taviranyitos-interaktiv-pluss-labrador-kutya-kiegeszitokkel-24ghz-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72161", "title": "Die-Cast: Katonai kisautó többféle változatban lendkerekes 1/55", "img": "https://www.jatekshop.eu/upload_files/products/mkl017591-katonai-jarmuvek-tobbfele.webp", "desc": "Ha olyan különleges kocsikat keresünk a gyűjteményünkbe, vagy egy egyedi ajándékkal szeretnénk meglepni gyermekünket, akkor a katonai teherkocsi tökéletes választás lehetnek számunkra. A dobozokban található teherkocsik mindegyike klasszikus darab, méretarányuk 1/55, és mindegyikük platója egy-egy rakétavetővel vagy ágyúval van felszerelve, amely még izgalmasabbá teszi őket.  A teherkocsik mérete körülbelül 12 cm, így kiválóan illeszkednek a kisautó gyűjteményünkbe, és emellett remek játéktársai is lehetnek a gyermekünknek. Az autók anyaga kombinált, mivel a fém és műanyag ötvözete biztosítja a tartósságot és az élethű kinézetet.  Ha izgalmas és egyedi darabokat keresünk a gyűjteményünkbe, vagy egy különleges ajándékkal szeretnénk meglepni valakit, ezek a katonai teherkocsik garantáltan elnyerik majd a tetszésünket. A változatos lehetőségek és a részletgazdag kivitelezés miatt nagyszerű választás lehetnek a kisautók gyűjtőinek és a játékos kedvű gyerekeknek egyaránt.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők:  - Teherkocsik több változatban - Rakéta vetős és ágyús változatokban - Mérete: kb. 12cm - Méretaránya: 1/55 - Anyaga: fém és műanyag", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdie-cast-katonai-kisauto-tobbfele-valtozatban-lendkerekes-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81608", "title": "RC Távirányítós fém fülkés emelőkosaras teherautó fényeffektekkel 27MHz 1/12-es méretarány 32cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-510664.webp", "desc": "Fedezd fel a valódi fém fülkés emelőkosaras teherautó élményét ezzel a lenyűgöző RC Távirányítós járművel! A fém fülke és részletek kidolgozása autentikussá teszi, miközben az emelőkosaras funkcióval új dimenziót ad a játékélménynek. A 27MHz frekvencia révén stabil és akadálymentes távirányítást kapsz, így könnyen irányíthatod a járművet előre, hátra, jobbra vagy balra. Az 1/12-es méretarányú, 32cm hosszú teherautó még élethűbbé teszi a játékot, és minden apró részletnél az igényességet tükrözi. A különleges fényeffektek, amelyek a járművet kísérik, tovább fokozzák a valósághű érzést. Ragyogó LED lámpák, villogók és hanghatások teszik még izgalmasabbá a játékélményt. A teherautó kiváló minőségű fém és egyéb strapabíró anyagok felhasználásával készült, így hosszú élettartamot biztosít. A rugalmas beltéri és kültéri használat lehetőséget ad az izgalmas játékra bármilyen környezetben. Ez a RC Távirányítós fém fülkés emelőkosaras teherautó ideális választás minden játékos számára, akik szeretnék átélni az igazi teherautó vezetés és emelőkosaras munka élményét. Hozzad el a járművet otthonodba, és élvezd a technológia és szórakozás tökéletes összhangját! Fedezd fel a járművek izgalmas világát ezzel a különleges RC teherautóval!  Jellemzők:  1. Valódi fém fülkés: A teherautó fülkéje valódi fém anyagból készült, ami megnöveli az autentikusság érzetét és tartósságát.  2. Emelőkosaras funkció: Az RC teherautó rendelkezik emelőkosaras funkcióval, amely lehetővé teszi, hogy valósághűen szimuláljuk a teherautó emelőkosaras munkáját.  3. Részletgazdag kidolgozás: A jármű aprólékos kidolgozása és részletei még élethűbb élményt nyújtanak a játékosoknak.  4. Fényeffektek: A teherautó fényszórói és villogói lenyűgöző fényeffekteket kínálnak, így tovább növelik a játék élményét.  5. 27MHz frekvencia: A stabil és akadálymentes távirányítást biztosító 27MHz frekvencia lehetővé teszi a könnyű és precíz irányítást.  6. 1/12-es méretarány: Az 1/12-es méretarányú teherautóval a részletek tökéletesen érvényesülnek, amely még inkább valósághű érzetet ad a játékosoknak.  7. Beltéri és kültéri használat: A teherautó a rugalmas tervezésnek köszönhetően beltéren és kültéren is használható, így bármilyen környezetben élvezhető a játék.  8. Tartós anyagok: A fém és strapabíró anyagok felhasználása a teherautó kiváló minőségét és hosszú élettartamát garantálja, így hosszú távon is élvezhetjük a járművet.", "price": 20590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-fem-fulkes-emelokosaras-teherauto-fenyeffektekkel-27mhz-1-12-es-meretarany-32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72159", "title": "Die-Cast City Style: Munkagép kisautó többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl017429-epitoipari-jarmu-tobbfele-2.webp", "desc": "Ha a gyermekünk is lelkesedik a hatalmas építkezési munkagépek és teherkocsik iránt, akkor ezek a vagány járgányok garantáltan elnyerik majd a tetszését. A teherkocsik közül különböző változatok állnak rendelkezésre, így a kicsik szabadon választhatják ki azt, amelyik a leginkább megragadja a fantáziájukat. A betonkeverő, billencs, markoló és darus teherkocsik izgalmas és sokszínű játékélményt nyújtanak, hiszen mindegyikük egyedi feladatokat és lehetőségeket kínál.  Az általunk feltüntetett ár egy darab teherkocsi változatára vonatkozik, ezért kérjük, hogy a megrendelés feladásakor a  megjegyzés  menüpontban tüntessétek fel, melyik változatot választjátok. Így gondoskodunk arról, hogy a gyermeketek a kiválasztott kedvencével játszhasson.  A teherkocsik mérete körülbelül 8 cm, ami ideálissá teszi a kicsik számára, hogy kényelmesen kézben tartsák és mozgassák őket. A kicsiny méret ellenére a járművek részletgazdag kidolgozása és valósághű megjelenése lehetővé teszi, hogy a gyerekek elképzeljék magukat egy valódi építkezésen dolgozó munkásnak.  Az egyedi jellemzőknek köszönhetően a gyerekek kreativitása szárnyalhat, és különböző szituációkat és játék helyzeteket élhetnek át az építkezés varázslatos világában. A teherkocsik különleges kivitelezése és változatos felhasználási lehetőségeik garantáltan lekötik majd a gyermeketek figyelmét, és hosszú órákon át szórakoztató és fejlesztő játékélményt nyújtanak.  Jellemzők: - mungaképek - lendkerekes - többféle változat - részletes kialakítás - mérete: 8x5cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdie-cast-city-style-munkagep-kisauto-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61151", "title": "FC Barcelona ergonomikus iskolatáska, hátizsák 31x22x40cm", "img": "https://www.jatekshop.eu/upload_files/products/fc-barcelona-ergonomikus-iskolataska-hatizsak-31x22x40cm.webp", "desc": "Köszönhetően a merev oldalainak, ez az iskolatáska kényelmes hordozási megoldást kínál még a legkisebbeknek is, ahol biztonságosan tarthatják taneszközeiket az iskolába menet és onnan hazafelé. A tágas fő tárolórekesz mellett további kisebb cipzáros zsebek segítik a pakolást, ahol a gyerekek kisebb tárgyaikat tárolhatják. A táska csatja fényvisszaverő elemekkel van ellátva, az ergonomikus hátformájához hozzáadva pedig a vállpántok mérete is személyre szabható a gyerekek testmagasságának megfelelően.  Jellemzők: - FC Barcelona stílus - Fényvisszaverő zárócsattal - Merev oldalú, ergonomikus kialakítás - Egy nagy fő rekesz és kiegészítő cipzáros zsebek - Állítható méretű, puha vállpántok - Légáteresztő anyag - Tartós, erős alappal - Súlya: 800 gramm - Méretei: 31x22x40cm", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffc-barcelona-ergonomikus-iskolataska-hatizsak-31x22x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37824", "title": "Street Canvas Bone iskolatáska, hátizsák 33x20x45 cm", "img": "https://www.jatekshop.eu/upload_files/products/street-canvas-bone-iskolataska-53456.webp", "desc": "Az Eurocom Street Canvas Bone iskolatáska tökéletes választás azoknak a fiúknak, akik szeretik a különleges, de mégis visszafogott stílust. A kék alapon futó kockás mintázat egyszerű, de mégis figyelemfelkeltő, garantáltan egyedi leszel vele az iskolában. A táska kényelmesen kézben is vihető, de az állítható, párnázott vállpántok segítségével hosszabb utakon is kényelmesen hordhatod, még akkor is, ha a táskádban nehéz tankönyvek vannak. Külön rekesz is található benne laptop tárolására, valamint további kisebb és nagyobb zsebek, hogy minden holmidnak megtaláld a helyét.  A termék jellemzői: - Cipzárral záródik - 2 nagyobb, 1 kisebb rekesszel, belső-, és külső zsebekkel ellátva - Külön rekesz a laptop tárolásához - Párnázott hátkiképzés a kényelmes viselet érdekében - Állítható, puha vállpántok - Kézben is vihető - Méretei: 33x20x45 cm", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-canvas-bone-iskolataska-hatizsak-33x20x45-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92846", "title": "Jurassic World grafit ceruza radírral több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-grafit-ceruza-radirral-tobb-valtozatban-jurassic-world.webp", "desc": "A Jurassic Park film hatalmas sikerrel robbant be a köztudatba és egyaránt nyűgözte le az átlagembereket és a dinoszauruszok rajongóit is. Ezek a nagyszerű ceruzák a fim folytatásaként bemutatott Jurassic World világából jelenít meg lenyűgöző őslényeket. A ceruza két változatban is elérhető, így mindenki kiválaszthatja, hogy melyik tetszik neki a legjobban. A feltüntetett ár egy darab ceruzára vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  rovatban jelezni. A ceruza végén egy csodaszép radír is található, mely fel van függesztve a ceruzára, így munka közben egyszerűen javítható bármi.  Jellemzők: - Grafit ceruza - Radírral - Látványos grafikákkal Több változatban elérhető A feltüntetett ár egy változatra vonatkozik", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-grafit-ceruza-radirral-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92862", "title": "Disney Hercegnők 11db-os írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-11db-os-iroszer-szett.webp", "desc": "A csodaszép Disney Hercegnők közül hármon népszerű karakter, Hófehérke, Jázmin és Aranyhaj látható ezeken a csodaszép iskolai kiegészítőkön, így biztosan elnyerik majd a gyerekek tetszését. Ez a fantasztikus 11db-os írószer szett remek választás kisebb és nagyobb gyermekek számára egyaránt. A szett tartalmazza a legfontosabb kiegészítőket az iskolába, melyek segítségével a tolltartó legfontosabb kellékei azonnal rendelkezésre állnak majd. A csomagban a golyóstoll és grafit ceruza mellett megtalálható 5db színes ceruza, egy vonalzó, egy hegyező, egy radír és még egy jegyzetfüzet is.   Jellemzők: - 11db-os írószer szett  A készlet tartalma: - 1db vonalzó - 1db golyóstoll - 1db radír - 1db ceruzahegyező - 1db grafit ceruza - 5db színes ceruza - 1db notesz", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-11db-os-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93471", "title": "Marvel: Bosszúállók 4az1-ben Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/21525-clementoni-marvel-bosszuallok-2.webp", "desc": "A 4 az 1-ben puzzle egy kivételes lehetőséget kínál a Marvel Univerzum Bosszúállók rajongóinak, hogy mélyebben belemerüljenek kedvenc szuperhőseik világába. Ez a különleges kiadás négy eltérő nehézségi szintű rejtvényt tartalmaz, mindegyik egyedi Bosszúállók témájú képekkel van illusztrálva.  A rejtvények nehézségi szintje fokozatosan emelkedik, így minden korosztály és képességszint megtalálja a számára megfelelő kihívást. A darabok száma a méret növekedésével csökken, így az első puzzle 24 darabból áll, míg a legnagyobb már csak 12 darabból kell összeállítani.  A SuperColor Collection kiadás kifejezetten gyermekek számára lett tervezve, hogy segítse a kézügyesség és a megfigyelőképesség fejlesztését. Az anyagok minősége és az exkluzív nyomdatechnika garantálja az állandóan szép, élénk és vibráló színeket, így a kész puzzle valódi műalkotásként ragyog.  Az összerakott puzzle mérete körülbelül 19 × 14 cm, ideális arra, hogy a Bosszúállók világát saját kezűleg hozza létre és élvezze. Ez a játék nemcsak szórakoztató időtöltés, hanem egyben fejleszti a gyerekek problémamegoldó képességét és kézügyességét is, miközben elmerülnek a Bosszúállók izgalmas világában.  Jellemzők: - Marvel Bosszúállók puzzle - 4az1-ben  - supercolor kollekció - 12, 16, 20 és 24 darabos képek", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-4az1-ben-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93480", "title": "Crazy Chic: Influenszer szépség stúdió szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/16653-clementoni-crazy-chic-make-up-studio.webp", "desc": "Engedd meg, hogy bemutassuk a Crazy Chic Szépség Influenszer készletet, ami a fiatal divat- és sminkrajongók számára készült. Ez a készlet nemcsak szórakoztató és kreatív időtöltést kínál, hanem lehetővé teszi, hogy a gyerekek felfedezzék és kifejezzék egyedi stílusukat a sminkelés világában.  A Crazy Chic Szépség Influenszer készletben számos sminkelem található, amelyek segítenek a fiataloknak létrehozni a saját divatstílusukat. A készletben található sminktermékek segítségével könnyedén elkészíthetik a kívánt sminket, és kifejezhetik kreativitásukat.  Ezenkívül a készlet egy telefon tartót is tartalmaz, ráadásul a szettben smink tanácsokat és tippeket is találnak. Ez a tartó nemcsak segít megtanulni a sminkelés művészetét, hanem inspirációt is nyújt a divathoz és a stílus kialakításához.  A Crazy Chic Szépség Influenszer készlet tökéletes választás minden fiatal sminkművésznek és divatkedvelőnek. A gyerekek élvezhetik a szépségvilág világát, miközben kreatívan kifejezik saját stílusukat és divatérzéküket. Ez a készlet segít önbizalmat építeni és kreativitást fejleszteni, miközben szórakoztató időtöltést kínál.  Jellemzők: - Crazy Chic szépség szett - fénnyel és telefontartóval - sminkekkel  kiváló minőség", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-influenszer-szepseg-studio-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93834", "title": "Ciki-caki labda Szörnyecskés - narancssárga 10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/ciki-caki-labda-narancssarga-ep04480.webp", "desc": "A Ciki-caki labda szörnyecskés változata egy izgalmas játék, amely narancssárga színével és egyedi dizájnjával kápráztat el mindenkit. A labda átmérője 10 cm, így tökéletes méretű, hogy kicsik és nagyok egyaránt élvezhessék a játékot. A labda felületén található vidám szörnyecske minta még izgalmasabbá és szórakoztatóbbá teszi a játékot, és garantáltan mosolyt csal mindenki arcára. Kiválóan alkalmas különböző labdajátékokhoz, a szabadban vagy akár bent is. Játssz vele a parkban, az udvaron, vagy akár otthon, a szobádban, és élvezd a mozgás és a játék örömét ezzel a színes és vidám Ciki-caki labdával!  Jellemzők: - Ciki-caki labda - Szörnyecskés változat - Narancssárga színben - Labda átmérője: 10 cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fciki-caki-labda-szornyecskes-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94244", "title": "Idea! Sparkly Creations Pop Style strasszkő kép készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/18775-clementoni-idea-sparkly-creations-pop-style.webp", "desc": "Itt egy új, csillogó játék, amely kis strasszkövekkel rendelkezik, és lehetővé teszi, hogy színes és ragyogó alkotásokat hozz létre! A széles színskála és a megfelelő eszközök segítségével könnyedén rögzítheted ezeket a 3D-s strasszköveket, melyek eredeti és élénk dizájnnal büszkélkednek.  Ebben a verzióban az illusztrációk pop stílusban készültek, ami egyedi és divatos megjelenést kölcsönöz a készülő alkotásoknak. A praktikus tartozéktartó kialakításának köszönhetően minden alkatrész rendszerezetten és könnyen elérhetően tárolható, így nincs szükség a keresgélésre és az össze-vissza rendezgetésre.  Ezen játékot Olaszországban találták ki és tervezték, amely híres a minőségi és kreatív design-irányzatokra való törekvéséről. Így a játék nem csupán szórakozást nyújt, hanem egyben egy művészeti és stílusos élményt is kínál, ami inspirálja a kreativitást és a képzeletet.  Jellemzők: - Idea! strasszkő készítő szett - strasszkő tárolóval - strasszkövekkel - sablonokkal - strasszkő felragasztó eszközzel", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fidea-sparkly-creations-pop-style-strasszko-kep-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94340", "title": "Disney: Szépség és a szörnyeteg - Belle fém figura - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/9253071005-simba-toys-disney-belle-figura.webp", "desc": "A Simba Toys Disney Belle metálfényű figura egy lenyűgözően részletes és kiváló minőségű szobrocska, amely Belle, a Disney mesék egyik leghíresebb hercegnőjének ikonikus karakterét ábrázolja. Ez a gyönyörű figura 4 hüvelyk (körülbelül 10,16 centiméter) magas, így könnyedén elhelyezhető bármilyen helyen, hogy varázslatos díszítésként vagy gyűjtői tárgyként szolgáljon.  Az élénk színek és a részletes kialakítás valóban kiemelkedővé teszik ezt a metálfényű Belle figurát. Minden apró részlet gondosan kidolgozott, és a figura szinte életre kelti a karaktert. Belle csodás sárga ruhájával és gazdag hajfonataival pompázik, miközben a karakter jellegzetes eleganciáját és báját hozza át.  Ez a figura kiválóan alkalmas minden Disney rajongónak és gyűjtőnek, aki szereti a mesebeli hercegnők világát. A Simba Toys Disney Belle metálfényű figura remek ajándék lehet bármilyen alkalomra, és garantáltan lenyűgözi mindazokat, akiknek a szívükbe zárták Belle-t és a Disney mesék varázslatos világát. Fedezze fel Belle varázslatos világát otthonában ezzel a gyönyörű és részletgazdag szobrocskával.  Jellemzők: - Belle fém figura - 10 cm - részletes kialakítás - élénk színek", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-szepseg-es-a-szornyeteg-belle-fem-figura-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > A Szépség és a Szörnyeteg játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94659", "title": "WOW Generation: DIY nagy körömdekoráló szett", "img": "https://www.jatekshop.eu/upload_files/products/wow-generation-diy-nagy-koromdekoralo-szett.webp", "desc": "Ez a WOW Generation: DIY nagy körömdekoráló szett a tökéletes választás a kislányod számára, hogy igazi köröm művészzé váljon. Ez egy rendkívül komplex készlet számos izgalmas kiegészítővel, amelyek segítenek a gyermekednek igazi kreatív DIY alkotóvá válni. A szettben megtalálhatóak az illatos műkörmök és körömmatricák, valamint a körmöket dekoráló kis dekormatricák. A csomagban van még két körömlakk és egy különleges WOW generation villám alakú színpompás körömreszelő is.  A készlet tartalma:  - Illatos műkörmök - Illatos körömmatricák - Dekor matricák - WOW villám formájú reszelő - 2 körömlakk rózsaszínt és lila színben", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-diy-nagy-koromdekoralo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94873", "title": "Mancs Őrjárat: Lentikuláris puzzle 2x24db-os - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancs-orjarat-lentikularis-puzzle-2x-24db-os-6801.webp", "desc": "A Mancs Őrjárat: Lentikuláris puzzle egy különleges 2x24 darabos kirakós játék a Spin Master-től, amely egyedülálló 3D-szerű vizuális élményt nyújt. A lentikuláris technológia lehetővé teszi, hogy a képek mozognak és mélységet kapjanak, ahogy a gyerekek más szögekből nézik őket. Ez a puzzle szett két különböző dizájnt tartalmaz, így a gyerekek nem csak egy, hanem két izgalmas Mancs Őrjárat képet rakhatnak ki, mindegyik 24 darabból áll. A kirakók fejlesztik a problémamegoldó készségeket, a finommotoros képességeket és a térbeli tájékozódást, miközben a gyerekek a kedvenc mentőkutyusaikkal játszanak.  Jellemzők:  - Lentikuláris, 3D hatású puzzle - 2 különböző 24 darabos puzzle - Fejleszti a problémamegoldó képességeket és a finommotoros készségeket - Növeli a térbeli látást és a képalkotó képességet - Ajánlott életkor: 4 éves kortól", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-lentikularis-puzzle-2x24db-os-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86976", "title": "FunMuch: Plüss pink bocis bébicsörgő", "img": "https://www.jatekshop.eu/upload_files/products/mkl227399-baba-csorgoboci.webp", "desc": "Ez a kedves kis boci nem csupán egy játék, hanem a kisgyerekek lehetséges legjobb barátja és alvó pajtása is lehet. Az aranyos ábrázatával és élénk színeivel könnyedén felkelti a kicsik érdeklődését, és a játék megkaparintásával máris elvarázsolja őket. Az apró golyók a játék belsejében nem csak díszítőelemek, hanem csörgők is, amelyek további izgalmat és hangulatot hoznak a játékba, ezzel lekötve a kisgyerekek figyelmét.  A kerek fogórész praktikus kialakítással rendelkezik, így könnyedén megfogható a kis kézbe, segítve a cseperedő kisgyerek finom motoros mozgás fejlesztését. A puha anyagból készült játék nagyjából tíz centiméteres méretének köszönhetően könnyen magunkkal vihetjük sétákra is, így a kis boci mindig a kicsik társaságában lehet.  A bocis csörgő rágóka nemcsak szórakoztató és kényelmes, hanem számos fejlesztő hatással is rendelkezik, segítve a kisbabák érzékszerveinek stimulációját és motorikus készségeik fejlődését. A játék egyúttal nyugtató is lehet az alváshoz, amivel kiváló választás lehet a kisgyerekek számára.  Jellemzők: - Bocis csörgő rágóka - vidám színekkel - Praktikus kialakítással", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffunmuch-pluss-kek-bocis-bebicsorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87528", "title": "Színes akasztós bébi csörgő és rágóka", "img": "https://www.jatekshop.eu/upload_files/products/mkm310315-ragok-3.webp", "desc": "Ez a sokszínű rágóka és csörgő ideális ajándék lehet a legkisebbek számára, figyelembe véve a kisbabák természetes hajlamát arra, hogy mindent a szájukba vegyenek. A játék nemcsak szórakoztató és látványos kialakításával varázsolja el a gyermekeket, hanem praktikus akasztójának köszönhetően könnyedén felfüggeszthető bárhova, így mindig kéznél van a kis játékosok számára.  A rágóka színes kialakítása nemcsak esztétikus, hanem segít abban is, hogy lekösse a gyermekek figyelmét. A masszív rágóka kiválóan alkalmas arra, hogy a kicsik alaposan megrágcsálják, miközben a csörgő funkciója további szórakozást és élményt nyújt. A játék tervezése figyelembe veszi a baba szájüregének érzékenységét, így az ínyt masszírozza, hozzájárulva a fogak előbújásának természetes folyamatához.  Ez a multifunkcionális akasztós rágóka nem csupán szórakoztató és esztétikus játék, hanem egyúttal segíthet a kisbabák egészséges fejlődésében is, különösen a fogzási időszakban.   Jellemzők: - Akasztós rágóka - Csörgő - Erősíti az ínyt - Segíti a fogak előbújását", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-akasztos-bebi-csorgo-es-ragoka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74755", "title": "Happy World: Mentazöld készségfejlesztő járássegítő", "img": "https://www.jatekshop.eu/upload_files/products/mkl374045-tobbfunkcios-jarassegito-3.webp", "desc": "Ez a praktikus járássegítő egy remek segítség lehet gyermeked fejlődéséhez. Az egyik oldalán állva járást és állást gyakorolhat, ezzel elősegítve motorikus készségeinek fejlődését. A másik oldalán különböző készségfejlesztő játékok találhatóak, amelyek további fejlesztő hatással vannak a kicsire. Ezek a játékok segíthetnek a finommotoros készségek kialakításában és a kognitív fejlődés támogatásában.  A járássegítő mentazöld színben kivitelezve különleges és vonzó megjelenést kölcsönöz a terméknek, ami biztosan felkelti gyermeked figyelmét. Az élénk színek és a különféle játékok hozzájárulnak a járássegítő szórakoztatóvá tételéhez, így a gyermek élményekkel telített módon fejlesztheti készségeit.  A járássegítő kiváló minőségű anyagokból készült, így tartósságot és biztonságot nyújt, miközben a gyermeknek szórakoztató és fejlesztő tevékenységeket kínál. A rajztábla pedig további kreatív lehetőséget teremt a gyermek számára.  Jellemzők: - járássegítő - mentazöld színben - készségfejlesztő játékokkal - kiváló minőség - mérete: 45 cm magas, 42 cm mély, 34 cm széles", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-mentazold-keszsegfejleszto-jarassegito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95438", "title": "LENA: ECO lábbal hajtós zöld kismotor", "img": "https://www.jatekshop.eu/upload_files/products/07145-lena-eco-labbal-hajtos-zold-kismotor.webp", "desc": "A kicsik számára fontos a mozgás, amire most ezzel a LENA kismotorral ösztönözheted gyermekedet. A kismotor 48 cm-es méretével 18 hónapos kortól ajánlott. Kialakításának köszönhetően nagyon stabil, hiszen 4 kerékkel rendelkezik, melyekkel nem kell attól tartani hogy elesik gyermeked, ráadásul kényelmes kialakítású ülést is kapott. Kiváló minőségének köszönhetően sokáig lehet majd használatban. Élénk narancssárga és zöld színe vidám megjelenést kölcsönöz neki.  Nem csak remek mozgásforma, de az izmai fejlődéséhez is hozzájárul, ráadásul remekül szórakozhat majd vele nem csak kint a szabadban de akár bent is.  A kismotor méretei: - Hossza: 48 cm - ülésmagassága: 26 cm - kormány magassága: 34 cm - szélessége: 19 cm", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-labbal-hajtos-zold-kismotor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95511", "title": "Lufi mintás közepes méretű exkluzív ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/exkluziv-kozepes-disszacsko-45697.webp", "desc": "Fedezd fel ezt az elegáns és ünnepi hangulatot árasztó  Boldog Születésnapot!  feliratos, lufi mintás közepes méretű exkluzív ajándéktáskát (18x23x10 cm), amely tökéletes kiegészítője lesz a gondosan kiválasztott ajándéknak. Az arany és fekete lufik, valamint a csillogó konfetti eleganciát és ünnepi fényűzést kölcsönöznek bármely születésnapi ajándékozásnak. A táska strapabíró fogantyúkkal és erősített aljjal rendelkezik, biztosítva, hogy az ajándék biztonságban és stílusosan érkezzen meg a címzetthez. Ideális méretű a kisebb ajándéktárgyak, például ékszerek, kiegészítők vagy kisebb könyvek szállítására.  Jellemzők: - Elegáns születésnapi dizájn - Arany és fekete lufik a fényűzés jegyében - Erős fogantyúk a könnyű hordozhatóságért - Tartós anyag a megbízhatóság érdekében - Mérete: 18x23x10 cm", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flufi-mintas-kozepes-meretu-exkluziv-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95700", "title": "Gabi babaháza 60db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-60db-puzzle-26202c.webp", "desc": "Varázsolj mosolyt a kicsik arcára hiszen eljött Gabi, aki szobájukat díszítheti ha kirakják ezt a 60db-os Supercolor puzzle-t! Ez a színes és élénk kirakó tökéletes ajándék lehet minden kis építőmester számára, aki szereti a kreatív játékokat és a Netflix népszerű sorozatát, a Gabi babaházát. A készlet egy 60 darabos, közepes nehézségű puzzle-t tartalmaz, amely Gabi és vidám állatbarátainak csillogó világát hozza el a szobába.  Az összeállított puzzle egy nagyobb, 33,5 x 23,5 cm-es képet alkot, mely kitűnően fejleszti a koncentrációs képességet és a finommotorikát, miközben garantáltan szórakoztatja a gyerekeket. Az egyedi minták és élénk színkombinációk stimulálják a vizuális érzékelést és segítenek a színek, formák felismerésében. Élvezzétek együtt a kreatív játék minden pillanatát!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 60db - Mérete: 33,5x23,5cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95705", "title": "Csodálatos Barbie babák 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/csodalatos-barbie-104db-puzzle-25753.webp", "desc": "Fedezzétek fel a színek és minták izgalmas világát a Csodálatos Barbie babák 104 darabos Supercolor puzzle-játékkal! Ez a kirakó tökéletes választás a családi játékidőhöz, ahol a gyerekek a kézügyességük mellett a türelmüket és a figyelmüket is fejleszthetik. Ahogy a puzzle darabkái egyesülnek, úgy bontakozik ki Barbie és barátainak stílusos és ötletes világa, mely inspirál minden kis divattervezőt és művészt. A gyerekek imádni fogják a különféle háttereket és ruhadarabokat, amikkel kísérletezhetnek, miközben szórakozva tanulnak a forma- és szín összeállításokról. És ha minden darab a helyére került, büszkén nézhetik meg művüket, ami a játék mellett díszíti is a szobájukat.  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 38x27cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsodalatos-barbie-babak-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95959", "title": "Peppa malac: Kis helikopter és Rebeka nyuszi figura szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f2742-peppa-malac-kis-helikopter.webp", "desc": "Ismerd meg a Rebeka nyuszi és kis helikopter figura szettet, mely lenyűgöző részletességgel és kiváló minőségben kínálja ezt a kedves karaktert és járművet a játékosoknak! Ez a szett garantáltan elvarázsolja majd a Peppa Malac rajongókat, és hosszú órákig biztosít szórakozást és kreativitást.  A kis helikopter rendkívül részletes kialakítást kapott, így tökéletesen visszaadja a Peppa Malac animációs sorozatban látott járművet. A figura könnyedén beszerezhető és kiváló minőségű, amely biztosítja, hogy hosszú ideig élvezhesd a játékot.  Rebeka nyuszi könnyedén beülhet a kis helikopterbe, így még valóságosabbá téve a játékot. Ezzel a szettel fantasztikus kalandokat élhetsz át a Peppa Malac világában, és garantáltan sok vidám pillanatot szerez majd neked és a gyerekeknek!  Jellemzők: - Peppa Kis helikopter szett - Rebeka nyuszi figurával - kiváló minőség - részletes kialakítás", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-kis-helikopter-es-rebeka-nyuszi-figura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96211", "title": "Music World: Kék bébi telefon fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkj429658-bebi-telefon-3.webp", "desc": "A Bébi Telefon fénnyel és hanggal egy vidám és szórakoztató játék a legkisebbek számára. A telefon szép fehér-kék színben pompázik, és aranyos arcot kapott, ami még vonzóbbá teszi a gyermek számára.  A telefon gombjai különböző hangokat és fényhatásokat váltanak ki, amikor megnyomják őket. Ezek a hangok és fények nemcsak mókásak és szórakoztatóak, hanem segítenek a gyermeknek fejlődni is. A gombok megnyomása motorikus készségek fejlődését segíti elő, miközben a gyermek felfedezi a különféle hangokat és fényeket.  Összességében a Bébi Telefon fénnyel és hanggal nemcsak szórakoztató, hanem tanulságos is, és remekül segíti a kicsik fejlődését.  Jellemzők: - Kék bébi telefon - fény és hang effektekkel - kiváló minőség - strapabíró kivitelezés", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-kek-bebi-telefon-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96764", "title": "Faber-Castell: GRIP 2010 Harmónia égkék golyóstoll cserélhető béllel", "img": "https://www.jatekshop.eu/upload_files/products/243916-faber-golyostoll-egkek-grip-harmonia.jpg", "desc": "A Grip 2010 golyóstoll - egy írószer, amely ragyogó színekben pompázik, és az írás szerelmesei számára tervezték. Ergonomikus háromszög alakja égkék színben, kombinálva a puha tapadózónával, nemcsak ideális kiegyensúlyozott súlyt kínál, hanem biztos és csúszásmentes fogást is biztosít hosszú, fáradtságmentes írás közben. A tolltest jellegzetes pöttyei harmonikusan vannak elrendezve kontrasztos színekben, ami különösen vonzóvá teszi az íróeszköz dizájnját.   Ez a kifinomult ergonómia és a nagyszerű design kombinációja tükröződik az írásvonalban is - nem törlődő kék tinta, ideális sokoldalú használatra. A cserélhető nagy kapacitású tollbetéttel és az XB vonalvastagsággal a Grip 2010 olyan írási élményt nyújt, amely felülmúlja az elvárásokat. A harmonikus színek és a kényelmes ergonómia kombinációja teszi ezt a golyóstollat elengedhetetlen társává minden írás szerelmese számára. További termékek találhatóak márkaboltunkban. Kattintson a Faber-Castell márkanévre a termékcím alatt.  Jellemzők: - GRIP 2010 golyóstoll - égkék színben - cserélhető bél - kiváló minőség - ergonomikus forma", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2010-harmonia-egkek-golyostoll-cserelheto-bellel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96238", "title": "Sun Baby: Színes gömb rágóka", "img": "https://www.jatekshop.eu/upload_files/products/mkl662324-szenzosor-ragoka-3.webp", "desc": "A Színes gömb rágóka egy nagyon praktikus és fejlesztő játék a kisbabák számára. A rágóka kialakítása egy nagyobb gömb alapra épül, melyből három rágókaként funkcionáló rész emelkedik ki. Ezek a rágókák különböző érdességűek, így különböző ingerhatást biztosítanak az ínynek.  Ez a termék ideális választás a fogzás idején, mivel segíti az íny masszírozását és enyhíti a fogzással járó kellemetlenségeket. A kisbabák könnyedén meg tudják fogni a gömb alapját vagy akár a kiemelkedő rágókákat is, így kézügyességüket és finom motorikus készségeiket is fejleszthetik.  A Színes gömb rágóka nemcsak praktikus és hasznos a fogzás idején, hanem szórakoztató is a kisbabák számára. Az élénk színek és különböző textúrák felkeltik a kisbabák érdeklődését és stimulálják érzékszerveiket. Emellett könnyűszerrel hordozható, így otthon és útközben is kiválóan használható.  Összességében a Színes gömb rágóka egy nagyszerű eszköz a kisbabák fogzásának támogatására és fejlesztésére, miközben garantáltan szórakoztató és biztonságos játékot nyújt.  Jellemzők: - Színes rágóka gömb - kiváló minőség - könnyen tisztítható", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-szines-gomb-ragoka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96092", "title": "Gumilabda nagy csillagos mintával 23cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mko895286-csillagos-gumilabda.webp", "desc": "Legyen vidám és energikus a játék ezekkel a nagy csillagos mintával díszített 23 cm-es gumilabdákkal! A labdák négy vibráló színkombinációban kaphatók, hogy mindenki megtalálhassa a neki tetszőt: kék-fekete, piros-fekete, rózsaszín-fekete és sárga-fekete. Ezek a labdák ideálisak a kertben való játékhoz, vagy akár egy barátságos labdarúgó meccshez a parkban. A nagy csillagokkal díszített dizájn felkelti a gyerekek érdeklődését, és serkenti őket a mozgásra és a csapatszellem kialakítására. A labda anyaga rugalmas és tartós, így garantáltan bírja az ugrálást és rúgást. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra.  Jellemzők: - 23 cm átmérőjű gumilabda nagy csillagos mintával - Négy vonzó színkombinációban elérhető - Robusztus és hajlékony anyag a tartósság érdekében - Kiválóan alkalmas szabadtéri játékokhoz és sporttevékenységekhez - Ösztönzi a gyerekeket a fizikai aktivitásra és a csapatmunkára", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgumilabda-nagy-csillagos-mintaval-23cm-es-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96157", "title": "Windstorm műbőr focilabda többféle változatban 23cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkq462969-windstorm-focilabda-tobbfele.webp", "desc": "A Windstorm műbőr focilabda színes és dinamikus tervezésével egyből felkelti a figyelmet, legyen szó akár a piros, kék vagy sárga változatról. Ezek a labdák 23 centiméteres átmérőjükkel ideálisak a fiatal labdarúgók számára, akiknek fontos a biztonságos, mégis strapabíró eszköz.   A labda felszíne a speciális műbőr anyagnak köszönhetően nemcsak ellenáll az időjárási viszontagságoknak, hanem javítja a labda tapintását és kontrollját is. A gyerekek a Windstorm focilabdával könnyen sajátíthatják el a fociművészet alapjait, miközben a játék élvezete és a mozgás öröme garantált.  Jellemzők: - Háromféle színváltozat: vibráló piros, égbolt kék, napfény sárga - Gyerekeknek ideális 23 cm átmérő - Ellenálló műbőr anyag a hosszútávú használathoz - Különleges dizájn a jobb láthatóságért és stílusért - Fejleszti a labdaügyességet és a játéktechnikát", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwindstorm-mubor-focilabda-tobbfele-valtozatban-23cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96515", "title": "Móra: Bolyhos Bari matricás foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4758-mora-bolyhos-bari-matricas-foglalkoztato.webp", "desc": "A TERMÉK NYELVE: MAGYAR  A  Bolyhos Bari matriás foglalkoztatókönyve  egy vidám és interaktív módon tanító, húsvéti témájú foglalkoztatókönyv, mely több mint 200 matricával és számos kreatív feladattal várja a gyerekeket. Bolyhos Bari és barátai segítségével a kicsik különböző fejtörőket, színezőket, tavaszi játékokat és egyéb kreatív tevékenységeket próbálhatnak ki.  Az ünnepi hangulatot megidéző könyv célja, hogy játékos formában segítse a gyerekeket az ünnepi készülődésben, miközben fejleszti a készségeiket és szórakoztató elfoglaltságot kínál számukra. A puha kötésű könyv 16 oldalas és 216 x 265 x 4 mm méretű, így könnyen kezelhető és ideális utazáshoz vagy otthoni használathoz egyaránt.  A könyv magyar nyelvű.   Jellemzők: - Bolyhos Bari matricás füzet - 16 oldalas - Szegedi Róza fordítása - mérete: 21,6x26,5x0,4cm", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bolyhos-bari-matricas-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96527", "title": "Móra: Élet a tanyán - Kicsik képeskönyve", "img": "https://www.jatekshop.eu/upload_files/products/mo4687-elet-a-tanyan-kicsik-kepeskonyve.webp", "desc": "Az  Élet a tanyán  című könyv egy kicsiknek szóló képeskönyv, amely segít megismerni a tanya izgalmas világát. A könyvben számos tárgy, jármű, növény és állat fényképei találhatók, amelyek segítségével a gyerekek felfedezhetik a tanya környezetét.  A színes és jól elrendezett fényképek mellett játékos kérdések is találhatók a könyvben, amelyek segítik a gyerekek megfigyelőkészségét és szókincsfejlesztését. Ezáltal interaktív módon tanulhatnak a gyerekek az állatokról, növényekről és más érdekes dolgokról, amelyekkel egy tanyán találkozhatnak.  A könyv foglalkoztató jellegű, és ideális választás lehet azoknak a szülőknek, akik szeretnék gyermekük számára élvezetessé és tanulságossá tenni az ismerkedést a természettel és a vidéki élettel.  Az oldalszám tekintetében a könyv rövid, 14 oldalt tartalmaz, ami megfelelő mennyiségű lehet a kisgyermekek figyelmének fenntartásához. A Móra Könyvkiadó gondozásában jelent meg 2023-ban, és a foglalkoztatók kategóriájába tartozik.  A könyv magyar nyelvű.  Jellemzők: - Élet a tanyán képeskönyv - Keménytáblás  - 14 oldalas - mérete: 19x22x1cm  A TERMÉK NYELVE: MAGYAR", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-elet-a-tanyan-kicsik-kepeskonyve.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96577", "title": "Móra: J. Kovács Judit - Kerekítő Manó -  Számolóka mondókás könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo2845-kerekito-mano-szamoloka-lapozo.webp", "desc": "A  Kerekítő manó - Számolóka  egy lapozó könyv, amelyben a Kerekítő manó és barátja, Kacska macska, népi mondókákat feldolgozó sorozatba bújtak. A könyv különlegessége, hogy a mondókák számlálási gyakorlatra is alkalmasak. Például az  Egy - megérett a megy  kezdetű kiszámoló játék hintáztatásra, lógáztatásra is használható.   A könyv 2015-ben jelent meg, keménytáblás kötéssel, 12 oldalon, és a méretei: 164 x 200 x 8 mm. Az illusztrációkért Kállai Nagy Krisztina felelt.  A könyv magyar nyelvű.  Jellemzők: - Kerekítő manó - Számolóka - 12 oldalas - 16,4x20x0,7cm - keménytáblás - Kállai Nagy Krisztina rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-mano-szamoloka-mondokas-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96579", "title": "Móra: J. Kovács Judit - Kerekítő manó altatói mondókás könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3193-mora-kerekito-mano-altatoi.webp", "desc": "A  Kerekítő manó altatói  egy gyönyörűen illusztrált lapozósorozat, amelynek középpontjában a népi mondókák és altatók állnak. Ezek a hagyományos versek és dallamok nemcsak szórakoztatóak és vidámak, hanem kiválóan alkalmasak az esti lefekvést megelőző nyugodt pillanatokra is.  J. Kovács Judit gondosan válogatta össze a mondókákat, figyelembe véve azok szellemiségét és gyermekbarát hangulatát. A versek hangulata megnyugtató, és segíthet a gyerekeknek ellazulni az esti rutin részeként.  A könyvet Kállai Nagy Krisztina mesteri illusztrációi teszik még vonzóbbá és élvezetesebbé. A színes és részletgazdag rajzok életre keltenek minden oldalt, és segítenek a gyerekeknek elképzelni az altatók által festett képeket.  Az ilyen típusú könyvek rendszeres olvasása és hallgatása hozzájárulhat a gyerekek nyugodt alvásához és pihentető éjszakáihoz. A kötet megjelenése 2016-ban volt, és keménytáblás kötésben, 12 oldalon keresztül kínálja az altatók varázslatos világát. A könyv kifejezetten a 0-3 éves korosztálynak készült, hogy segítse az esti lefekvést megelőző nyugodt és örömteli pillanatok megteremtését a családi rituálék részeként.  A könyv magyar nyelvű.  Jellemzők: - Kerekítő manó altatói  - 12 oldalas - keménytáblás - mérete: 16,4x20x0,8cm - Kállai Nagy Krisztina rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-mano-altatoi-mondokas-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96610", "title": "Móra: Legkisebbek könyvtára - Locs-pocs tengeri állatos pancsoló könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4435-mora-locspocs-legkisebbek-pancsolo.webp", "desc": "Bújj bele a fürdőkád kis királya vagy királynője szerepébe a  Locs-pocs  pancsolókönyv segítségével! Ebben a vízálló könyvben a legkisebbek kedves tengeri lényekkel ismerkedhetnek meg, miközben élvezik a víz csobogását.   A vidám színek és aranyos karakterek, mint a mosolygós halacska, a barátságos polip és a kedves rákocska, garantáltan felhívják a figyelmet, és megkönnyítik a szülők dolgát a fürdetés során. Egyben remek módja annak is, hogy a kicsiket játékosan ismertessük meg a víz világával, miközben fejlesztik a színek és formák felismerésének képességét.  A könyv magyar nyelvű.  Jellemzők: - Locs-pocs pancsoló könyv - vízálló - tengeri állatokkal - 8 oldalas - mérete: 15x15x2,9cm  A TERMÉK NYELVE: MAGYAR", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-legkisebbek-konyvtara-locs-pocs-tengeri-allatos-pancsolo-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96658", "title": "Móra: Mi leszek, ha nagy leszek? Űrhajós, rendőr, mélytengeri búvár, mesterszakács", "img": "https://www.jatekshop.eu/upload_files/products/mo4384-mora-mi-leszek-ha-nagy-leszek.webp", "desc": "A  Mi leszek, ha nagy leszek?  című könyv egy szórakoztató és tanulságos foglalkoztató, amelyben a gyerekek megismerhetik különböző foglalkozásokat, mint például űrhajósok, rendőrök, mélytengeri búvárok vagy éppen mesterszakácsok.  A könyv lapjain érdekességeket olvashatnak az adott foglalkozásokról, így megtudhatják, hogy mi mindenre van szükség ahhoz, hogy valaki például űrhajósként, rendőrként vagy éppen mesterszakácsként dolgozzon. A történetek segítségével a gyerekek betekintést nyerhetnek a különböző szakmák világába, és inspirációt meríthetnek a jövőbeli karrierjük megválasztásához.  Emellett a könyv matricázási feladatokat is kínál, amelyek segítségével a gyerekek öltöztethetik fel a könyv lapjain található nyuszi- és kutyafigurákat az éppen olvasott foglalkozásnak megfelelően. A többször felhasználható matricák lehetővé teszik, hogy a gyerekek többször is átöltöztethessék a figurákat, így folyamatosan élvezhetik a kreatív játékot és tanulást.  A puha kötésű könyv könnyen kezelhető és ideális választás a 3 évesnél idősebb gyerekek számára, akik érdeklődnek a különböző foglalkozások iránt és szívesen játszanak matricákkal.  A könyv magyar nyelvű.  Jellemzők: - Mi leszek, ha nagy leszek? - Űrhajós, rendőr, mélytengeri búvár, mesterszakács - puha kötés - mérete: 17x29,7x0,4cm - 16 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mi-leszek-ha-nagy-leszek-urhajos-rendor-melytengeri-buvar-mesterszakacs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97235", "title": "Aurelia fehér színű 27,5-es méretű bicikli - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/aurelia-feher-lanyos-27es-bicikli-427ds-05.webp", "desc": "Ez az Aurelia márkájú bicikli, tiszta fehér színe és elegáns rózsaszín díszítőcsíkokkal, egyesíti a letisztult eleganciát a sportos funkcióval. A 27,5-es kerékméret ideális a változatos terepen való kerekezéshez, ahol a stabil irányíthatóság és a jó gyorsulás egyaránt fontos. A megbízható váz és a kiváló minőségű gumik garantálják a bicikli tartósságát és az úton való biztonságot. A váltórendszer könnyedén kezelhető, így a sebességváltás mindig sima és precíz, a kényelmes ülés pedig hosszú távon is megfelelő támogatást nyújt. Ez a bicikli nemcsak gyönyörű, hanem tökéletes társ a mindennapi használathoz és a kalandos túrákhoz egyaránt.  Jellemzők: - Stílusos fehér váz rózsaszín akcentusokkal - 27,5-es méret - Tartós keret és strapabíró gumik - Kényelmes ülés az egész napos kényelemért - Hatékony váltórendszer a könnyű pedálozáshoz - Egyszerű összeszerelés és üzembe helyezés", "price": 116790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faurelia-feher-szinu-27-5-es-meretu-bicikli-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97886", "title": "PlayBox: DIY hímző készlet vászontáskával", "img": "https://www.jatekshop.eu/upload_files/products/2471983-playbox-himzo-szett.webp", "desc": "A PlayBox DIY Hímző Készlete Vászontáskával lehetőséget kínál arra, hogy egyedi és saját stílusú szövettáskát hímezhess magadnak. Miért lennél olyan, mint mindenki más, amikor lehetőséged van arra, hogy kifejezd kreativitásodat és egyediségedet ezzel a szórakoztató és praktikus készlettel?  Ez a DIY hímző készlet tökéletesen használható sokféle célra, legyen szó strandról, bevásárlásról vagy akár iskolai könyvek cipeléséről. Hajtsd végre kreatív elképzeléseidet és hímezz saját egyedi mintákat a vászontáskádra, amelyek tükrözik egyéniségedet és stílusodat. Legyen a hímzés egy új kedvtelésed, és hozz létre valami különlegeset ezzel a remek készlettel!  A szett tartalma:  - Vászontáska, amely 65% pamutból és 35% poliészterből készült, így tartós és könnyen kezelhető. - 6 darab hímzőcérna, amelyek különböző színekben érkeznek, hogy szabadon választhass a tervezés során. - 1 darab tű, amely segítségével könnyen és precízen dolgozhatsz a hímzés során. - 1 darab hímző karika Ø 150-160 mm, amely segít a vászontáska feszítésében és stabilizálásában a hímzés során.", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-diy-himzo-keszlet-vaszontaskaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97213", "title": "PlayBox: Fűzhető színes műanyag gyöngyök 2-3 mm 500g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fuzheto-gyongyok-vegyes-szinben-500g-0711.webp", "desc": "Engedd szabadon a fantáziát és bocsátkozz a színes alkotás örömébe a PlayBox fűzhető színes műanyag gyöngyökkel! Ez a 500g-os készlet pici, 2-3 mm-es gyöngyökkel tömött, melyek a szivárvány minden árnyalatát felvonultatják. A gyermekek órákat tölthetnek el vele, miközben finommotoros készségeiket fejlesztik és a színek, formák világában merülnek el. Az átlátszó üvegedény nem csupán ideális tárolóeszköz, hanem lehetővé teszi a színek csodálását még a gyöngyök kiválasztása előtt is. Készítsétek el együtt az első, saját kézzel fűzött karkötőket, vagy alkossatok díszeket a szobába; ezek a gyöngyök minden kreatív projektben helyt állnak!  Jellemzők:  - Kis méretű, 2-3 mm átmérőjű gyöngyök - Gazdag színpaletta - 500 grammos nagy kiszerelés - Átlátszó tárolóedény a könnyű válogatáshoz - Sokrétű felhasználhatóság", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fuzheto-szines-muanyag-gyongyok-2-3-mm-500g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97142", "title": "PlayBox: Fekete Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-fekete-2470442.webp", "desc": "Merüljetek el a festészet mélyebb rétegeiben ezzel a gazdag, fekete vízfesték koronggal! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Fekete színű korong - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97655", "title": "PlayBox: Levelek, számok és szimbólumok matrica szett 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471539-playbox-betus-matrica-szett.webp", "desc": "A betűs és számos matrica szettben 10 lapnyi, összesen 1000 darab matrica található. Ezek a matricák különféle betűket, számokat és szimbólumokat tartalmaznak, melyek számos különböző színben pompáznak.  Minden lap mérete 160 x 160 mm, míg a matricák átmérője 13 mm. A matricák anyaga papír, ami könnyen felragasztható és alkalmazható különféle felületeken.   Ezek a matricák ideálisak dekorációként, scrapbook készítéséhez, ajándékok díszítéséhez vagy akár projektjeinek személyre szabásához. Legyen szó címkékről, üzenetekről vagy bármi másról, ezek a matricák sokoldalúan felhasználhatók a kreatív alkotásokban.  Jellemzők: - Betűk és számok matrica szett - színes kivitelezés - 3 ív betűk és számok - 7 ív szimbólumok matrica - 16x16mm", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-levelek-szamok-es-szimbolumok-matrica-szett-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}]}