{"items": [{"id": "J45919", "title": "Kiskutya decoupage szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/kiskutya-decoupage-szett.webp", "desc": "A decoupage egy olyan kreatív technika, aminek segítségével tetszőleges felületet díszíthetünk színes mintákkal, például szalvétából kivágott motívumokkal. Ez az egyik legkedveltebb kreatív hobbi technika, mert könnyen elkészíthető, nem igényel különösebb kézügyességet, szinte minden felületre (fa, papír, cserép, textil, gipsz, üveg, hungarocell stb.) alkalmazható. Éppen ezért kiváló választás, hogy ezt a kiskutyát a saját ízlésednek megfelelően dekoráld a rendelkezésre álló dolgok felhasználásával.  Jellemzők: - Kiskutya decoupage szett - 4 ív matricával és a szükséges felszereléssel - A kutya mérete kb 13 cm", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkiskutya-decoupage-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45921", "title": "Öv fa szerszámokkal - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/ov-fa-szerszamokkal.webp", "desc": "Kezdődhet a barkácsolás, hiszen ezzel a szuper szerszámos övvel mindenre fel leszel készülve, így semmi nem érhet váratlanul. Az övbe olyan alapvető szerszámok kerülhetnek, mint a kalapács, a csavarhúzó vagy a mérő colstok, a fűrész és a villáskulcs. A készletben természetesen megtalálsz olyan kiegészítőket, amelyeket kedved szerint összecsavarozhatsz, akárcsak egy igazi ezermester. A Melissa & Doug fa termékei a legkiválóbb  minőségű alapanyagokból, biztonságos, és káros anyagoktól mentes festékekkel készülnek a gyerekek biztonsága érdekében.  Jellemzők: - Kiváló minőségű fa anyagból készült - 5 fa szerszám - 8 kiegészítő elem - Szerszámos öv", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fov-fa-szerszamokkal-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46775", "title": "Ta-Ke társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ta-ke-tarsasjatek.webp", "desc": "A Ta-ke egy rendkívül izgalmas absztrakt stratégiai párbaj, ahol a japán császári udvar különböző csoportjai más és más előnyökhöz juttatják az őket megbízásukba fogadó két főúr vagyis a játékosok egyikének. Ha egy ronin-t veszünk el a palotaudvar közepén lévő 5 kupac egyikéből, azzal ellenfelünk következő választását befolyásolhatjuk, míg a földesúrral a már megszerzett szamuráj-korongjainkat oszthatjuk el újra. Fél óra ravasz taktikázás, izgalmas gondolkodás, egy igazi taktikai és stratégiai játék, amiben az elmésebb játékosok kerülhet ki győztesen.  Tartalma: - 35 karakterkorong - 5 szellemjelző - 2 játékosjelölő - 1 játéktábla - 1 zsák - játékszabály  Játékosok száma 2 fő Játékidő kb 30-40 perc  A TERMÉK NYELVE: MAGYAR, ANGOL, NÉMET, OLASZ, FRANCIA", "price": 8899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fta-ke-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47370", "title": "Faber-Castell: Natúr grafitceruza B", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grafit-ceuza-natur-b-111701-j47370.webp", "desc": "Rajzórán elengedhetetlen az rajzszerekből, hogy legyen egy jó grafitceruzád. Használhatod grafit rajzokhoz, vagy vázlatoláshoz, de biztosan megfelelő lesz számodra. Kiváló minőségű alapanyagokból készült, és ergonomikus kialakításának köszönhetően a kéz ujjai kevésbé fáradnak el, és terhelődnek. A ceruza vízbázisú felülete teljesen természetbarát anyagokból készült. A ceruzabél különleges kötésű, aminek köszönhetően sokkal ellenállóbb a sérülésekkel szemben, így nem kell attól tartani, hogy ha leesik, összetörik a grafit.  Jellemzők:  - ergonomikus kialakítás - természetbarát  - B-s", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-natur-grafitceruza-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47460", "title": "Faber-Castell: Superfloures szövegkiemelő 1546 zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfloures-szovegkiemelo-1546-zold.webp", "desc": "A szöveget átolvasva ezzel a filccel pillanatok alatt kihúzhatod élénk zöld színnel azokat a sorokat amelyek a legfontosabbak, így legközelebb már időt és energiát takaríthatsz meg a tanulás során. A vaskos kialakítású filcen kényelmes fogás esik, a ferde szögben vágott hegy pedig lehetővé teszi, hogy különböző vastagságú vonalak segítségével a szövegeket alá, vagy áthúzva emeljük ki a környezetéből. A vízbázisú festék élénk színe kiválóan kiemeli a szöveget anélkül, hogy annak az olvashatósága egy kicsit is romlana.  Jellemzők: - Superfloures szövegkiemelő készlet - Zöld szín - Vízbázisú festék - Ferdén vágott hegy", "price": 375.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfloures-szovegkiemelo-1546-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47696", "title": "Színes papír party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-party-papir-kalap-6db.webp", "desc": "Remek kiegészítővel teheted színesebbé a bulidat, hiszen ezek a papírból készült party kalapok biztosan jól mutatnak majd a fotókon is! A hat különböző színű party kalap a gyerekeknek is tetszeni fog, a szett egyaránt tartalmaz fiús és lányos színeket is. A party kalap mellett még számos más dekorelemet, zászlót vagy épp étkészletet is beszerezhetsz a bulihoz, ezzel emelve az est hangulatát!  Jellemzők:  - Különböző színek - Élénk színek - Összesen 6db-ot tartalmaz - Praktikus kiegészítő zsúrokra - Anyaga: papír", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-papir-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48156", "title": "LENA: Truxx homlokrakodó figurával 34cm", "img": "https://www.jatekshop.eu/upload_files/products/truxx-homlokrakodo-figuraval-34cm.webp", "desc": "Ha ömlesztett árút kell pakolni, akkor a homlokrakodó a legjobb választás. Ennek a munkagépnek az elején egy széles markolókanál található, amit jól bele tud túrni a föld, sóder vagy homokkupacba, hogy a kanál megteljen. A rakományt felemelve a dömper platójára szórja, és máris mehet az újabb kanyarért. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truxx homlokrakodó figurával - Lenyitható vezetőfülkébe ültethető figura - Mozgatható markolókanállal - Élénk színek - Mérete: 34 cm - Anyaga: műanyag", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-homlokrakodo-figuraval-34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48248", "title": "LENA: Kacsa család fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/lena-kacsacsalad-furdojatek-65543.webp", "desc": "Egy kacsa család gyönyörű látványt mutat a tavakon úszkálva, ahogy a kacsa mamák után sorban úszkálnak a kicsinyeik. Most az egész család veled tarthat a saját fürdőkádadban, és hatalmasat szórakozhattok együtt. A termék alapanyagainak köszönhetően nem tartalmaz káros anyagokat, így nem kell aggódnunk, hogy játék közben kioldódna káros anyag a műanyagból. Minőségi alapanyagainak köszönhetően sokáig a gyerkőc társai lesznek majd a pancsolás közben, és nagyokat szórakoznak majd.  Mérete: 23 cm, és 14cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kacsa-csalad-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48527", "title": "Carioca: Lemosható Jumbo filctoll citromsárga színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/carioca-lemoshato-jumbo-citromsarga-filctoll-1db.webp", "desc": "Szikrázó napot vagy fénylő aranyat szeretnél megjeleníteni a rajzodon? Az élénk színű Carioca Jumbo filctoll citromsárga színével tökéletes választás lesz hozzá, amit akár a legkisebbek is kényelmesen használhatnak majd. A vastag filcet megmarkolhatják és azonnal rajzolni vagy színezni kezdhetnek vele. A citromsárga filctoll festékanyaga könnyen lemosható, bőrről szappan használata nélkül is eltávolítható.  Jellemzők: - Élénk citromsárga szín - Műanyag borítás - Kupakkal zárható - Maxi tip - vastag hegy (6mm) - Hatszög forma a biztos fogásért - Mérgező anyagoktól mentes - Könnyen mosható festékanyag", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-lemoshato-jumbo-filctoll-citromsarga-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48507", "title": "Quercetti: Techo Állatos fa építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-techo-fa-allatok-epito.webp", "desc": "Ebben a játékban a kedvenc állataidat nagyon sok különböző módon egyberakhatod ezekkel az erős anyacsavarokkal és csavarokkal. Jó szórakozás a kreativitásodat és a képzelőerődet használni, hogy újféle állatokat alkoss a fejek, testek, farkak és lábak felcserélésével. A figurák bármilyen pózban állva maradnak és a szobád díszei lehetnek. Minden egyes darabot 100%-osan Olaszországban készítettek magas minőségi elvárásoknak megfelelve és plusz odafigyelést szentelve a biztonságnak és a környezettudatosságnak.  Jellemzők: - 2 darab fa tábla állatka - 20 darab csavar, retesz és alátét", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-techo-fa-allatok-epito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48524", "title": "Quercetti: Cuboga golyóvezető játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-cuboga-golyos-keszsegfejleszto.webp", "desc": "A Cuboga golyós készségfejlesztő egy újfajta építőkockás játék amivel hihetetlen pályákat alkothatsz. Ebben a pályán a golyók laposan haladnak a pályát követve de akár felfelé is tudnak menni köszönhetően a speciális pályák belső dizájnjának ami segítségével a golyók elegendő sebességet nyernek, hogy felmenjenek a lejtőkön. Nagyon vicces és kreatív új pályákat létrehozni a kockák és az egyenes elemek ezerféle összeillesztésével. A nagyon gondosan tervezett dizájnnal és a magas minőségű anyagokkal garantált a hosszú órákig tartó biztonságos játékélmény.  Összerakási útmutató: https://www.quercettistore.com/sites/default/files/album/Album_6504_05_web.pdf", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-cuboga-golyos-keszsegfejleszto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48776", "title": "Felfújható jégkrém matrac - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/felfujhato-jegkrem-matrac.webp", "desc": "A nyári forróságban keresve sem találnál ennél hűsítőbb matracot, ami egy hatalmas jégkrémet formája és mintázata alapján készült. A pink színű jégkrém ráadásul egy vagány napszemüveggel van ábrázolva, ami még jobban kihangsúlyozza a nyári hangulatot. A Fújd fel azt a mókás matracot, majd hasalj rá és evezz be vele a hűsítő tó közepére. A matrac masszív erős anyagból készült, így biztos lehetsz benne, hogy nem fog könnyen kilyukadni, és jópár nyáron fog neked kellemes és hűsítő perceket szerezni.  Jellemzői: - Felfújható jégkrém matrac - Erős, strapabíró anyagból készült - Vagány színekkel  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt.", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfujhato-jegkrem-matrac-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50151", "title": "Felfújható gyümölcsmintás úszógumi 2 féle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mondo-felfujhato-uszogumi-gyumolcsos-16712m.webp", "desc": "A nyári hőség elől biztosan szívesen menekülsz Te is a vízpartra, hogy hűsölhess egyet. Ha nem tudsz úszni, vagy csak inkább pihennél a vízben, akkor egy úszógumira lesz szükséged. Ennek mérete több mint 100 cm, mellyel így kényelmesen lustálkodhatsz, de akár játszani is tudtok vele, hiszen középső karikáján könnyen átbújhatsz, így  partról is ugrálhattok bele. Mintája nagyon csajos, és biztos tetszeni fog majd. Az úszógumi két féle változatban érhető el, melyek mind gyümölcsöket ábrázolnak.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Mérete: 106 cm - gyümölcs mintás úszógumi - szeleppel fújható - Kiváló minőségű anyagokból", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfujhato-gyumolcsmintas-uszogumi-2-fele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50198", "title": "Kisfiús jármű csillámtetoválás sablon szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/kisfius-jarmu-csillamtetovalas-sablon-szett-5db-os.webp", "desc": "A csillámtetoválás nem csak a lányokat illeti meg, hiszen szuper fiús mintákat is választhatunk. Ebben a készletben például öt olyan járgány sablonja található meg, amelyeket bármelyik kis srác szívesen készít el magának. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Tűzoltóautó (5x5 cm) - Motor (5x5 cm) - Kis traktor (5x5 cm) - Repülő (6x4 cm) - Versenyautó (6x4 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisfius-jarmu-csillamtetovalas-sablon-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51619", "title": "Faber-Castell: Grip iskolai olló piros", "img": "https://www.jatekshop.eu/upload_files/products/faber-castel-grip-iskolai-ollo-piros.webp", "desc": "Meglátod azt a piros ollót is annyira meg fogod szeretni, mint az össze Faber-Castell írószeredet, hiszen a gyártó kiváló minőségű felszereléseivel még a tanulás is sokkal jobban megy. Ez a vagány Grip olló egy rendkívül praktikus védőtokkal is rendelkezik, így azzal együtt kerülhet be a tolltartódba,é s biztos lehetsz benne, hogy soha senkinek nem fogsz még véletlenül sem sérülést okozni. Az olló kényelmes fogó része úgy lett kialakítva, hogy mind a jobb, mind a bal kezes diákok kényelmesen tudjanak vele dolgozni.  Jellemzői: - Grip iskolai olló - Védőtokkal - Piros színben - Jobb és balkezeseknek is", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-iskolai-ollo-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52104", "title": "Álló szurikáta játékfigura- Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/allo-szurikata-jatekfigura.webp", "desc": "Noha a szurikáták természetes élőhelye szinte csak Afrika legdélebbi részére korlátozódik, mégis szinte mindenki ismeri ezeket a csuki kis állatokat, akik a mongúzfélék családjába tartoznak. családi szerveződésük és aranyos pofájuk miatt szinte minden nagyobb állatkertben találkozhatunk velük, ahol megfigyelhetjük, minként állnak őrt egyes tagok az egész család védelmében, akárcsak ez a kis játékfigura. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 6 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallo-szurikata-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53366", "title": "Állatok kicsinyükkel fa forma-puzzle fogantyúval - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/allatok-kicsinyukkel-faforma-puzzle-fogantyuval.webp", "desc": "Ebben a négy részre osztott fa lapban négy állatot láthatsz a kicsinyükkel együtt és minden állat kapott egy praktikus kis műanyag fogantyút aminek a segítségével ki tudod őket venni a helyéről. A kiemelt figurákkal különféle történeteket játszhatsz el, de persze a nagy kihívást az jelenti, hogy mennyire gyorsan találod meg a helyét a fa táblában. A játék remekül fejleszti a forma felismerést és a finom-motoros készségeket, illetve a kicsiknek az állatok párosítása is remek feladatnak számít.  Jellemzők: - Állatok kicsinyükkel fa forma-puzzle fogantyúval - 8 kivehető puzzle darab - Mérete 29,5 x 22 cm - Anyaga: fa", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatok-kicsinyukkel-fa-forma-puzzle-fogantyuval-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54114", "title": "ABC mini színező henger 6db mini színesceruzával - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-abc-mini-szinezo-henger-6db-ceruzaval-42982.webp", "desc": "A mini ABC színezősablon szettben egy feltekercselt kiszínezendő rajzlapot és összesen hat darab mini Carioca színesceruzát találhatsz, amelyekkel azonnal nekiállhatsz az alkotásnak. A szett tartalmán kívül nem lesz szükséged semmi másra, hiszen a magas minőségű színes ceruzák gyárilag kihegyezve kerültek a csomagba. Variáld a szettben található színeket és alkoss meg egy elképesztően gyönyörű és színpompás képet miközben megismerkedsz az ABC betűivel.  Jellemzők:  - ABC színezősablon - Feltekercselt kiteríthető papírlap - 6db magas minőségű mini Carioca színes ceruza", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-mini-szinezo-henger-6db-mini-szinesceruzaval-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55846", "title": "Dinoszurusz játékfigura szett tojásban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/dinoszaurusz-jatekfigura-szett-tojasban-simba-toys.webp", "desc": "Sötétben fluoreszkáló dinoszaurusz figurákat szerezhetnek be a gyerekek a játékhoz, melyekből összesen nyolc különböző fajtát szerezhetnek be. A kis méretű dinoszaurusz játékfigurák a gyerekek nagy kedvencei lesznek, hisze na tojásban a figurán kívül találnak csontvázakat is, valamint egy dinoszauruszos kártyát is. A gyarapodó gyűjteménnyel egyre izgalmasabb kalandokat eleveníthetnek meg a ragadozókkal és növényevőkkel!  A szett tartalma:  - Dinoszaurusz figura - Dinó kártya - Csontváz - Tojás   Figura mérete: kb. 10cm Anyaga: műanyag", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszurusz-jatekfigura-szett-tojasban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56458", "title": "HB keménységű grafitceruza 1 db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42946c-hb2-skicc-ceruza-1db.webp", "desc": "Egy különösen jó minőségű ceruzát szerezhetsz be gyermeked vagy saját magad számára, mellyel betekintést nyerhetünk a rajzolás világába. A ceruza kifejezetten skiccek készítésére és árnyékolásra alkalmas, hiszen HB2 keménységű, ami puha. Kialakítása háromszögletű, így biztosítva a különösen könnyű és kényelmes fogást. Könnyen radírozható és a kihegyezése sem okoz majd problémát. Kínálatunkban számos más keménységű ceruzát is találhatsz, keresd ezeket is, hogy teljes legyen a készlet.  Jellemzők: - HB 2 keménységű ceruza - puha bél - kiváló minőség - háromszögletű kialakítás - könnyen radírozható és hegyezhető - 1 db ceruza", "price": 69.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhb-kemenysegu-grafitceruza-1-db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56476", "title": "Teknoball kék golyóstoll 1 db 1mm - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4297102-teknoball-1mm-golyostoll-kek-1db.webp", "desc": "A golyóstollak kifejezetten hasznosnak számítanak a diákok körében, hiszen főleg középiskolában már kötelező a használata. A tollakkal tökéletesen lehet jegyzetelni és jelölni, így rengeteget használhatunk el belőlük. A tollat most kék színben szerezheted be, mely a tollak között is  legnépszerűbb szín. A hegye 1 mm vastagságú, melyben egy golyó található. Ennek forgása viszi fel a tintát a papírra, mely így egyenletes marad. Keresd kínálatunkban többi színváltozatát is a Teknoball tollaknak, hogy teljes lehessen gyermeked készlete.  Jellemzők: - Teknoball golyóstoll - 1 db-os kiszerelés - kék szín - hegye 1 mm - kiváló minőség", "price": 115.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteknoball-kek-golyostoll-1-db-1mm-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56491", "title": "Memory narancssárga szövegkiemelő filctoll 1 db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/vekony-narancs.webp", "desc": "A szövegkiemelők minden tolltartóban jól jöhetnek, és ha Te i épp gyermekednek vagy magadnak keresed a tökéletes szövegkiemelőt, akkor jó helyen jársz. Ez a kiemelő élénk narancssárga színnel fog, mellyel könnyedén kilehet emelni minden szöveget. A jegyzetek átláthatóvá válnak általuk, főleg ha más színeket is bevetünk. A toll 5mm-es heggyel rendelkezik, mellyel egy mozdulattal lehet kiemelni a szöveget. Kínálatunkban megtalálod  a többi színváltozatot is, keresd azokat is, hogy teljes legyen a készlet.  Jellemzők: - memory szövegkiemelő filctoll - narancssárga színben - hegye 5 mm-es - élénk szín - könnyű fogás", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmemory-narancssarga-szovegkiemelo-filctoll-1-db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56901", "title": "Láma jumbo felfújható gumimatrac 115cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lama-jumbo-felfujhato-gumimatrac-115cm.webp", "desc": "Mi úszik a vízen, csak nem egy hatalmas láma? - ez a kérdés mostantól egyetlen strandon sem fog furcsán hangzani, hiszen megérkezett a felfújható láma gumimatrac. A láma formájú matrac jókora, 115cm-es átmérőjével kényelmes ülő- vagy fekhelyet biztosít a napozni vágyóknak. A matrac méretéből adódóan egy termetesebb személy is kényelmesen elfér rajta anélkül, hogy a vízbe pottyanástól kellene tartania. Ez a láma bizony az egyik legtrendibb matrac lehet a nyaralásokon!  Jellemzők: - Láma jumbo felfújható gumimatrac Anyaga: Strapabíró gumi  Mérete: 115cm-es átmérő", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flama-jumbo-felfujhato-gumimatrac-115cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58848", "title": "Unikornisos buborékfújó pisztoly szett 60ml folyadékkal", "img": "https://www.jatekshop.eu/upload_files/products/unikornisos-buborekfujo-pisztoly-szett-60ml-folyadekkal-2.webp", "desc": "A szabadban nagyszerű játék és látványos buborékok várják a gyerekeket, hiszen ezzel az egyszerűen használható buborékfújó pisztollyal tengernyi színes buborékot készíthetnek pillanatok alatt. Az unikornis mintával ellátott fehér és rózsaszín színekben pompázó buborékfújó pisztolyt egyszerűen csak bele kell mártaniuk a folyadékkal megtöltött tálba, majd a ravasz meghúzásával máris készülhetnek a buborékok. A látványos játék mindig izgalmas időtöltést jelent a kislányoknak a szabadban.  Jellemzők: - Unikornisos mintával - Buborékfújó pisztoly  - 60ml-es buborékfújóval - Kiöntő tál kiegészítővel - Elemet nem igényel - Anyaga: műanyag", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-buborekfujo-pisztoly-szett-60ml-folyadekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59371", "title": "LOL Surprise felfújható gumicsónak 112cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-lol-felfujhato-hajo-112cm-16804.webp", "desc": "A 112cm hosszú LOL Surprise gumicsónak kiválóan használható akár egy nyaralás alkalmával, akár otthon a medencében, hiszen gyermeked akár már másfél éves kortól beleülhet és szülői felügyelet mellett csónakázhat a víz felszínén. A csónak elején található kötél segítségével vontathatod gyermeked és így egy hatalmas játékélményt garantálhatsz a számára. A csónak magas oldalfala hozzájárul a komfortérzethez is, hiszen játék közben kényelmesen kikönyökölhet és így biztonságosan kapaszkodhat a játék ideje alatt.  Jellemzők:  - LOL Surprise design - Vontató kötéllel - 112cm hosszúság - Anyaga: gumi", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-felfujhato-gumicsonak-112cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59665", "title": "Feszített fehér festővászon 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-festovaszon-50x70cm.webp", "desc": "Épp itt az ideje továbblépni a festészet terén, és a hagyományos papírokat egy valódi festővászonra cserélni, ami egy keretre feszítve a legtökéletesebb felület egy remekmű elkészítéséhez. A vászon a legnépszerűbb festőfelület, melyre olajfestékekkel, akrilfestésekkel vagy akár vegyes technikával is dolgozhatunk. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni amelyet a lehető legszélesebb méretválasztékban érhet el áruházunk kínálatában. Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59810", "title": "Krepp papír barna színben 50x200cm", "img": "https://www.jatekshop.eu/upload_files/products/barna-krepp-papir-50x200cm.webp", "desc": "Iskolai és otthoni kreatív használatra is tökéletesen használható ez a barna színű krepp papír, melyet formára vágva vagy bármely más módon is felhasználhatnak. A minőségi krepp papír tökéletes díszek készítéséhez és sokszínű dekorációs célra is, azonban akár színezéshez is ideális. A barna színt több más színnel is kombinálhatják kicsik és nagyok, ezáltal még látványosabb lesz a dekoráció.  Jellemzői:  - Színes krepp papír - Barna színben - Kreatív felhasználásra - Mérete: 50x200cm", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarna-krepp-papir-50x200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60762", "title": "LENA: Homokozó készlet lányos színben 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/lena-lanyos-homokozo-szett-10dbos-05421.jpg", "desc": "A rózsaszín alapszínnel büszkélkedő homokozó szettben gyermeked minden olyan eszközt és szerszámot megtalálhat, amelyekre a homokozóban szüksége lehet. A kiváló műanyagból készült homokozó készlet hosszú ideig szerszámként szolgálhat a kertben játszva és akár a medencében is játszhat vele gyermeked a nyári forróság idején. A szita, a vödör és a locsolókanna segítségével megalapozhatja a munkaterületet a homokozóban, majd a további kiegészítőket használva megindulhat az alkotás. A szettben fagyis tölcsérek, fagyis kanál és két homokozó forma is megtalálható a még nagyobb játékélmény érdekében.  Jellemzők:  - Homokozó készlet lányos színben - 1db vödör - 1db szita - 1db lapát - 1db gereblye - 1db locsoló kanna - 2db homokozó forma - 2db fagyis tölcsér - 1db fagyis kanál - Anyaga: Műanyag", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-keszlet-lanyos-mintaval-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62104", "title": "Combat Force 9 katonai terepjáró akció figurával", "img": "https://www.jatekshop.eu/upload_files/products/combat-force-9-katonai-terepjaro-akciofiguraval.webp", "desc": "A katonai terepjárók egyetlen regimentből sem hiányozhatnak, hiszen az egyik leghatékonyabb módja annak, hogy a katonák kellőképp mobilisak legyenek. Ez a készlet egy jól felszerelt és mozgékony terepjáróval bővítheti a gyerekek meglévő katonai alakulatát, ráadásul a dobozban egy akció figura is található, ami a mozgatható kezeivel és lábaival, valamint kiegészítő felszereléseivel akár bele is ültethető a kocsi volánja mögé. A játék izgalmas bevetések és katonai akciók lejátszására ad lehetőséget.  Jellemzők: - Combat Force 9 katonai terepjáró - Szabadonfutó kerekekkel - Akció figurával", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcombat-force-9-katonai-terepjaro-akcio-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62146", "title": "Rózsaszín konyhai készlet hordozható tároló ülőkével", "img": "https://www.jatekshop.eu/upload_files/products/mkk240054.webp", "desc": "Kislányod kipróbálhatja magát a konyhában ,és ő maga készítheti el a mai ebédet vagy vacsorát. A szettben ugyanis különböző edények, tányérok és evőeszközök is megtalálhatóak. A szett ezen kívül más kiegészítőket is tartalmaz. A szett kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró. Éppen ennek köszönhetően a tároló fedelét lehajtva még ülőkeként is lehet használni, tehát nem csak szórakoztató, de nagyon praktikus is egyben. Keresd a többi változatot is kínálatunkban.  Jellemzők: - konyhai készlet - rózsaszín színben - hordozható ülőkével - kiváló minőség - kiegészítőkkel - Méret: 31.5×26.5×18.0cm", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-konyhai-keszlet-hordozhato-tarolo-ulokevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62125", "title": "Betonkeverős teherautó sárga színben 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk413520-1.webp", "desc": "A teherautók rengeteg gyermek figyelmét felkeltik, hiszen hatalmasak és rendkívül erősek is. Most egy betonkeverős teherautó lehet gyermekedé, aminek biztosan örülni fog majd, ha szereti a teherautókat. A betonkeverő kerekei gurulnak, aminek köszönhetően sokkal élethűbb lehet a játék, valamint részletes kialakítása is hozzá járul ehhez. Nem csak jókat szórakozhat majd velük, de rengeteget fejlődhet is általa, hiszen a mozgásra és tapintásra is szüksége lehet, valamint ezen kívül látása és gondolkodása is fejlődhet.   Jellemzők: - betonkeverő teherautó - sárga színben - guruló kerekekkel - élénk színben - részletes kivitelezés - mérete: kb 17x8x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbetonkeveros-teherauto-sarga-szinben-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62975", "title": "RC Off-Road kék távirányítós autó 1:20 USB töltövel", "img": "https://www.jatekshop.eu/upload_files/products/rc-off-road-taviranyitos-auto-usb-toltovel.webp", "desc": "Ez a vagány távirányítós kisautó egészen biztos, hogy minden fiú gyereknek hatalmas élményt fog okozni. A kocsi klasszikus Off-Road kialakítást kapott, így a hasmagassága alaposan meg lett emelve, a kerekekre nagy és vaskos gumikat szereltek fel, és a rugós felfüggesztésnek köszönhetőn jól megbirkózik minden tereppel. A készletben egy kényelmes távirányító is helyet kapott, aminek a segítségével a kocsit minden irányba lehet vezérelni. Végül, de nem utolsó sorban a csomag tartalmazza a kocsiba való újratölthető akksit és a szükséges USB kábelt.  Jellemzők: - Off-Road kék távirányítós autó - Rugós felfüggesztéssel - Minden irányba vezérelhető - Újratölthető akksival - USB töltővel - A távirányítóhoz 2db 1,5V AA ceruzaelem szükséges", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-off-road-kek-taviranyitos-auto-120-usb-toltovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63609", "title": "T-rex figura fával 12cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk546162-mktoys-trex-faval-jatekszett.webp", "desc": "A T-rex az egyik legrémisztőbb dinoszaurusz, mely méltón lett rengeteg gyermek kedvence. A dinoszaurusz részletes kialakítást kapott, a legapróbb részletekig kidolgozva, aminek köszönhetően jó játékélményt garantál mindenki számára. A rémisztő, fogát megvillantó dinoszaurusz mellett egy fa is a szett része, ami méretarányos a dinoszauruszhoz. Anyaga strapabíró, így sokáig lehet majd gyermeked gyűjteményének része, kínálatunkban pedig más változatokat is megtalálsz, melyek ezeket a mára már kihalt állatokat eleveníti meg.  Jellemzők: - T-Rex figura - fával - részletes kialakítás - a dinoszaurusz mérete: 12cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ft-rex-figura-faval-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63349", "title": "Asztali billiárd 27,5x19x7cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk493179-mktoys-asztalibilliard.webp", "desc": "Egy igazán szórakoztató játékkal lehet most gazdagabb a család, melynek biztosan örülni fog majd mindenki, hiszen a játék egy asztali billiárd játék, amihez golyók és ütők is tartoznak, a labdákat pedig akárcsak az igazi játéknál, itt is 6 lyukba lehet elrakni. A billiárd asztal mérete 28x19x7cm, mely bár nem akkor a mint az igazié, mégis, talán még jobb szórakozást is nyújthat majd számotokra. Gyermekek és felnőttek számára is egyaránt ajánljuk, kínálatunkban pedig megtalálod valós méretekben is a játékot.  Jellemzők: - Asztali billiárd  - golyókkal és ütővel - rendező háromszöggel - mérete: 27,5x19x7cm", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-billiard-27-5x19x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64784", "title": "Farm fa óriás formapuzzle - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/farm-fa-orias-formapuzzle.webp", "desc": "A fa forma puzzle remek választás a kisebb gyerekek számára, hogy számtalan készségüket fejlesszék játék közben. Ez a készlet az élénk színeivel, és mókás farm állataival kapcsolatos puzzle könnyedén fel tudja kelteni a gyerekek érdeklődését és hosszabb időre le is kötni a figyelmüket. A készletben három különféle formát találni, egy ló, egy tehén és egy malac, melyeket egy kis fogóval lehet eltávolítani a keretből, majd a kicsik szín- és formafelismerését felhasználva kerülhetnek vissza a helyükre.  Jellemzők: - Farm fa óriás formapuzzle - Három darabos készlet - Anyaga: fa - Méretük 20 x 5 x 36 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-fa-orias-formapuzzle-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64822", "title": "Sarok konyha szett műanyag kosarakkal - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/interaktiv-sarokkonyha-kiegeszitokkal.webp", "desc": "A gyerekek szeretnek minden olyan dolgot lemásolni, amit a szülők is csinálnak, így örömmel tevékenykednek a konyhában is. Ebben a készletben egy szuper sarok konyha szett található, amiben mindent megtalálnak a kicsik, ami remek játékra ad lehetőséget. A konyharészlet nagy részét egy sütő és gáztűzhely teszi ki ami felett egy páraelszívó és egy mikrohullámú sütő is helyet kapott. A készlet másik részét a mosogatópult adja, ami alatt két polc kínál helyet a műanyag kosarak számára.  Jellemzők: - Sarok konyha szett - Műanyag kosarakkal - Sütővel és főzőlappal - Kiegészítőkkel", "price": 43790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarok-konyha-szett-muanyag-kosarakkal-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64858", "title": "Hot Wheels Winning Formula összeépíthető, hátrahúzós kisautó 1/32 - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-winning-formula-osszeepitheto-hatrahuzos-auto-132.webp", "desc": "A Hot Wheels kisautók esetében nem újdonság, hogy a kocsi a legextrémebb külsővel rendelkezik, így ez a vagány verda annyira nem is fog kilógni a sorból. A Winning Formula esetében pedig mindent megtettek a győzelem vagyis a gyorsaság érdekében, ezt szolgálja az áramvonalas kialakítása, valamint első és a hátsó légterelők. Ezek a ragasztó nélkül összeépíthető kisautók vékony lapokból állíthatók össze akárcsak egy puzzle, azonban a kerekeket két hátrahúzós mechanika hajtja meg, így a kocsi magától képes átugratni az összehajtható rámpán.  Jellemzők: - Hot Wheels Winning Formula kisautó - Elemekből összeépíthető - 2 db hátrahúzós motorral - Összehajtható ugratóval - Ragasztót NEM igényel - Mérete 12-13 cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-winning-formula-osszeepitheto-hatrahuzos-kisauto-1-32-mondo-motors.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64820", "title": "Színes 50 db-os modellező gyurma szett kiegészítőkkel - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42177-carioca-szines-modellezo-gyurma-50dbos-szett.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely rengeteg lehetőséget nyújt gyermekednek az alkotásra. A szettben 24db színes gyurma tömb található, amiket könnyen lehet kezelni, így a lehető legjobbat hozhatja ki magából gyermeked általuk. Ezen kívül különböző kivágó formák is megtalálhatóak a szettben, melyekhez egy nyújtófa is tartozik, amivel a gyurmát el lehet vékonyítani. A különböző formáló eszközök sem maradhattak el, amikkel arcokat és különböző mintákat lehet a gyurmába vájni.  Jellemzők: - modellező gyurma szett - 50 db-os  - kivágó formákkal - nyújtófával - eszközökkel - élénk színű gyurmákkal", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-50-db-os-modellezo-gyurma-szett-kiegeszitokkel-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65036", "title": "T.I.M.E Stories: Az Endurance expedíció társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/time-stories-az-endurance-expedicio-tarsasjatek-kiegeszito.webp", "desc": "Ha valaki szereti a kalandjátékokat, és egy igazán különleges társasjátékkal szeretne megismerkedni, annak a számára a  T.I.M.E Stories egy tökéletes választás. A játék garantálja a felfedezés örömét, a meglepetéssel teli helyszíneket, a furfangos feladványokat, valamint a döntések sorát, amelyek mind-mind új oldalát mutatják meg a társasjátékos világnak. Ez a kiegészítő egy izgalmas kalandot tartalmaz, amelyben azt kell kiderítani a játékosoknak, hogy mi történt valójában a brit  Birodalmi Transzantarktiszi Expedícióval , ugyanis az Endurance eltűnt valahol a tengeren.  Ez a kiegészítő nem önálló játék, csak a T.I.M.E. Stories társasjátékkal együtt játszható!  Játékosok száma 2-4 fő Játékidő kb 60-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 7799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftime-stories-az-endurance-expedicio-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66076", "title": "Barbie Lehetsz Bármi: Teniszjátékos Barbie karrierbaba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-lehetsz-barmi-teniszezo-karrierbaba-mattel.webp", "desc": "Akár sportkarrierbe is kezdhetnek a kislányok Barbie-val, hiszen a baba most igazi teniszjátékosként érkezik hozzájuk. A szőke baba sportos szoknyában és felsőben lehet a gyűjteményük része, kezébe pedig egy teniszütőt adhatnak. A mozgatható végtagokkal rendelkező babát a játékhelyzetnek megfelelően pozíciókba állíthatják, így megeleveníthetnek egy igazi teniszmeccset is.   Jellemzők: - Barbie Lehetsz Bármi sorozat része - Tartalmazza az teniszjátékos Barbie babát - A szett része a teniszütő kiegészítő - Barbie baba mérete: kb. 29cm magas  - Anyaga: műanyag", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-lehetsz-barmi-teniszjatekos-barbie-karrierbaba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66061", "title": "Ars Una: Korall kulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-korall-kulacs-500ml.webp", "desc": "Ebbe a kecses korall színű kulacsba fél liter tölthető a gyerekek vagy épp a saját kedvenc italunkból, így a nap folyamán bármikor kortyolhatunk belőle, amivel nem csak a szomjunkat oltjuk, hanem arról is gondoskodunk, hogy ne lankadjon a figyelmünk és az összpontosításunk. Az Ars Una kulacsok anyaga a környezetbarát Eastman Tritan kopoliészter, amely növényi forrásból származtatott műanyag, így sem BPA-t, sem két a gyakran használt helyettesítő alapanyagot (BPS és BPF) nem tartalmaznak. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható!  Jellemzők: - Űrtartalom: 500 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható, mosogatógépben NEM mosható  - Mikrohullámú sütőbe nem helyezhető", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-korall-kulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66438", "title": "Spirit: Champion szürke lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-champion-02-lekerekitett-iskolataska.webp", "desc": "Ez a semleges szürke színű iskolatáska már a külső megjelenésében is a legmodernebb irányvonalat képviseli, így biztos, hogy hatalmas népszerűségnek fog örvendeni a sportosabb beállítottságú fiúk és lányok körében. A Champion iskolatáska kényelméről a széles, állítható vállpántok és a párnázott hátrész gondoskodnak. A kényelem mellett természetesen a praktikus kialakítás is jellemző a táskára, hiszen a nagy rekesz egy laptop tartóval is rendelkezik, a kisebb zsebek pedig a tanszerek rendszerezésben segítenek.  Jellemzők: - Champion iskolatáska - Modern formatervezés - Egy fő rekesszel - Laptop tartó zsebbel - Két kiegészítő zsebbel - Oldalsó gumis zsebekkel - Állítható vállpántokkal - Anyaga: poliészter - Méret: 48 x 32 x 21 cm - Súly: 680g", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-champion-szurke-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66449", "title": "Spirit: Crew kék lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-crew-04-lekerekitett-iskolataska.webp", "desc": "A nagyobb iskolás gyerekek imádni fogják ezt az élénk kék színű hátizsákot, hiszen a kényelmes kialakítása mellett a vízálló anyaga és a könnyű szerkezete is a táska előnyére írható. A Crew iskolatáska kényelméről a széles állítható vállpántok és a szellőző párnázott hátrész gondoskodik. A táska remekül rendszerezhető is, hiszen a nagyméretű főrekesz mellett két kisebb első zseb is megtalálható, a szokásos oldalsó gumis zsebek mellett, ráadásul az oldalsó pántok segítségével mindig a megfelelő méretre szűkíthető.  Jellemzők: - Crew iskolatáska - Modern formatervezés - Egy fő rekesszel - Két kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Anyaga: poliészter - Méret: 48 x 31 x 20 cm - Súly: 600g", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-crew-kek-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66572", "title": "Spirit: Lila pillangós lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/405821-spirit-iskolataska-lekerekitett-pillangos-lila.webp", "desc": "A hátizsákok a legfontosabb részei az iskolai felszerelésnek, hiszen ezekben vihetik magukkal a diákok a különböző tanszereket. Kislányod számára egy nagyon különleges iskolatáskát hoztunk el, mely csajos megjelenésével elsőre elnyeri majd tetszését. A hátizsák párnázott vállpántot és hátfalat kapott, aminek köszönhetően kényelmes használatot eredményez. A táska nagy rekeszében az egész napi felszerelés elfér majd, első kisebb zsebében pedig az apróságokat lehet tárolni, de oldalsó kulacs tartó zsebéről se feledkezzünk meg, amivel mindig kéznél lehet az innivaló.  Jellemzők: - lekerekített iskolatáska - párnázott vállpántokkal és hátfallal - két nagyobb rekesszel - két oldalsó zsebbel - álíltható vállpántokkal - mérete: 24x31x13cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-pillangos-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67035", "title": "Tűzoltó autó hanggal és fénnyel 1:16", "img": "https://www.jatekshop.eu/upload_files/products/621340-luna-tuzoltoauto-fennyel-es-hanggal.webp", "desc": "A tűzoltóautók nagyon érdekesek a gyermekek számára, ami nem is meglepő, hiszen élénk piros színt kaptak és hatalmas méreteket öltenek az emberekhez képest. Ez a tűzoltó autó nagyon részletes kialakítást kapott, kinyitható létrával, ami a mentés és tűzoltás során remek segítséget nyújthat. A jármű fényt és hangot is tud adni, mely még jobbá teszi a játék élményét. Szerezd be gyermekednek, és keresd a többi változatot is kínálatunkban és egyszerre indulhatnak el a helyszínre a mentők, rendőrök és tűzoltók is.  Jellemzők: - Tűzotlóautó - fénnyel és hanggal - forgó kerekekkel - nyitható ajtóval", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-auto-hanggal-es-fennyel-116.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67574", "title": "Kémjátszma foglalkoztató füzet letörölhető lapokkal", "img": "https://www.jatekshop.eu/upload_files/products/30170-melissadoug-letorolheto-lapok-kemjatszma.webp", "desc": "Egy nagyon hasznos füzettel lepheted meg gyermekedet, ami mókás formában segít gyakorolni az angol nyelvet és különböző fejtörőket és feladatokat tartalmaz. A füzet minden lapja fényes felületet kapott, melyről könnyedén letörölhető a filctoll, mellyel a feladatok megoldását lehet a lapokra felvezetni. A füzet kém hangulatban készült, hiszen a rossz fiúkat kell lebuktatni a különböző rejtvényekkel. Spirális kialakítása miatt könnyen lapozható, így biztosan nem okoz majd gondot annak használata, kínálatunkban megtalálod más változatokban is.  Jellemzők: - foglalkoztató füzet - angol nyelvű - spirálos kialakítás - 2 db filctollal  A TERMÉK NYELVE: ANGOL", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkemjatszma-foglalkoztato-fuzet-letorolheto-lapokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66853", "title": "Luna: Fém hegyező 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-fem-hegyezo-2dbos-szett-1830.webp", "desc": "Szerezz be egy kiváló minőségű hegyező szettet, hiszen az iskolai mindennapok során és az irodai munka alatt is szükséges lehet a ceruzákat kihegyezni amelyre a legjobb megoldás az apró fémházas hegyező, amely tökéletesen hegyesre varázsolja az eltompult ceruzákat legyen szó akár grafit, akár színes ceruzáról egyaránt. Az apró hegyező kis helyen is elfér, így bármely tolltartóba bedobhatod, hogy mindig kéznél lehessen. A készletben kettő darab hegyezőt találhatsz.   Jellemzők:  - Fém hegyező - 1 lyukú - 2db-os szett - Iskolai és irodai használatra", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-fem-hegyezo-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67711", "title": "Animal Planet lekerekített oroszlános iskolatáska, hátizsák 32x15x45cm", "img": "https://www.jatekshop.eu/upload_files/products/570673-luna-lekerekitet-hatizsak-animal-planet.webp", "desc": "A hátizsák a legfontosabb felszerelés a diákok számára, ugyanis ebbe pakolhatják el az iskolai felszerelésüket amire aznap szükségük lehet. A hátizsák kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró, így sokáig lehet majd használatban. A hátizsák rekeszeiben könnyen lehet rendszerezni a felszerelést, és mindennek meg lesz a maga helye, párnázott hátfala és állpántjai pedig kényelmessé teszik annak használatát. Szerezd be és kezdődhet is az iskola. Keresd a hozzá illő tolltartót is.  Jellemzők: - Animal Planet design - Oroszlán megjelenés - két rekeszes - mérete: 32x15x45cm - párnázott hátfal és vállpántok", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-planet-lekerekitett-oroszlanos-iskolataska-hatizsak-32x15x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67850", "title": "44 csacska macska: Deluxe játékszett Lampo figurával", "img": "https://www.jatekshop.eu/upload_files/products/7600180217-simba-toys-deluxe-jatekszett-lampo.webp", "desc": "Lampo karaktere az egyik legvagányabb és bátrabb a 44 cicus sorozatban, aki rengeteg gyermek kedvence. A sorozatból most az ő játékfiguráját hoztuk el, aminek biztosan örülni fog gyermeked, főleg, ha szereti a sorozatot. A figura egy nagybőgő formájú kis kiegészítőben érkezik, melyben kényelmese elfér, tetején pedig egy kis szék található, melyben Lampo figurája kényelmesen elfér majd ülve. A szetthez tartozik továbbá egy tényér finomság is, mely segít gyermeked kreativitásának fejlődésében, hiszen ő maga találhatja ki, hogy mi történik majd játék közben.  Jellemzők: - Deluxe játékfigura szett - Lampo figura - kiegészítővel - kiváló minőség - részletes kialakítás", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F44-csacska-macska-deluxe-jatekszett-lampo-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > 44 csacska macska játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69402", "title": "Dolomitok HQC 13200db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/dolomitok-puzzle-13200.webp", "desc": "Ha egy igazán különleges puzzle-t keresel, ami még a legtapasztaltabb játékost is komoly kihívás elé állítja, akkor ez a doboz egészen biztos, hogy mindenkinek elnyeri majd a tetszését. A több mint tizenháromezer darabos kirakós egy közel másfél méter széles képet eredményez, Európa legszebb hegyláncának, a Dolomitok csúcsairól. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 13200 db A kirakott kép mérete: 291,4 x 134,4 cm", "price": 27290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdolomitok-hqc-13200db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70120", "title": "Jégvarázs 2 60db-os puzzle kerettel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-keretes-puzzle-60db-os.webp", "desc": "Ez a puzzle szuper választás lehet azoknak a kislányoknak, akik rajonganak a Jégvarázs című Disney mesékért, hiszen a hatvan darabos puzzle Anna és Elza ghercegnő mellett Kristoffot, Svennt és a mindig mókás Olafot is ábrázolja, ráadásul összerakás után egy keretet is kaphat, hogy aztán kikerüljön a gyerekszoba falára. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 27 x 27 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-60db-os-puzzle-kerettel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70239", "title": "Bambino: Háromszögletű ecset 16-os méretben", "img": "https://www.jatekshop.eu/upload_files/products/003530-majewski-bambino-16os-meretu-ecset.webp", "desc": "Az ecsetek elengedhetetlen kelléknek számítanak a festésnél, hiszen ezekkel lehet szépen, egyenletesen, precíz vonalakat húzva színt varázsolni a vászonra, vagy épp a papírra. Ehhez hoztunk most egy ecsetet, mely 16-os méretet kapott, amivel nagy felületeket is meglehet színezni. Az ecset kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet használatban, ráadásul könnyen tisztítható, fogása pedig extra kényelmes, amit a háromszögletű nyél kialakításnak köszönhetünk. Keresd a többi méretet is kínálatunkban.  Jellemzők: - Ecset - 16-os méret - háromszögletű kialakítás - kiváló minőség", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-haromszogletu-ecset-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69857", "title": "Színes fa építőkockák - Rendőrség játékszett", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-epitokockak-tuzoltosag-bino-2.webp", "desc": "Ezzel a fantasztikus szettel egy színpompás rendőr-kapitányságot építhetnek fel a gyerekek egy figurával és egy rendőrautóval együtt. A fa építőelemek egyedi mintázatuknak köszönhetően remek lehetőséget adnak a gyerekeknek a kreatív és egyben rendkívül szórakoztató munkára. Az egyes fa elemeket a kicsik akár kedvük szerint is variálhatják, így a lehetőségek tárháza végtelen. Az autó elemei csapokkal illeszkednek egymáshoz, így az menet közben sem esik majd szét.  Jellemzők: - Rendőrség fa kockaépítő játékszett - Minőségi fa építőelemek - Különleges festések és mintázatok - Rendőrségi épület - Rendőrautó - rendőr figura", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-epitokockak-rendorseg-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70358", "title": "Quercetti: Montessori fűzős játék állatok 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-montessori-fuzos-jatek-4db-os-szett-2.webp", "desc": "Ezzel a fantasztikus játékkal a gyerekek saját maguk alkothatják meg játékukat, ugyanis a szettben található alkatrészekből nekik maguknak kell összeszerelni a guruló állatokat. Elsőként a karton állatokra kell felszerelni a műanyag kereket, majd a kialakított lyukakon keresztül be kell fűzni a színes zsinórt, és már kezdődhet is a játék. A Montessori egy új sorozata a Quercetti fejlesztő játékoknak amit a híres tanító Maria Montessori munkái ihlettek, így olyan játékok és eszközök készülnek, amelyek valóban fejlesztő hatással vannak a gyerekek készségeire. A szett egy biológiailag lebomló csomagolásban érkezik.  A csomagban 4db játékszett található! 1 játékszett tartalma: - 4 db karton állat - 4 db színes zsinór - 4 db kerék kiegészítőkkel - 1 útmutató - Biológiailag lebomló csomagolás", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-montessori-fuzos-jatek-allatok-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70323", "title": "Quercetti: Migoga juniros golyópálya készlet 31db-os", "img": "https://www.jatekshop.eu/upload_files/products/mioga-junior-golyopalya-31db-os-keszlet.webp", "desc": "A Migoga Juniur a másfél éves babák számárea készült golyópálya, ami az élénk színeivel könnyedén felkelti a gyerekek érdeklődését, és az elemek összeépítése számtalan területen fejleszti a kicsik ügyességét és motorikus készségeiket. Amint a pálya elkészült, a gyerekek azonnal útjukra indíthatják a készletben található golyókat, amelyek szépen végiggurulnak a pálya mókás szakaszain, néha eltűnnek egy-egy oszlopban, hogy aztán egy szinttel lejjebb újra előbukkanjanak és tovább guruljanak.  Jellemzők: - Tartalmazza a pályaelemeket - Tartalmazza a golyókat - Könnyen összeépíthető - Fejlesztő hatású játék", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-migoga-juniros-golyopalya-keszlet-31db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70641", "title": "ICO: Videotip Slim Pasztell szövegkiemelő négy különféle színben", "img": "https://www.jatekshop.eu/upload_files/products/videotip-slim-pasztell-szovegkiemelo-4db-os-szett.webp", "desc": "Ez a speciális pasztell színű festékkel töltött szövegkiemelő, remek választás ahhoz, hogy a segítségével megkönnyítsük a tanulást, hiszen a filccel könnyedén kiemelhetjük a szöveg lényeges részét. A kiemelt természetesen továbbra is könnyedén olvasható, sőt fénymásolást és faxolást követően is olvasható marad. A vékonyabb csúcsnak köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen a vágott csúccsal vékonyabb és vastagabb vonalakat is húzhatunk. A készletben négyféle pasztell színben találunk filceket.  Jellemzők: - Szövegkiemelő - Pasztell színekben - Vágott csúccsal - Vonalvastagság: 1-3 mm", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-slim-pasztell-szovegkiemelo-negy-kulonfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70982", "title": "Spirit: Irattartó mappa A4 12 rekeszes áttetsző rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-a4-12-rekeszes-atlatszo-rozsaszin.webp", "desc": "Ez a rózsaszín, áttetsző mappa minden lánynak elnyeri majd a tetszését, hiszen a belső tucatnyi különálló zsebben nagyszerűen lehet rendszerezni a benne lévő dokumentumokat, és a mappa elején kialakított táblácskán ezeket fel is lehet tüntetni. A Spirit A4-es méretű irattartó mappája strapabíró, rugalmas PP anyagból készült, aminek a felnyitható tetejét egy gumis gombbal lehet zárni. A mappa belsejében tizenkét különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - 12 rekeszes kialakítás - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,70 mm - Belső válaszfalak vastagsága: 0,13 mm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irattarto-mappa-a4-12-rekeszes-attetszo-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71016", "title": "Spirit: Neon zöld fém lyukasztó kétlyukú MP20", "img": "https://www.jatekshop.eu/upload_files/products/neon-zold-fem-lyukaszto-2lyuku-mp20.webp", "desc": "Mindenki ismeri azt a kellemetlen érzést, amikor egy irodaszer eltűnik az irodában, pedig csak egyszerűen nem vesszük észre. Nos, ez a neon zöld lyukasztó egészen biztos, hogy mindenkinek a figyelmét felkelti az élénk színével. A lapokat két ponton lyukasztja ki a szerkezet, amik ezután lefűzhetőek egy dossziéba vagy mappába, ráadásul a kihúzható határolónak köszönhetően, biztosak lehetünk, abban, hogy a megfelelő lapméretet beállítva minden lyuk a megfelelő helyre kerül. A lyukasztógép alsó tálcában gyűjti a hulladékot.  Jellemzők: - Fém mechanizmus - Fém ház - Kapacitás: 20 lap - 2 lyuk, átmérő: 6 mm - Távolság: 80 mm", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-zold-fem-lyukaszto-ketlyuku-mp20.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71802", "title": "Spirit: Piros színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-tempera-250ml-6300.webp", "desc": "A piros színű tempera élénk színe kiválóan alkalmas a kreatív hobbi alkotások során a tárgyak lefestésére, díszítésére egyaránt, de akár az iskolai mindennapok során is hasznos lehet gyermeked számára a rajzórák során. A 250ml-es űrtartalmának köszönhetően igazán kiadós, így nagy felületeket is könnyedén lefesthetsz a segítségével. A műanyag tubus csőrös kupakkal lett ellátva a pontos adagolás érdekében. A piros szín kiválóan alkalmas színkeverésre és további színárnyalatok létrehozására egyaránt. A festék vízzel hígítható és a ruhából könnyedén kimosható.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72057", "title": "Cave Club: Roaralai játékszett Ferell őslénnyel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gnl82gnl84-mattel-cave-club-babak-oslenyekkel.webp", "desc": "A Cave Club egy különleges világba enged betekintést ahol különleges őslényekkel és ősemberekkel ismerkedhetünk meg. A szettben Roaralai található meg, aki imádja Ferell kis kedvencét. A szettben éppen ezért nem egyedül érkezik majd, hanem ezzel a kardfogú cicával. A Cave Club nagyon vidám hangulatot varázsol mindenkinek, hiszen neon színekkel, állatmintás ruhákkal és különleges kiegészítőkkel érkeznek, amikkel különböző történeteket lehet eljátszani. Szerezd be gyermekednek és keresd a többi változatot is kínálatunkban, hogy teljes legyen a gyűjtemény.  Jellemzők:  - Cave Club szett - színes kivitelezés - kiváló minőség - kiegészítőkkel - őslénnyel", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcave-club-roaralai-jatekszett-ferell-oslennyel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71682", "title": "Spirit: Műanyag szögletes gemkapocs tároló", "img": "https://www.jatekshop.eu/upload_files/products/spirit-gemkapocs-tarto-magneses-4831.webp", "desc": "Egészítsd ki az irodai eszközeid egy elegáns és egyben praktikus gemkapocs tartóval, hiszen használatával nem kell többet bajlódnod a kapcsok előbányászásával a fiókból, vagy a papírdobozából. A gemkapocs tartó masszív műanyagból készült és fekete színű tetővel lett ellátva. Az átlátszó anyagának köszönhetően láthatod, hogy még milyen mennyiségű kapocs áll a rendelkezésedre a munkád során.  Jellemzők:  - Műanyag szögletes gemkapocs tartó - Irodai használatra", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-muanyag-szogletes-gemkapocs-tarolo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71753", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap pink színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406862-spirit-ontapapados-csillamos-habszivacs-lap.webp", "desc": "Egy nagyon csajos habszivacs lapot szerezhetsz be kreatív csináld magad projektedhez, mely biztosan remek megjelenést nyújt majd annak. A habszivacs lap kiváló minőségű EVA anyagból készült, mely 2mm-es vastagságot kapott, aminek köszönhetően könnyen lehet kezelni és vágni, így a formára vágás sem jelent majd problémát. Emellett a habszivacs egy öntapadós ragasztó réteget is kapott, így a rajta lévő papírt eltávolítva már fel is lehet ragasztani a kívánt felületre. Szerezd be és keresd a többi változatot is kínálatunkban.  Jellemzők: - habszivacs lap - rózsaszín szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-pink-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71359", "title": "Spirit: Áttetsző asztali névjegykártya tartó BC70", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-asztali-nevjegykartya-tarto-bc70.webp", "desc": "Egyetlen igazi üzletember íróasztaláról sem hiányozhatnak a névjegykártyák, hiszen minden tárgyalás után az a legelegánsabb módja az elérhetőség meghagyásának, hogy a felek névjegykártyát cserélnek egymással. Ez az asztali névjegykártya tartó igazán elegáns áttetsző akril anyagból készült, és kényelmesen elférnek benne a szabvány méretű névjegykártyák, amelyek, így mindig rendezett formában állnak az asztalon, hogy abból bárki el tudjon venni magának egyet.  Jellemzők: - Asztali névjegykártya tartó - Anyag: Akril - Szín: Átlátszó - Méretek: 5 x 5 x 11 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-asztali-nevjegykartya-tarto-bc70.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71362", "title": "Spirit: Fekete fémhálós gémkapocstartó 4x9cm", "img": "https://www.jatekshop.eu/upload_files/products/fekete-femhalos-gemkapocstarto-4x9cm.webp", "desc": "Gondoskodj arról, hogy az iroda elegáns maradjon és az íróasztalokon mindig rend uralkodjon, és ez néhány egyszerű kiegészítővel egészen könnyedén elérhető. Ez a fekete színű, fémhálós gémkapocs tartó nem csak elegáns, hanem rendkívül praktikus is, hiszen az ebben tárolt gémkapcsok és egyéb apróságok nem hevernek össze-vissza az asztalon, így az sokkal rendezettebb képet ad, ráadásul mindig kéznél lesznek amikor szükség van rájuk.  Jellemzők: - Fém gémkapocstartó - Fekete színben - Méretek: 4 x 9 cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-femhalos-gemkapocstarto-4x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71370", "title": "Spirit: Narancssárga akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-narancssarga.webp", "desc": "Az akrilfestékek nagyszerűsége épp az egyszerű használhatóságából ered, és azon szuper tulajdonságából, hogy könnyen keverhetünk ki új színeket és árnyalatokat. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Narancssárga szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-narancssarga-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72166", "title": "Wedding: Esküvői divat baba szett gyermek babával 28cm-es", "img": "https://www.jatekshop.eu/upload_files/products/divat-baba-jatekszett-kisbabaval-28cm-es.webp", "desc": "Egy esküvő mindig jeles esemény, melyen mindenki igyekszik a legjobb formáját hozni. Nincs ez másképp ezzel a csodálatos divat babával a fantasztikus Wedding baba szettben. A készletben megtalálható a 28cm-es baba, mely a legtöbb divatbabával azonos méretű, valamint egy kisebb gyermek baba is. A csomag tartalmazza a kiegészítő ruhaszetteket, melyekbe a baba átöltöztethető, hogy még izgalmasabb legyen a készlet. A Wedding szett biztosan elnyeri majd kicsik és nagyok tetszését egyaránt.  A készlet tartalma: - Baba - Gyermek baba - Kiegészítő ruhaszettek - Egyéb kiegészítők Baba mérete: 28cm-es", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwedding-eskuvoi-divat-baba-szett-gyermek-babaval-28cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72167", "title": "Wedding: Esküvői divat baba báli ruhában és kalapban 28cm-es", "img": "https://www.jatekshop.eu/upload_files/products/divat-baba-estelyi-ruhaban-28cm-es.webp", "desc": "Hamarosan esküvő lesz és ez a csodaszép baba sem szeretne lemaradni róla. A készletben található gyönyörű divat baba egy meseszép báli ruhában van, melyhez kiegészítőként egy virágokkal díszített kalapot öltött magára. A baba mérete megegyezik a legnépszerűbb babák méretével, 28cm magas. A végtagjai mozgathatóak, hogy még szórakoztatóbb legyen a játék. Haja fésülhető és természetesen öltöztethető is a külön megvásárolható azonos méretű babaruhákba.  A készlet tartalma: - Baba - Kalap - Estélyi ruha Baba mérete: 28cm-es", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwedding-eskuvoi-divat-baba-bali-ruhaban-es-kalapban-28cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72153", "title": "Halacska formájú rózsaszín mágneses rajztábla nyomdákkal", "img": "https://www.jatekshop.eu/upload_files/products/mk-magneses-rozsaszin-rajztabla-halas-5662.webp", "desc": "Szerezz be gyermeked számára egy nagyszerű mágneses rajztáblát amely halacska formájú és divatos rózsaszín árnyalatban érkezhet a játékgyűjteményébe. A szett 2db tengeri állat formájú nyomdát is tartalmaz amely szintén mágneses és könnyedén kidekorálhajta velük az elkészült rajzokat. A mágneses rajztábla nagy előnye, hogy semmi másra nincs szükség, csupán a táblához rögzített mágneses tollra és azonnal megkezdheti gyermeked az alkotást. A tábla egyetlen mozdulattal letörölhető az alján található kar elhúzásával.  Jellemzők:  - Halacska formájú mágnestábla - 2db tengeri állat formájú nyomda - Rózsaszín keret - Egy mozdulattal letörölhető - Utazáshoz is ideális", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalacska-formaju-rozsaszin-magneses-rajztabla-nyomdakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72517", "title": "Fém csőrös tartályos kamion", "img": "https://www.jatekshop.eu/upload_files/products/fem-tartalyos-kamion-143.webp", "desc": "Az Amerikában elterjedt csőrös kialakítású kamionok nagyon vagányul néznek ki, így ez a tartálykocsi egészen biztos, hogy nagy sikert fog aratni a kis srácok körében. A leakasztható vontatmány ráadásul nagyszerű játékélményt is kínál a kicsiknek, így ennek a járgánynak nem sok pihenő fog jutni. A fém és műanyag anyagú kocsik rendkívül részletgazdag kidolgozást kaptak, amihez a valósághű festés is társul, az igazán nagyszerű játékélményről pedig a nyergesvontató több mint húsz centis mérete gondoskodik.  Jellemzők: - Csőrös tartályos kamion - Részletgazdag kidolgozás - Anyaga: fém és műanyag - Mérete kb 22cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-csoros-tartalyos-kamion.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72214", "title": "Tűzoltó játékszett autóval és 2db figurával", "img": "https://www.jatekshop.eu/upload_files/products/tuzolto-furgon-jatekszett-kiegeszitokkel-es-figurakkal.webp", "desc": "Amennyiben gyermekünket szeretnénk meglepni egy vagány tűzoltó játékszettel, úgy ez a fantasztikus készlet biztosan elnyeri majd a tetszését. A csomagban egy tűzoltóautó található és hozzá két darab tűzoltófigura. A figurák végtagjai mozgathatóak a még jobb játékélmény érdekében. A tűzoltókocsi részletgazdag kidolgozást kapott és megszólalásig hasonlít egy igazi, amerikai tűzoltóra. A készlet kicsik és nagyok számára egyaránt remek ajándék.  A készlet tartalma: - 1db tűzoltóautó - 2db figura Autó mérete: kb. 15cm Figurák mérete: kb. 10cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-jatekszett-autoval-es-2db-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72219", "title": "Fashion Girl: Beauty divat baba több változatban 30cm-es", "img": "https://www.jatekshop.eu/upload_files/products/fashion-girl-divatbaba-szett-tobb-valtozatban.webp", "desc": "Kicsik és nagyok számára egyaránt remek választás ezen csodálatos divat babák valamelyike. A babák négy különböző változatban érhetőek el, így mindenki kiválaszthatja, hogy melyik tetszik neki a legjobban. A 30cm-es, mozgatható végtagokkal és forgatható fejjel ellátott babák haja fésülhető és természetesen öltöztethetőek is. A babák mindegyikén egy-egy trendi ruha van. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.   A készlet tartalma: - 1db divat baba - Mozgatható végtagok - Forgatható fej - Fésülhető haj Baba mérete: kb. 30cm A feltüntetett ár egy termékre értendő!", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girl-beauty-divat-baba-tobb-valtozatban-30cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72519", "title": "RC távirányítós tűzoltóautó fénnyel 22cm", "img": "https://www.jatekshop.eu/upload_files/products/taviranyitos-tuzoltoauto-fennyel.webp", "desc": "A tűzoltóautók nagyon népszerűek a gyerekek körében, akárcsak a távirányítós kocsik, így ez a távirányítós tűzoltó garantáltan hatalmas sikert fog aratni a részletgazdag kialakítása, a valósághű festése és a bekapcsolható fényeknek köszönhetően. A távirányító kifejezetten a legkisebbek számra is használható és kényelmes kialakítást kapott, és az autó minden irányba vezérelhető vele, sőt a kocsin világító a fények is nagyban hozzájárulnak a nagyobb játékélményhez.  Jellemzők: - Távirányítós tűzoltóautó - Részletgazdag kidolgozás - Könnyen kezelhető távirányítóval - Fényhatásokkal - Anyaga: fém és műanyag - Mérete kb 22cm", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-tuzoltoauto-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72921", "title": "St.Right Eyes BP01 iskolatáska hátizsák 17", "img": "https://www.jatekshop.eu/upload_files/products/stright-eyes-bp01-17-hatizsak.webp", "desc": "Ez egy igazán vidám hangulatú hátizsák, amit első sorban a világos alapszínének köszönhet, illetve az egyedinek mondható mintázatának, amelyet csukott és nyitott szemek és színes formák adnak, ráadásul a mutatós külső kényelemmel és egy nagyon praktikus belső kialakítással párosul. A táska párnázott kialakítású hát részének, valamint az állítható és széles vállpántoknak köszönhetően a gyerekek számára kényelmes. A minőségi, vízálló anyagból készült iskolatáska a tárolásban is praktikus, hiszen több nagy rekesszel és cipzáras zsebbel is rendelkezik a könyvek és füzetek számára, valamin gumis oldalzsebben van hely a kulacsnak. Végül de nem utolsó sorban igen hasznos a megerősített talp rész ami gondoskodik a táska hosszú élettartalmáról.  Jellemzők: - St.Right dizájn - 4 tárolórekesszel - Megerősített fogantyú - Fejhallgató kimenet - Párnázott hátrésszel - Állítható méretű vállpántok - Vízálló külső anyag - Talprésszel - Oldalsó zsebekkel - Mérete: 43 x 32 x 21 cm - Súlya: 880 gr - Kapacitása: 23 liter", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-eyes-bp01-iskolataska-hatizsak-17-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73239", "title": "Stabilo: BOSS Original Pasztell szövegkiemelő vanília színben 2-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-pasztel-vanilia-szovegkiemelo-2-5mm.webp", "desc": "Amennyiben egy kiváló minőségű, a mindennapokban praktikusan használható szövegkiemelőt keresünk, akkor a Stabilo BOSS termékcsaládja biztosan elnyeri majd a tetszésünket. Ez a nagyszerű szövegkiemelő különleges pasztell színével és 2-5mm-es tollvastagságával tökéletesen megfelel majd iskolai, otthoni vagy akár irodai használatra is. A pasztell színnek köszönhetően a szövegkiemelő által kiemelt szövegrészek remekül olvashatóak, ám mégsem zavaróan rikítóak. A toll teljes íráshossza 350 méter, így hosszú ideig elegendő lesz majd.   Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Pasztell szín - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-pasztell-szovegkiemelo-vanilia-szinben-2-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73246", "title": "Stabilo: BOSS Original szövegkiemelő piros színben 2-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-original-szovegkiemelo-piros-2-5mm-2.webp", "desc": "Ha egy igazán minőségi, tartós szövegkiemelőt szeretnénk irodai vagy iskolai használatra. Akkor biztosan elnyeri majd a tetszésünket ez a Stabilo BOSS Original piros szövegkiemelő. A toll a speciális vízbázisú tintának köszönhetően akár 4 órán keresztül bírja kupak nélkül és a teljes íráshossza eléri a 350 métert. A strapabíró hegy gondoskodik majd a hosszú, problémamentes használatról.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-original-szovegkiemelo-piros-szinben-2-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73084", "title": "Stabilo: Opera hatszögletű grafit ceruza B", "img": "https://www.jatekshop.eu/upload_files/products/opera-grafitceruza-hatszogletu-b.webp", "desc": "Akár rajzoláshoz, akár az iskolai jegyzeteléshez keresünk egy megfelelő ceruzát, ez a klasszikus hatszögletű kialakítású ceruza remek választás lesz, hiszen a B keménységű hegy minden területen megállja a helyét. Az Opera grafit ceruzák ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Keménység: B", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-opera-hatszogletu-grafit-ceruza-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73106", "title": "Stabilo: EASYgraph R háromszögletű grafit ceruza HB pasztell rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/easy-graph-l-haromszog-grafit-ceruza-hb-halvany-rozsaszin.webp", "desc": "Ha egy igazán csajos ceruzát keresel egy jobbkezes kislány számára, akkor mindenképp érdemes egy próbát tenned ezzel a ceruzával, aminek a háromszögletű testére a jobbkezesek számára kényelmes mintát tettek, ami nem csak vagány külsőt kölcsönöz a ceruzának, hanem a csúszásmentes fogáshoz is hozzájárul. A ceruza mutatós külseje egy rendkívül jó minőségű HB keménységű grafit hegyet rajt, ami így ideális választássá teszi, akár jegyzetelni szeretnénk vele, akár grafit rajzol elkészítése a cél.  Jellemzők: - EASYgraph grafit ceruza - Keménysége HB - Háromszögletű kialakítás - Egyedi kialakítású fogórész - Jobbkezesek számára", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygrapf-r-haromszogletu-grafit-ceruza-hb-pasztell-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73139", "title": "Stabilo: Swano neon sárga radíros grafit ceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/swano-neon-sarga-radiros-ceruza-hb.jpg", "desc": "A grafit ceruzák talán a leggyakrabban használt írószerek a suliban, így mindig szükség van a tolltartóban egy megbízható darabra, és ez a vagány neon sárga színű, radíros ceruza írásra és rajzolásra is tökéletesen alkalmas. A Swano grafitceruzás a kiváló minőségű fa anyagnak köszönhetően rendkívül jól hegyezhető, remekül védi a HB keménységű hegyet a törésektől, és mutatós színű lakkozással tűnik ki a többi ceruza közül. A ceruza végére egy radír is került, hogy mindig kéznél legyen amikor csak szükség van rá.  Jellemzők: - Swano grafit ceruza - Keménysége HB - Hatszögletű kialakítás - Radíros ceruzavéggel", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swano-neon-sarga-radiros-grafit-ceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73580", "title": "Átalakítható sportkocsi fénnyel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl394979-atalakulo-sportkocsi-szett-fennyel.webp", "desc": "Kisfiad oda van az autókért? Most egy különleges autót hoztunk el, mely remek választás lehet számára, mellyel rengeteget játszhat majd. Az autók kiváló minőségű anyagokból készültek, így nagyon strapabíróak, különlegességük pedig átalakíthatóságukban rejlik. Az autókat ugyanis egy mozdulattal át lehet alakítani egy álló robottá, mely még izgalmasabb játékélményt nyújt majd gyermekednek. Az autó sárga, piros, kék vagy narancssárga színben érhető el, válaszd ki kisfiad kedvencét vagy gyűjtsd össze mindet.  Az ár 1db termékre vonatkozik, melyet bármely változatban  szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - átalakítható autó - többféle változatban - könnyű használat - színes kivitelezés", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatalakithato-sportkocsi-fennyel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73465", "title": "Fitch Baby: Elefántos rózsaszín babafotel hanggal és rezgéssel", "img": "https://www.jatekshop.eu/upload_files/products/fitch-baby-vidam-elefantos-pihenoszek-rezgo-funkcioval.webp", "desc": "Ez a fantasztikus bölcső remek választás a babáknak és tündérien aranyos elefántos mintájával biztosan elnyeri majd mindenkinek a tetszését. A szék kagylós kialakításának köszönhetően stabilan tartja majd a babákat és kényelmes fekvést biztosít a számukra. A kicsik a székben fekve játszhatnak a foglalkoztató hídra függesztett játékokkal, miközben a szék rezgése és hangeffektje megnyugtatja majd őket. A szék működéséhez szükséges elemek külön kaphatóak.   Jellemzők: - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal A működtetéshez szükséges elemek külön kaphatóak.", "price": 25890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffitch-baby-elefantos-rozsaszin-babafotel-hanggal-es-rezgessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72701", "title": "Állatos zenélő színes kiságyforgó", "img": "https://www.jatekshop.eu/upload_files/products/mkl219101-magic-allatos-zenelo-kisagyforgo-taviranyitos.webp", "desc": "A kisbabák ágya felett jó ha van egy kiságyforgó, hiszen ez segíthet az altatásban is, valamint a látását is segít javítani. Ehhez hoztuk el most ezt a kiságyforgót, mely könnyen rögzíthető a kiságy szélére, ezen kívül pedig a forgó része hangot s tud adni, különböző zenék formájában. A forgó egy távirányítóval irányítható, a róla lelógó állatok pedig mókásak lehetnek, valamint forgásukkal segítenek gyermekednek álomba merülni. Szerezd be számára ezt a különleges kiságyforgót, mellyel rengeteget fejlődhet és nagy segítség lehet.  Jellemzők: - kiságyforgó - színes állatokkal - hanggal - távirányítóval működtethető - kiváló minőség", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-zenelo-szines-kisagyforgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Kiságyforgók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75041", "title": "Tezamen társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/tezamen-tarsasjatek.webp", "desc": "A Tezamen nem egy átlagos társasjáték, amelyben két játékos mérheti össze a stratégiai tudását. Tezamen birodalmának királya az árkádos trónteremben gyűjti maga köré maroknyi hűséges testőrét. A lázadók rájuk találnak. Vajon sikerül elfogniuk a királyt, vagy a testőrök ki tudják menekíteni őt valamelyik boltíves kijáraton? A Tezamen egy különleges stratégiai játék két játékos számára, amelyben gyorsan és rugalmasan kell igazodnod az adott helyzethez. Akár a lázadók, akár a király testőrsége számos különböző stratégia közül választhat, de a végső győzelemre csak az számíthat, akinek jobban sikerül érvényesítenie a saját elképzelését.  Tartalma: - 1 játéktábla - 12 lázadó bábu - 8 testőr bábu - 1 király bábu - 2 speciális dobókocka - játékszabály  Játékosok száma 2 fő Játékidő kb 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftezamen-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75194", "title": "Rózsaszín pénztárgép fénnyel és hanggal, kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl535181-magic-penztargep-fennyel-es-hanggal.webp", "desc": "Kislányodnak keresel egy különleges pénztárgépet, amivel rengeteget játszhat majd? Ebben a szettben megtalálható minden, amire szüksége lehet a játék során. A pénztárgép részletes kialakítást kapott, pink és fehér színekkel, melyek nagyon jól mutatnak együtt, a kijelzőn pedig különböző gombok találhatóak meg. A pénztárgép fény és hang effektekre is képes, amivel még jobb lesz a játék, valamint még különböző termékeket is megtalálhat benne kislányod, amiket a boltban tud beszerezni.  Jellemzők: - pénzátrgép - pink- fehér színben - részletes kialakítás - fénnyel és hanggal - termékekkel", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-penztargep-fennyel-es-hanggal-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75223", "title": "Távirányítós RC sportautó kétféle változatban 1/16 2,4GHz", "img": "https://www.jatekshop.eu/upload_files/products/mkl616235-magic-116-2-4ghz-sportkocsi-ketfele.webp", "desc": "Gyermeked számára keresel egy különleges távirányítós autót, amivel rengeteget játszhat majd? Lepd meg őt ezen sportkocsik valamelyikével, mely kék vagy piros színben érhető el, ezt pedig te magad választhatod ki. Az autók részletes kialakítást kaptak, és könnyen irányíthatóak a távirányító segítségével. Az autókhoz egy-egy adapter és egy 3,6 V-os aksi is tartozik, csal a távirányítóhoz van szükség 2 db AA elemre. Ezekkel már egyből kezdődhet is a játék, ami biztosan izgalmas lesz majd.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - távirányítós autó - kétféle változatban - 1/16-os méret - 2,4 GHz-s - részletes kialakítás", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaviranyitos-rc-sportauto-ketfele-valtozatban-1-16-2-4ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75439", "title": "Citromsárga emoji gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl603428-magic-emoji-labda.webp", "desc": "A labdajátékok sok mozgást igényelnek, ami elengedhetetlen a gyermekek körében, és változatos játékot ígér. Most ehhez hoztunk el egy 23 cm-es labdát, mely élénk citromsárga színt kapott. Felülete fényesen csillog, és még egy emoji fej is látható rajta, aki szívecskés puszit dob, egyik szemével kacsintva. Ez vidám hangulatot áraszt, így  a játék még jobb lehet majd. Szerezd be gyermekednek és már kezdődhet is a játék.  Jellemzők: - gumilabda - 23 cm-es - élénk szín - emoji megjelenés", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcitromsarga-emoji-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75248", "title": "Színes fa kisbetűk formaillesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/mkl448727-magic-fa-kisbetuk-formailleszto.webp", "desc": "Egy igazán hasznos szettet szerezhetsz be gyermekednek, amivel rengeteget játszhat majd. A szettben egy fa tábla található meg, rajta az angol ABC betűinek formáival, valamint ezekhez a kisbetűk is hozzá tartoznak. Ezeket egy formaillesztő formájában tanulhatja meg gyermeked, hogy melyik hova tartozik, valamint melyik betűhöz milyen szó tartozik. Ebben különböző képek is segítenek majd gyermekednek, kínálatunkban pedig nagybetű és számok változatban is megtalálhatod a szettet. Szerezd be és kezdődhet is a játékos tanulás.  Jellemzők: - formaillesztő betűk - fa anyagból - színes kivitelezés - angol ABC - kiváló minőség", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-kisbetuk-formailleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75260", "title": "Lanyi-Toy Ariell varázslatos kastélya gyurma szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl524858-magic-varazslatos-kastely-gyurma-szett.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, amivel rengeteget játszhat majd. A szettben Ariell különleges mágikus kastélya található meg, melyet gyermeked a saját ízlése szerint díszíthet majd fel a szettben lévő gyurmák segítségével. A szettben ehhez 5 tégely gyurmát találhatunk, valamint egy szurihoz hasonlító eszközt, mellyel a gyurmát lehet kinyomni. Persze Ariell és barátai sem maradhattak ki a szettből, hiszen velük lehet teljes majd a játék. Szerezd be és keresd más változatban is kínálatunkban.  Jellemzők: - Ariell mágikus kastélya játékszett - 5 tégely gyurmával - színes kivitelezés - Ariell figurával és barátaival", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flanyi-toy-ariell-varazslatos-kastelya-gyurma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75525", "title": "Military Force katonai fegyver szett fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl494420-magic-military-force-fegyver-szett-funkcioval.webp", "desc": "Kisfiad szeret különböző katonai játékokkal játszani? Ez a szett jó választás lehet számára, ha megszeretnéd lepni őt egy különleges ajándékkal. A szettben egy katonai fegyver szett található, mely részletes kialakítást kapott. a szettben kés, hozzá tartozó tartó, fülhallgató, fegyver, telefon, és más kiegészítők is megtalálhatóak, melyek körül pár még fény és hang effekteket is képes kiadni, amivel még izgalmasabb lehet a játék. Szerezd be és lepd meg gyermekedet ezzel az egyedi, vagány szettel.  Jellemzők: - katonai fegyver szett - részletes kialakítás - barna szín - fény és hang effektekkel", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilitary-force-katonai-fegyver-szett-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75535", "title": "I'm a little Chef kék mini konyhai játékszett kétféle változatban 16db-os", "img": "https://www.jatekshop.eu/upload_files/products/im-a-little-chef-kek-mini-konyhai-jatekszett-16db-os.webp", "desc": "Egy kiváló minőségű konyhai szettel lepheted meg gyermekedet, melyben különböző konyhai eszközök találhatóak meg. A szettben több étel is helyet kapott, melyekkel remek lehet majd a játék élmény, ezeket pedig a serpenyő vagy lábas segítségével lehet elkészíteni. Ezekhez még eszközök, lapátok, szedőkanalak is tartoznak, melyekkel nagyon élethű lehet a játék.   Jellemzők: - mini konyha szett - kétféle változatban - színes kivitelezés - eszközökkel - ételekkel  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fim-a-little-chef-kek-mini-konyhai-jatekszett-ketfele-valtozatban-16db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75612", "title": "Halálos iramban: Brian's Nissan GT-R (R35) autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/halalos-iramban-nissan-gt-r-r35-automodell-124.webp", "desc": "Ez a 2009 Nissan GT-R R35 egy népszerű sportkocsi, amit előszeretettel használnak az utcai gyorsulásos versenyeken, hiszen alapban is igen jó mutatókkal rendelkezik, és remekül lehet tuningolni is. A Halálos iramban filmekben az autók épp akkora főszerepet kapnak, mint a színészek, így ezek a nagyjából húsz centis, részletgazdagon kidolgozott, kinyitható ajtókkal felszerelt és a filmmel azonos festésű autómodellek garantáltan hatalmas sikert aratnak a film rajongói körében. Áruházunk kínálatában további Halálos iramban autómodelleket találhat.  Jellemzők: - Halálos iramban kisautó - Részletgazdag kidolgozás - A filmben látható festéssel - Nyitható ajtókkal - Anyaga fém és műanyag - Méretarány 1/24", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-brians-nissan-gt-r-r35-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75985", "title": "New York HQC 13200db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/new-york-hqc-13200db-os-puzzle.jpg", "desc": "A naplementében megörökített New York város és az előtérben ívelő Brooklyn-híd kétség kívül olyan kép, ami bármelyik szoba legmutatósabb dísze lehetne, azonban ahhoz a közel három méteres szélességű képet megcsodálhassuk bizony több mint tizenháromezer puzzle darabot kell előbb összeillesztenünk, így ez a doboz még a legrutinosabb játékosokat is meg fogja izzasztani. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 13200 db A kirakott kép mérete: 291 x 134 cm", "price": 26999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnew-york-hqc-13200db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76053", "title": "Disney Princess: Comfy Squad Belle kényelmes szettben - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/e8405-hasbro-dpr-kenyelmes-szettben.webp", "desc": "Belle története sokak szívébe belopta magát, és nagyon tanulságos is lehet. Most az ő játékbabáját hoztuk el kislányodnak, aki biztosan elsőre beleszeret majd, hiszen megszólalásig hasonlít az igazi Belle-re, ám valami mégis más rajta. Belle ugyanis most nem a szokásos báli ruhában vagy hosszú szoknyában érkezik, hanem egy modern kényelmes és hétköznapi szerelésben. A szettben több kiegészítő is megtalálható, melyek között szemüveget, fagyit, egy tálca sütit és telefont is találhatunk. Szerezd be gyermekednek és kezdődhet egy újabb izgalmas kaland Belle-el.  Jellemzők: - Belle kényelmes szettben - kiváló minőség - kiegészítőkkel - részletes kialakítás", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-princess-comfy-squad-belle-kenyelmes-szettben-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76096", "title": "Bugs Racing versenypálya szett", "img": "https://www.jatekshop.eu/upload_files/products/bug-racing-versenypalya.webp", "desc": "A Bug Racing egy remek és izgalmas versenypálya készlet, ahol mókás bogarak mérhetik össze a gyorsaságuket. A turbó bogarak számára már nem elég a sima aszfalt, sokkal szívesebben száguldoznának kifejezetten versenyzésre kialakított pályán. A Bugs Racing versenypálya szettben miden megtalálható, ami egy izgalmas futamhoz szükséget, hiszen két turbó bogár mellett egy menő pályát találnak a gyerekek, szóval igazán profi futam van kilátásban. a biztos győzelem érdekében fujjunk minél több levegőt a bogár sípjába, hogy felpörögjenek a kerekek és már kezdődhet is az eszeveszett hajsza. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Bugs Racing versenypálya szett - Két Bug Racing bogárral - 180cm-es pályával - Kétféle változatban", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbugs-racing-versenypalya-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76413", "title": "Llorens: Miss Minis Ápoló baba 26cm", "img": "https://www.jatekshop.eu/upload_files/products/miss-minis-apolo-baba-26cm.webp", "desc": "Az orvosos játékok mindig népszerűek a gyerekek körében, és most a Miss Mini babák ebben maximálisan a gyerekek segítségére lesznek, hiszen egy komplett orvosi csapatot állathatnak fel a gyerekek a négy különféle babának köszönhetően. Ez az ápoló baba egészen biztos, sok gondot leveszt a doktorok válláról és nagy segítségére lesz a betegeknek is. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  A Llorens a Miss Minies orvos és nővér babákkal a koronavírus járvány alatt hősiesen helytálló egészségügyi dolgozóknak állít emléket és előttük tiszteleg eme különleges kollekcióval.  Jellemzők: - Miss Minis sorozat - Ápoló baba - Műanyag végtagok és test - Mozgatható végtagok és fej - Mérete: 26cm - Kiváló minőségű spanyol termék!", "price": 9590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllores-miss-mini-apolo-baba-26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76506", "title": "Fashion Star karkötő készítő szett medálokkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl461714-magic-ekszer-szett.webp", "desc": "A kreativitás sok módon megmutatkozhat, most pedig egy különleges szettet hoztunk el gyermeked számára, amivel saját készítésű ékszereket készíthet. A szettben több karkötő alap is megtalálható, melyekre különleges medálos gyöngyöket lehet felfűzni ezeket a saját ízlésének megfelelően teheti fel a karkötőre, és akár barátság karkötő is lehet belőle, és személyre lehet szabni azokat. A szettben ezen kívül még két bőrszalag is megtalálható, amikből nyakláncot lehet csinálni. A szettel kreatív lehet gyermeked és a mindennapokban is használt ékszereket csinálhat általa.  Jellemzők: - karkötő készítő szett - egyedi gyöngyökkel és medálokkal - kiegészítőkkel - karkötő alapokkal", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-star-karkoto-keszito-szett-medalokkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76525", "title": "RC Off-Road távirányítós Charger izomautó fénnyel 27 MHz 1/14", "img": "https://www.jatekshop.eu/upload_files/products/rc-off-road-taviranyitos-charger-izomauto-fennyel.webp", "desc": "A Dodge Charger az egyik legikonikusabb amerikai izomautó, ami gyakran megfordul a tuningműhelyek garázsában is,, ám ez alkalommal egy igazán egyedi járgányt készítettek a mesterek, hiszen a sportkocsi karosszériája alá, hatalmas kerekek kerültek, így biztos, hogy elnyeri majd a gyerekek tetszését. Ráadásul a kocsi a terepmintás gumival felszerelt kerekeket kapott, amiket remekül feldobnak a színes felnik. A járgányok vezérlésről a kényelmes, több csatornás távirányító gondoskodik, aminek a használatát a legkisebbek is könnyedén elsajátíthatják.  Jellemzők: - Off-Road távirányítós járgány - Hatalmas kerekekkel - Vagány Charger izomautó karosszériával - Kényelmes 27 MHz-es távirányító - Minden irányba vezethető - Fénnyel - Méretarány 1:14", "price": 8199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-off-road-taviranyitos-charger-izomauto-fennyel-es-hanggal-27-mhz-1-14.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77277", "title": "Funbee mini kék gördeszka 22 - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/funbee-min-gordeszka-kek-22.webp", "desc": "Suli után, ha az idő is engedi, akkor a barátaiddal keressetek egy olyan utcát, ami nem túl forgalmas, és lehet gyakorolni a gördeszkázás legjobb trükkjeit. Ez a műanyag deszka tökéletesen alkalmas az alapok elsajátítására, hiszen kiváló minőségű, strapabíró műanyagból készült. A kék sporteszköz áramvonalas kialakítást kapott, a vége ívesen hajlított, így a legvagányabb trükköket is lehet vele gyakorolni. Amint sikerült az alapokat elsajátítani, máris elindulhatsz a barátaiddal, hogy meghódítsátok a tereket és a parkokat.  Jellemzők: - Funbee mini gördeszka - ABEC-5 golyóscsapágyak - Csúszásmentes felület - Méretek: 56 x 14,5 x 12 cm - 55 x 45 mm-es PVC kerekek - Teherbírás 80 kg", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffunbee-mini-kek-gordeszka-22-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77480", "title": "Nagy fejtörő - lányoknak matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/nagy-fejtoro-lanyoknak-matricas-fuzet.webp", "desc": "Ez a mókás foglalkoztató matricás füzet egészen biztos, hogy remek szórakozást és felfedeznivalót tartogat a kislányok számára! A negyven oldalas füzetet fellapozva színezhetnek, rajzolhatnak, matricázhatnak, így gyorsan eltelik az idő, és garantáltan nem fognak unatkozni. Minden lapon új feladatok várnak a kicsikre. Az öt éves korosztály számára kialakított, stancolt füzet a különleges formájával is biztosan felkelti a gyerekek érdeklődését, a feladatok sokszínűsége pedig garantálja a változatos szórakozást.  Jellemzők:  - Kategória: matricás füzet - Méret 20 x 28 cm - Oldalak száma 40+8 - Kötészet: ragasztott - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-fejtoro-lanyoknak-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77518", "title": "Kosárlabda állvány állítható magassággal 165-205cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-kosarlabda-allvany-allithato-gurithato-205cm-8294.webp", "desc": "Egy kiváló minőségű kosárlabda állványt szerezhetsz be gyermeked számára, amely masszív váz szerkezettel rendelkezik és az állítható magasságának köszönhetően könnyedén gyermeked igényeire szabhatod egy szempillantás alatt. A szettben található nagy méretű talprész vízzel feltöltve kellően nehéz lesz ahhoz, hogy a kosárpalánk stabilan álljon játék közben. A fémből készült vázszerkezet és a strapabíró műanyag palánk minden megpróbáltatásnak ellenáll, így hosszútávú használatot biztosíthat gyermeked számára a kertben játszva.  A készlet kosárlabdát nem tartalmaz!  Jellemzők:  - Kosárlabda állvány állítható magassággal - Kosár átmérő: 46cm - Talp méret: 74x50cm - Állítható magasság: 165-205cm - Kerekekkel ellátott talp - Anyaga: Fém, műanyag", "price": 63690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkosarlabda-allvany-allithato-magassaggal-165-205cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78467", "title": "Playmobil: Top Agents - SPY TEAM Hójárója (70231)", "img": "https://www.jatekshop.eu/upload_files/products/spy-team-hojaroja.webp", "desc": "A Top Agents Playmobil készletek nem véletlenül olyan sikeresek a gyerekek körében, hiszen elképesztően izgalmas kalandokat lehet kitalálni és eljátszani a különleges felszereléssel rendelkező csapattal. Ebben a csomagban egy vagány hójáróval heteik üldözőben az Arctic Rebels lázadóit. A hatszögletű elektronikai modul izgalmas hang és fény hatásokkal fokozza a játék izgalmát. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - SPY TEAM Hójárója - Három figurával - Rugós kilövővel ellátott fegyverekkel - Elektronikus modullal - Fény és hang hatásokkal - Kiegészítőkkel Alkotóelemek száma: 61db", "price": 15190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-top-agents-spy-team-hojaroja-70231.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Titkosügynökök - Top Agents", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78615", "title": "Modelight 50g-os világoszöld gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-vilagoszold-gyurma.webp", "desc": "A világoszöld színű gyurma remek szolgálatot tesz majd gyurma eszköztárunkban, ha állatokat vagy növényeket szeretnénk megformázni. A Carioca Modelight gyurmák kicsik és nagyok számára egyaránt könnyedén használhatóak. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-vilagoszold-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78990", "title": "Play-Dough: Heroes Mókás számok gyurma szett 22db-os", "img": "https://www.jatekshop.eu/upload_files/products/585.webp", "desc": "A gyurmázás nem csak szórakoztató játék a gyerekek számára, hanem számtalan készségükre is fejlesztő hatást gyakorol, és ennek a készletnek köszönhetően egyúttal a számok világával is megismerkedhetnek, hiszen a csomagban négy színes gyurma és szám sablonok kaptak helyet. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat. A Play-Dough gyurmák természetes alapanyagokból készülnek, így természetesen egészségre káros anyagot nem tartalmaznak!   Jellemzők: - Négy különféle gyurma - Számos sablonokkal - Formázó szerszámok - Nettó gyurma tömeg 4x50g", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-heroes-mokas-szamok-gyurma-szett-22db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79015", "title": "Láma BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/lama-bio-ball-gumilabda-23cm.webp", "desc": "A lámák és a lajhárok a legcukibb állatok, amelyek egyre többször tűnnek fel dekorációként a különféle játékokon, és ez alól ez a labda sem kivétel, így a gyereknek biztos elnyeri a tetszését. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúgható, dobható. Használható akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a vízparton vagy éppen a vízben pancsolva. A BioBall labdák 50% megújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Láma design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flama-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79211", "title": "Spirit: Pasztell lila gumis füzetbox A4-es 30mm-es vastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pasztell-lila-gumis-fuzetbox-a4-es-30mm-es-vastagsaggal.webp", "desc": "Ha egy igazán tetszetős és praktikus mappát szeretnénk magunknak az iskolába, az irodába vagy akár otthonra az iratrendezéshez és irattároláshoz, akkor ez a pasztell lila Spirit mappa biztosan elnyeri majd a tetszésünket. Ez az A4-es füzetbox rugalmas PP műanyagból készült, így remekül védi az iratokat. A mappa gumiszalaggal nyitható és zárható. 30Mm-es gerincvastagságának köszönhetően akár vastagabb iratok és füzetek is elférnek majd benne és biztonságosan szállíthatóak.   Jellemzők: - Füzetbox - Rugalmas, repedésálló PP-ből készült, 700um vastagsággal - Kerek, sarkos gumiszalaggal, amely védi a tartalmat a kicsúszástól - Gerincszélesség: 30 mm - Oldalsó patentok behajthatósága - Külön fóliába csomagolva - Formátum: A4 - Méret: 340x250x32mm", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-lila-gumis-fuzetbox-a4-es-30mm-es-vastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79310", "title": "Peppa malac: Móka a barátokkal puzzle 60db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-moka-a-baratokkal-puzzle-60db.webp", "desc": "Ez a hatvan darabos puzzle remek választás a négy év körüli gyerekek számára, hiszen az egyik legnépszerűbb mesehőssel Peppa malaccal és barátaival van díszítve, így a kirakás során a gyerekek felidézhetik a mese legemlékezetesebb pillanatait. Ráadásul ha a kép elkészült, akár be is lehet kereteztetni az eredményt, hogy a szoba falát díszítse. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33 x 22 cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-moka-a-baratokkal-puzzle-60db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79348", "title": "Spirit: Gym sporttáska fekete-szürke 20x51x23cm", "img": "https://www.jatekshop.eu/upload_files/products/gym-sporttaska-szurke-20x51x23cm.webp", "desc": "Ez a fekete és szürke sporttáska remek választás a kicsiknek és nagyoknak egyaránt, hiszen egy rövidebb utazás során kényelmesen elfér benne a szükséges váltóruha, de természetesen rendszeres sportoláshoz is nagyszerűen használható. A Gym sporttáska első sorban a méretei miatt kiváló választás, hiszen kényelemesen elfér benne az edzések során használt felszerelés és öltözet, amit az elülső és a két oldalsó zsebnek köszönhetően rendszerezni is lehet. Másodsorban a táska kézben épp olyan kényelmesen vihető, mint vállon, hiszen egy széles állítható vállpánttal is rendelkezik.  Jellemzők: - Erős, strapabíró anyag - Fekete és szürke szín - 1 fő rekesz - 3 kisebb zseb - Kézben és vállon is vihető - Mérete: 20 x 51 x 23 cm", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-gym-sporttaska-fekete-szurke-20x51x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79756", "title": "Modelight Maxi Play Box Óceán gyurma szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/modelight-maxi-play-box-ocean-gyurma-szett.webp", "desc": "Ez a nagyszerű gyurma szett nem csak a hat élénk színű gyurmát tartalmazza, hanem egy segédletet is, ami lépésről-lépésre magyarázza el a különféle figurák elkészítését és a szükséges modellező eszközök használatát, így a gyerekek könnyedén elkészíthetik a rákot vagy a polipot is. A Modelight gyurmakészletek teljes mértékben glutén és káros anyagmenetesek, így a gyerekek bátran játszhatnak vele, ráadásul rendkívül könnyű,rugalmas, képlékeny és az elkészített alkotás akár a levegőn is kiszárítható, és vízzel összekeverve, újraformázható.  Jellemzők: - Modelight Maxi Play Box - Óceán gyurma szett - Élénk színekben - Glutén menetes - Levegőn megszárad - 6 db 30 grammos tégely - 4 modellező eszköz", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-maxi-play-box-ocean-gyurma-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80221", "title": "Ars Una: Raptor tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/raptor-tornazsak-sportzsak.webp", "desc": "A Jurassic Park és Jurassic World filmeknek köszönhetően minden dinó rajongó kis srác odáig van a raptorokért, akiket a filmek bestiális intelligenciával és elképesztő gyorsasággal ruháztak fel, így ennek a dinoszaurusz mintás zsáknak garantáltan nagy sikere lesz. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Raptor mintával - Tartós és erős anyagból  - Tornaórára és sportoláshoz - Használható hátizsákként is - Méret: 32 x 42 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-raptor-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80379", "title": "Nebulo: Wabo acél termosz oroszlános mintával 350ml", "img": "https://www.jatekshop.eu/upload_files/products/wabo-acel-termosz-oroszlanos-350ml.webp", "desc": "Ez a vagány termosz a legnagyobb hőségben és a hideg napokon egyaránt remek társa lesz a gyerekeknek. Az oroszlános külső alatt egy dupla falú acél termosz rejtőzik, így a benne lévő ital hosszan megőrzi a hőmérsékletét. A Wabo kulacsok a legkiválóbb alapanyagok felhasználásával készültek, így minden termékük garantáltan BPA mentes, és nem tartalmaz az egészségre káros összetevőket. A kupakos kialakítás lehetővé teszi a termosz egyszerű és higiénikus kinyitását, így sportoláshoz is remek választás. A kulacs természetesen mosogatógépben is elmosható.  Jellemzők: - Iskolába és sportoláshoz egyaránt ajánljuk - Acél termosz - Oroszlános minta - Űrtartalom: 350 milliliter  - Praktikus kupakkal - Használata higiénikus, mivel nyitáskor a kéz nem érinti az ivófelületet - A termék mosogatógépben elmosható", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-wabo-acel-termosz-oroszlanos-mintaval-350ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80579", "title": "Ars Una: Black Panther kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/blac-panther-egylapos-orarend-ketoldalas.webp", "desc": "Ez a vagány fekete párducos órarend garantáltan elnyeri a gyerekek tetszését, ami a kék és narancssárga színével igazán mutatós és hasznos kiegészítője lesz a gyerekek tolltartójának. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomópapírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.   Jellemzők: - Kétoldalas, magyar nyelvű órarend - Anyaga 250g-os karton - 4 szín nyomással nyomott - Mérete 23 x 11 cm  - A és B hét is jelölhető rajta", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-black-panther-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80718", "title": "Flamingó BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/flamingo-23cm-bioball.webp", "desc": "Ez a fényesen csillogó, flamingó mintás labda első sorban a kislányok szívét fogja megdobogtatni, akik örömmel játszanak majd vele az udvarban épp úgy mint a medencében vagy éppen a strandon. A labda pattogtatásra kiváló, biztonságosan rúgható, dobható. Használható akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a betűk bárhová elkísérik a gyerekeket, hogy hatalmas játékokkal teli időt tölthessenek el a társaságában. A BioBall labdák 50% megújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Flamingó design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflamingo-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81675", "title": "Fashion gyöngyös táska színes gyöngyfűző szettel", "img": "https://www.jatekshop.eu/upload_files/products/mkm545053-hercegno-taska-gyongyokkel.webp", "desc": "Kislányod imádja a csajos kiegészítőket és még a kreatív ötleteit is szívesen valósítja meg? Ez a szett lehet számára a tökéletes ajándék, hiszen egy nagyon csajos, rózsaszínű kis oldaltáska van benne, ami csodaszép gyöngyös díszítést kapott, rózsaszín gyöngy vállpánttal, ami remekül mutat együtt. Ebben a táskában magával viheti a fontos dolgait egy séta alkalmával, de egy játék során is remek kiegészítője lehet majd. A szettben ezen kívül még különböző színes gyöngyök is megtalálhatók, ezekből pedig csodaszép karkötőt vagy nyakláncot készíthet magának, a családtagjainak vagy épp barátainak is.  Jellemzők: - gyöngyös táska  - színes fűzhető gyöngyökkel - kiváló minőség - csajos megjelenés", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-gyongyos-taska-szines-gyongyfuzo-szettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81460", "title": "Tűzoltó teherautók fény-és hangeffektekkel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-tuzolto-teherauto-tobb-fele-funkcioval-mkm562540.webp", "desc": "Most alkalmad nyílik megvásárolni ezeket a nagyon jó minőségű tűzoltó autókat, amiket a gyerekek biztosan imádni fognak. A játékélményt fokozzák a fény és hangeffektek. Melyik kisfiú ne ámulna el ezeken a kolosszális járgányokon amint szirénázva elsuhannak az úton? Gyermekednek alkalma lesz arra, hogy beleélhesse magát az igazi hősök mindennapi életébe, valamint játék során fejleszti mozgáskoordinációját az autó ide-oda tologatásával.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - tűzoltó autók több változatban - részletgazdag kidolgozás - élénk színek - fény és hangeffektek - csomagolás mérete: 24x7.5x11.5 cm - kiváló minőség", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-teherautok-feny-es-hangeffektekkel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81441", "title": "All-Star Sport: Asztali hoki szett 42x5x22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm478651-allstar-asztali-hoki-szett.webp", "desc": "A különböző sportok remek elfoglaltságot jelenthetnek mindenki számára, most pedig otthonodba viheted el egy izgalmas hoki meccs élményét. Ebben a szettben ugyanis egy asztali hoki szett található, mely könnyen használható, ám csak a legügyesebbek védhetik ki az érkező korongot. Az eredményt a pálya oldalába beépített számlálón lehet rögzíteni, a végén pedig az nyer, aki a legtöbbször juttatta be az ellenfél kapujába a hoki korongot. A játékot sima ütővel vagy akár a kapuban lévő rugós karokkal is lehet játszani.   Jellemzők:  - asztali hoki szett  - koronggal  - kiváló minőség  - mérete: 42x5x22cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fall-star-sport-asztali-hoki-szett-42x5x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81941", "title": "Menyasszony baba fátyollal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkm696613-menyasszony-baba-fatyollal-es-kiegeszitokkel.webp", "desc": "Egy igazán egyedi babával lepheted meg gyermekedet, ami biztosan elnyeri majd a tetszését. A baba egy csodaszép menyasszonyi ruhát kapott, ami remekül áll rajta, és még egy gyönyörű fátylat is kapott. A baba szőke haja remekül passzol hozzá, amihez ráadásul még különböző kiegészítőket is kapott. Ezekkel a kiegészítőkkel különleges frizurákat készíthet el gyermeked, így még a fodrászkádéban is kipróbálhatja magát. Szerezd be és kezdődhet is a móka, ahol segíthet elkészülni a baba nagy napjára.   Jellemzők: - baba szőke hajjal - menyasszonyi ruhában - kiegészítőkkel - cipővel - kiváló minőség - csomagolás mérete: 29x16x7cm", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmenyasszony-baba-fatyollal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82063", "title": "Kukucs! Vadállatok babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/kukucs-vadallatok.webp", "desc": "A vadállatokat tartalmazó Kukucs! könyvben a gyerekek olyan állatokkal találkozhatnak, mint a majmok, vagy a krokodilok, így igazán nehéz dolguk lesz kitalálni, hogy a félig elrejtőzött állat valójában milyen fajta. A Kukucs! sorozatban a gyerekek különféle állatokkal ismerkedhetnek meg, amelyek mindig megpróbálnak elrejtőzni az életterüknek megfelelő tereptípusok mögé, ami nem csak az állatokat ismerhetik meg gyerekek, hanem az életterükkel is egy tizenkét oldalas könyv segítségével. Áruházunk kínálatában a Kukucs! sorozat többi részét is megtalálják.  Jellemzők: - Kategória: Babakönyv - Jelleg: lapozó - Méret: 165 × 165 - Oldal: 12 - Kötészet: kartonált - Borító: keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkukucs-vadallatok-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81778", "title": "Hordozható orvosi asztal tárolóban 34,5x22x41cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl676724-hordozhato-doktoros-jatekasztal.webp", "desc": "Az orvosok munkája nagyon fontos feladat, és rengeteg életet mentenek meg nap mint nap, most pedig gyermeked is betekintést nyerhet ebbe a foglalkozásba ezzel a szettel. A szettben ugyanis egy hordozható orvosi asztal található, melyet gyermeked bárhova magával vihet és felállíthat majd. A szettben több orvosi eszköz is megtalálható, melyek mindegyikét könnyedén használhatja gyermeked, sőt még egy orvosi szemüveg is van benne, amihez már csak egy fehér köpeny hiányzik majd. Az asztal tárolója összecsukva egy buszt jelenít meg, ami még több játéklehetőséget nyújt majd gyermeked számára.  Jellemzők: - orvosi szett - hordozható tárolóban - eszközökkel - mérete: 34,5x22x41cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhordozhato-orvosi-asztal-taroloban-34-5x22x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82022", "title": "Molto: GusyLuz plüss kaméleon alvópajtás fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/gusyluz-baby-kameleon-pluss-hanggal-es-fennyel.webp", "desc": "Az egy éves kis gyerekek számára remek választás ez a plüss kaméleon, ami nem csak játszótársként használható, hanem alvó pajtásnak is nagyszerű. A kaméleon a puha plüss anyagának köszönhetően remek választás a kicsik számára, hiszen a legkiválóbb és legpuhább anyagból készült, ami természetesen minden káros anyagtól mentes, így a kicsik biztonságban játszhatnak vele. A harminc centiméteres kaméleon mancsát megnyomva lehet bekapcsolni a szivárvány színű világítás, ami kellemes és biztonságos fényforrás az éjszaka folyamán.  Jellemzők: - Plüss kaméleon - Fény funkcióval - Mosható - Mérete kb 30cm", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-gusyluz-pluss-kameleon-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82183", "title": "Molto: Nature My First játékkonyha fa játékszett 10db kiegészítővel", "img": "https://www.jatekshop.eu/upload_files/products/my-first-jatekkonyha-10db-os.webp", "desc": "Egy jól felszerelt konyhapultot és néhány kiegészítőt is tartalmazó játékszettel varázsolhatunk pillanatok alatt egy elképesztő konyhát a gyerekszobából. A pultban van mikrohullámú és rendes sütő, mosogató és gáztűzhely, a kiegészítők között pedig edény fakanál és habverő is akad. A Molto Fából készült játékait az FSC-nek megfelelően, fenntartható módon kiválasztott anyagokból és környezetbarát gyártási eljárással gyártja. A Molto Nature fajátékok kézzel festettek, nem mérgező, vízbázisú festékekkel, és megfelelnek a legszigorúbb biztonsági előírásoknak, így a gyerekek biztonságban játszhatnak vele.  Jellemzők: - My First játékkonyha - Ételekkel - Konyhai kiegészítőkkel - Anyaga: fa - 10 darabos csomag", "price": 26190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-my-first-jatekkonyha-fa-jatekszett-10db-kiegeszitovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82265", "title": "Tomy: Ricky Zoom - Tekerős kilövő Ricky figurával", "img": "https://www.jatekshop.eu/upload_files/products/tekeros-kilovo-ricki-figuraval.webp", "desc": "Ricky a piros kis mentőmotor a gyerekek nagy kedvence, és most itt a nagyszerű lehetőség, hogy a képernyők után végre kézzelfogható formában is játszanak a kétkerekű hősükkel. Ebben a vagány tekerős kilövő szettben egy kicsi, de részletgazdagon kidolgozott Ricky figura található, illetve egy különleges kilövő szerkezet, amibe elsőként bele kell helyezni a motort, majd csak le kell állítani a pálya elejére. A tárolókapszula szétpattan és a kis motoros azonnal megindul, ráadásul a különleges kialakítású guminak köszönhetően nem is fog eldőlni.  Jellemzők: - Ricky Zoom mese alapján - Ricky kismotor - Részletgazdag kidolgozással - Tekerős kilövő kapszulával", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftomy-ricky-zoom-tekeros-kilovo-ricky-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Motorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82512", "title": "Play & Fun: Secret Pocket - Titkos zseb építőmester társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/play-and-fun-titkos-zseb-epitomestertarsasjatek-2.webp", "desc": "Secret Pocket avagy a Titkos zseb építőmester társasjáték, blokkokat és kártyákat tartalmaz. A kártyák téglából épített egyedi épületek mintáit ábrázolják. A gyerekeknek csak tapintása segítségével kell a megfelelő formájú alakzatokat megtalálni a zsákban, majd ezeket kell elrendeznie, hogy a kártyákon látható struktúrákat meg tudják alkotni. Az ellenfélnek természetesen ugyanaz a feladata. Vigyázz a Jokerre! Ennek köszönhetően előnyt szerezhetsz vagy veszíthetsz versenytárssal szemben! Ki mutat több képzeletet, koncentrációt és boldogságot? Húzz kártyákat, keress megfelelő darabokat, rendezd el az épületeknek megfelelően, akár csak egy építőmester!  Tartalma: - 1 Secret pocket zsák - 48 db különböző építőelem - 15 lapos pakli kártya - Magyar nyelvű játékszabály  Játékosok száma 1-2 fő Játékidő kb 15-20 perc  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK, FRANCIA, OLASZ, ROMÁN, SPANYOL, UKRÁN", "price": 8490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-fun-secret-pocket-titkos-zseb-epitomester-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82246", "title": "ToyStar üzemanyagszállító tartályos teherautó piros színben fény és hang effektekkel 36cm", "img": "https://www.jatekshop.eu/upload_files/products/uzemanyagszallito-tartalykocsi-feny-es-hang-effektekkel-5816.webp", "desc": "Ebben a kiváló minőségű és részletgazdag kidolgozottsággal rendelkező tartályos teherautóban gyermeked bármilyen folyadékot tárolhat és szállíthat, hiszen a hozzá tartozó tömlő segítségével könnyedén kiengedheti a kamion tartályából az üzemanyagot és feltöltheti a játékbirodalmában található benzinkutakat. A teherautó fény és hang effektekkel pezsdíti fel a játék hangulatát, a tetején található pumpa gombjának segítségével pedig könnyedén ürítheti ki gyermeked a kamion tartályát játék közben. A teherautó strapabíró műanyagból készült amelynek köszönhetően akár kültéren is használható.  Jellemzők:  - Üzemanyagszállító tartályos teherautó - Fény és hang effektekkel - Anyaga: Műanyag - Ajánlott: 3 éves kortól - Méret: 36x13x12cm", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoystar-uzemanyagszallito-tartalyos-teherauto-piros-szinben-feny-es-hang-effektekkel-36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83091", "title": "Green Grass Mickey egér karácsonyi közepes méretű prémium ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/39540.webp", "desc": "Mickey egér mindig ideális választás, ha gyerekekről van szó, és ez természetesen nincs másként akkor sem, amikor a karácsonyi ajándékokhoz keresünk egy megfelelő ajándéktáskát. Kellemes illatú, kaszált fűből készült ajándéktasakok a környezettudatos csomagolás új generációját képviselik. A fű cellulóztartalma miatt a papír előállításához nincs szükség fák kivágására A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Mickey egér mintával ellátva - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással  - Green Grass környezetbarát termék  Mérete: 18 x 10 x 23 cm Anyaga: papír", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-mickey-eger-karacsonyi-kozepes-meretu-premium-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83374", "title": "3az 1-ben kétoldalú rajztábla pink színben 37x99cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-ketoldalu-rajztabla-pink-szinben-3in1-1918.webp", "desc": "Szerezz be gyermeked számára egy pink színű kreatív rajztáblát amely kétoldalas panellel rendelkezik és különböző módon használható. A tábla tartozékaiként fluoreszkáló tollakat és táblafilceket is találhatsz amelyekkel gyermeked azonnal megkezdheti az alkotást. A tábla LED világítása elemmel működik amelyeket a készlet nem tartalmaz. A táblát a méretéből adódóan gyermeked akár már három éves kortól használatba veheti és megkezdheti az alkotást.  Jellemzők:  - Kétoldalas LED rajztábla rózsaszín színben - Csomagolási méret: 40,5x6x59,5 cm. - Tábla méretei talppal együtt: 37,5x99 cm. - LED fényekkel megvilágított rajztábla panelek - Tartalma: 4 fluoreszkáló toll, 4 tábla toll, tisztítókendő - Elemekkel működik", "price": 17590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3az-1-ben-ketoldalu-rajztabla-pink-szinben-40x6x59cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83352", "title": "Mega Truck: Szelektív hulladékszállító kamion fénnyel és hanggal 40x14x21cm", "img": "https://www.jatekshop.eu/upload_files/products/000621866-luna-mega-truck-szemeteskocsi-funkcio.webp", "desc": "Szeretnéd felhívni gyermeked figyelmét a szelektív hulladékgyűjtésre? Lepd meg őt ezzel a teherautóval, mely a szelektív hulladékot szállítja. Részletes kialakításának köszönhetően megszólalásig hasonlít egy igazi teherautóra, ráadásul még mozgó alkatrészekkel is el lett látva, így a kuka emelő része is felemelhető, valamint a konténer része is billencshez hasonló módon felemelhető. A teherautó tetején lévő gombokkal hang és fény effektek is működésbe hozhatók vele, így teljes lesz a játék élménye.  Jellemzők: - hulladékszállító kamion - fénnyel és hanggal - mérete: 40x14x21cm - mozgatható elemekkel - kiváló minőség - lendkerekes", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmega-truck-szelektiv-hulladekszallito-kamion-fennyel-es-hanggal-40x14x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83395", "title": "Playgo: Szivárvány formaválogató tojások tojástartóban", "img": "https://www.jatekshop.eu/upload_files/products/playgo-formavalogatos-tojasok-1731.webp", "desc": "Szerezz be kisgyermeked számára egy kiváló minőségű műanyagból készült formaválogató tojáskészletet amely egy 6db-os tojástartóban található és gyermeked nagyszerűen felhasználhatja a játék során. A tojásokat szétszedve a belsejében különböző formájú és színű alakzatokat találhat amelynek használatával megismerkedhet a színekkel, formákkal és fejlesztheti kézügyességét és mozgáskoordinációját egyaránt. A tojások a megszólalásig hasonlítanak az igazi tojásokhoz amelyek egy kiváló minőségű tojástartóban tárolhatók.  Jellemzők:  - Szivárvány formaválogató tojások tojástartóban - Tojástartó - 6db tojás - Különböző formákkal - Anyaga: 100%-ban káros anyag mentes műanyag - Ajánlott: 3 éves kortól", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-szivarvany-formavalogato-tojasok-tojastartoban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83334", "title": "Süni plüss éjszakai fény hanggal", "img": "https://www.jatekshop.eu/upload_files/products/suni-ejszakai-feny-hanggal.webp", "desc": "Ez a plüss süni egészen biztos, hogy nem lesz egy szúrós társa a kicsiknek, hiszen finom puha anyagból készült, így a gyerekek bátran ölelhetik magukhoz legyen az napközben, vagy éppen lefekvés után. A rendkívül puha és kiváló minőségű plüss anyagnak köszönhetően ezzel az sünivel a legkisebbek is biztonsággal játszhatnak, ráadásul a benne rejlő elektronikának és elemeknek köszönhetően a játék fényekkel és kellemes dallamokkal is elszórakoztatja a gyerekeket, és biztonságosabbá teheti a számukra az éjszakai alvást.  Jellemzők: - Plüss süni - Puha plüss anyagból - Fénnyel és hanggal - Mérete kb 23cm", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuni-pluss-ejszakai-feny-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83528", "title": "Játékasztal építőelemekkel 76db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/jatekasztal-epitoelemekkel-76db-os-keszlet.webp", "desc": "Ez a multifunkcionális kis asztal egészen biztos, hogy minden kisgyerek szobájában az egyik leggyakrabban használt darab lesz. A masszív kis asztal és a hozzá való szék egy kényelmes helyet biztosít arra, hogy a gyerekek kényelmesen kreatívkodhatnak. A csomagban több tucat építőelem is található, amelyekből az asztalon is lehet építeni, sőt a készletben több kis rekesz is található, ami alkalmas az építőelemek, vagy a kreatív eszközök szortírozására is, megkönnyítve ezzel a válogatást.  Jellemzők: - Multifunkcionális játékasztal - Kis székkel és tárolórekeszekkel - Építőelemekkel - 76 darabos szett", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatekasztal-epitoelemekkel-76db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80327", "title": "Vásárlási utalvány 20 000 Ft értékben", "img": "https://www.jatekshop.eu/upload_files/products/vasarlasi-utalvany-20000-ft-ertekben.webp", "desc": "Vannak, akik nem tudják pontosan, hogy szerettüket milyen meglepetéssel ajándékozzák meg. Erre az esetre nyújt remek megoldást az ajándékutalvány, mely bárki által könnyedén felhasználható és garantáltan azt veheti meg a segítségével, aminek a leginkább örülne. Ez az utalvány jópofa, játékbankót mintázó grafikával van dekorálva és 20000 Ft értékben maradéktalanul levásárolható a JátékShop webáruházban bármilyen tetszőleges játékra, iskolaszerre, vagy egyéb termékre. Az utalványt borítékban szállítjuk, melyre a megajándékozni kívánt személy neve, vagy egy kedves üzenet egyaránt felírható. Az utalvány részletes használati útmutatót tartalmaz a használatára vonatkozóan. Az utalvány a szállítás összegét nem tartalmazza, mivel az az átvételi módok függvényében változik!  Jellemzők: - Vásárlási utalvány - Bármilyen termékre/termékekre levásárolható adott értékben - Könnyen felhasználható - Remek ajándék - Az utalvány összege egy alkalommal, egy összegben vásárolható le  A kupon részletes tájékoztatója: Az Ön utalványa egy kuponkód mezőt tartalmaz, melyen egy egyszer használható kuponkódot talál adott értékben. A kupon értékét a JátékShop webáruházban tudja levásárolni. A kupon másra át nem ruházható, pénzre nem váltható! Felhasználható a kiállítástól számított 6 hónapig.  Ügyeljen rá, hogy kuponkódját Önön kívül más ne láthassa! A gondatlanul kezelt kuponkódokért cégünk felelősséget nem vállal.  A kuponnal bármilyen Önnek tetsző terméket megvásárolhat adott értékben. A kuponkód egyszer használható! Amennyiben nem vásárolja le a teljes összeget, úgy a fennmaradó összeg elveszik. Ön vásárolhat a kuponkód összegét meghaladó értékben is, de ebben az esetben a fennmaradó összeget a csomag átvételekor kell kifizetnie! A szállítás összegét a kuponkód nem fedezi!  Hogyan használja a kuponkódot: A vásárlás menete a kuponos vásárlás során megegyezik a hagyományos internetes vásárlással. Válassza ki az Önnek tetsző termékeket és tegye őket a kosarába. A kosár mutatni fogja Önnek a vásárlás végösszegét, így látni fogja, hogy elérte-e, vagy meghaladta a kupon által biztosított összeget. Amikor végzett, kattintson a  rendelés feladása  gombra. A kuponkódot az ezt követő lépésnél, az adatok kitöltésekor kell megadnia. Írja be a számsort a  kuponkód  mezőbe. Ellenőrizze a számsort, majd kattintson a  kuponkód érvényesítése  gombra. Ha mindent megfelelően csinált, akkor a kuponkód által biztosított összeg megjelenik Önnek a termékek közt mínuszos tételként. Ezután nincs más dolga, csak kitöltenie a szállítási adatokat és az alul található:  Minden rendben van, kérem a rendelés feladását  gombra kattintani.  FIGYELEM! A nem, vagy rosszul érvényesített kuponkód kedvezményét utólagosan már nem áll módunkban levonni a rendeléséből. Minden esetben bizonyosodjon meg arról, hogy megfelelően érvényesítette-e a kuponkódot. Ezt a rendelés feladása előtt a végösszegnél ellenőrizheti. Amennyiben a rendelés során bármilyen problémát tapasztal kérjük, hogy vegye fel a kapcsolatot ügyfél-szolgálatunkkal.", "price": 20000.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvasarlasi-utalvany-20-000-ft-ertekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Vásárlási utalványok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83686", "title": "Boszi seprűnyélen mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/20427.webp", "desc": "Süvölt a szél, közeledik a vihar, a boszi mégis útnak indul seprűjén. De jaj, a szél hol a kalapját, hol a masniját sodorja le! Még szerencse, hogy mindig akad egy segítőkész állat, aki megkeresi az elveszett holmit, és cserébe csak annyit kér: hadd üljön fel ő is a seprűnyélre. Vajon lesz elég hely mindegyiküknek?  Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.   Jellemzők: - Mesekönyv - 24 oldal - Kemény kötés - Mérete 18,5 x 16,5 cm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboszi-seprunyelen-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84154", "title": "Barbie Extravagáns mini baba felemás cipőben - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-extra-minis-hgp63-1.webp", "desc": "A Barbie Extravagáns babák első pillantásra kilógnak a közönséges babák közül! Hogy miért? Elég csak egy pillantást vetni erre a mini babára, aki hatalmas, lila színű szőrmét visel, felemás cipőt húzott és különleges szemüvegén keresztül biztos, hogy egészen másként látja a világot. A tizennégy centiméteres Barbie Extravagáns Mini babák pont olyanok, mint a Barbie Extravagáns babák csak miniatürizálva! Ezek a babák mini méretűek, túlméretezett személyiséggel és esztétikával, és a játékra termett külsővel rendelkeznek, ráadásul a könyöknél és a térdnél pozícionálhatósággal készen állnak arra, hogy pózba vágják magukat!  Jellemzők: - Barbie Extravagáns mini baba - Felemás cipőben - Mozgatható végtagokkal - Hosszú hajjal - Kiegészítőkkel és állvánnyal - A baba mérete kb 14cm", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-extravagans-mini-baba-felemas-cipoben-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84049", "title": "Barbie: Extravagáns kiskedvenc játékbirodalom készlet - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-extra-mini-hdy91.webp", "desc": "Amikor a gyerekek kinyitják ezt a Barbie Extravagáns kiskedvenc játékbirodalom készletet, olyan játéktereket fedezhetnek fel, amelyek inspirálják őket a háziállatok és a Barbie Extra Mini babák tökéletes partijára. A Barbie Extravagáns Minis babáknak és háziállatoknak megfelelő méretű, utazási témájú játékkészlet egy parti- és tánctérrel, egy stylingszobával, egy szabadtéri társalgóval, egy csúszdás medencével, egy levehető egyszarvú úszógumival, egy működő felhőliftel és még sok különlegességgel dobja fel a hangulatot! Az exkluzív Barbie Extravagáns Mini babával és háziállattal együtt a mindent megtalálnak a kislányok, amire szükségük lehet a buli beindításához. A gyerekek a fiókokban és a tárolórekeszekben tárolhatják a darabokat, majd becsukhatják a poggyász alakú játékkészletet, és magukkal vihetik, hogy az Extravagáns hangulatot útközben is magukkal élvezhessék!  Jellemzők: - Extravagáns kiskedvenc játékbirodalom - Barbie Extravagáns mini babával - Különféle kiegészítőkkel - Kis kedvenccel és tárolókkal - A baba mérete kb 14 cm", "price": 20390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-extravagans-kiskedvenc-jatekbirodalom-keszlet-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84498", "title": "Thomas és barátai: Buli Percy motorizált szerelvény - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/thomas-es-baratai-buli-percy-motorizalt-szerelveny.webp", "desc": "Percy az egyik legnépszerűbb mozdony Thomas után, így ennek a készletnek egészen biztos, hogy hatalmas sikere lesz a kis gyerekek körében. Ráadásul Percy nem is a szokványos megjelenésével érkezik, hanem igazi party hangulatban színes labdákkal és hullámzó hangjegyekkel díszítve. A szerelvény két kocsit is tartalmaz amelyekkel a gyerekek felidézhetik a mesék legjobb részét, vagy épp új kalandokat találhatnak ki a kedvenceik számára. A Trak Master mozdonyokat és pályákat szabadon össze lehet építeni és variálni egymással, hogy egy hosszú és izgalmas pályarendszert hozzunk belőle létre.  A szett tartalma: - 1db Percy mozdony - 2db Csatlakoztatható vagon - Motoros meghajtással - A szerelvény mérete kb 20 cm - 2db 1,5V AAA ceruzaelemmel működik", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-buli-percy-motorizalt-szerelveny-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84629", "title": "Húsvéti tojások gipszkiöntő forma", "img": "https://www.jatekshop.eu/upload_files/products/kocka-gipszkionto-husvetitojasok-660406.webp", "desc": "A gipszkiöntő kedvelők egy újabb sablont szerezhetnek be amelyet minden évben használhatnak hiszen a sablonon hét tojás van és mindegyiken külön különböző rajz. Ez nagyon szórakoztató lehet a gyermekek számára is főleg a forma kialakítása után hiszen a rajta levő alakokat tetszés szerint díszíthetik. Felejthetetlen élményeket élhetnek át a gyermekek készítés, színezés közben de a felnőttek számára is szórakoztató feladat.  Jellemzők: - Húsvéti tojásos gipszkiöntő forma - Minta: tojások - Többször felhasználható - A4 méret", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhusveti-tojasok-gipszkionto-forma.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby gipszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84834", "title": "On and Go kék háromkerekű roller  - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/kek-roller-tripper-mondotoys.webp", "desc": "Színes és stílusos. Ez a kék roller a szabadtéri sporthoz, játékhoz és mókához lett teremtve! Az állítható T-kormány (60-74 cm magasságban) biztosítja, hogy a roller tökéletesen illeszkedik a gyerek növekedéséhez, hosszan garantálva így a kényelmes használatot. A tartós és ergonomikus TPR kormány markolatoknak köszönhetően kényelmes fogást garantál, mely segíti a biztonságos irányítást és hosszú ideig tartó használatot.  A 120 mm-es első kereke dinamikus kanyarodást és könnyű manőverezést tesz lehetővé, míg a 76 mm-es hátsó kerék ABEC 5 csapágyakkal felszerelve sima utazást biztosít minden egyes kiruccanásnál. A magas sűrűségű PP anyagú lábrész és a hozzá tartozó fék erős és tartós, biztonságos megállást nyújtva még a legvadabb kalandok során is. Ez a roller nem csak menő kinézetű, de a fejlesztés eszközeként is funkcionál: javítja a gyermek egyensúlyérzékét és motorikus képességeit. Kék színével és letisztult formavilágával ez a roller a kicsik új kedvence lesz a parkban vagy az utcán.  Jellemzők:  - Állítható T-kormány (60-74 cm magasság) - Tartós és ergonomikus TPR kormány markolatok - 120 mm-es első kerék az agilis kanyarodásért - 76 mm-es hátsó kerék ABEC 5 csapágyakkal - Magas sűrűségű PP fedélzet és fék a biztonságos használathoz - Maximális terhelhetőség 50kg", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fon-and-go-kek-haromkereku-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84836", "title": "On and Go pink háromkerekű roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/pink-roller-tripper-2.webp", "desc": "Száguldj az utcákon ezzel az elegáns rózsaszín rollerrel, amely tökéletes kiegészítője a szabadtéri játéknak és sportnak egyaránt. Az állítható T-alakú kormányt 60-75 cm magasságig állíthatod amelynek köszönhetően a gyermeked növekedésével együtt  nő , így garantáltan hosszú távú társa lehet a mindennapok során. A strapabíró és ergonomikus TPR kormány markolatok kényelmes fogást biztosítanak, ami lehetővé teszi a hosszantartó használatot.  A roller 120 mm-es első kerekei stabil irányítást garantálnak, míg a 76 mm-es hátsó kerék, ABEC 5 csapágyakkal ellátva, sima és csendes gördülést biztosít. A nagy sűrűségű PP (polipropilén) anyagú fedélzet és fék megfelelő tartósságot nyújtanak, így megbízható lesz a roller bármilyen kaland során. A fék használata egyszerű és intuitív, így a gyerekek könnyedén irányíthatják a rollert és ezzel a sebességüket. Legyen szó városi kóborlásról vagy parkban való szórakozásról, ez a roller biztosan a gyerekek kedvencévé válik, fejlesztve egyensúlyérzéküket és motoros készségeiket egyaránt.  Jellemzők:  - Állítható T-kormány (60 - 75 cm) - Strapabíró és ergonomikus TPR kormány markolatok - 120 mm-es első kerék és 76 mm-es hátsó kerék - ABEC 5 csapágyak a sima gördülésért - Nagy sűrűségű PP fedélzet és fék - Max terhelhetőség: 50kg", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fon-and-go-pink-haromkereku-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84831", "title": "Micimackó homokozó szett vödörrel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/micimacko-homokozo-szett.webp", "desc": "Micimackó számtalan tevékenységben lehet társa a gyerekeknek, és ez alól a nyári homokozás sem kivétel, ennek a nagyszerű homokozó készletnek köszönhetően. A szettben egy nagy méretű vödröt, egy szitát, egy homokozó formát, egy lapátot és egy gereblyét találni melyek segítségével a gyerekek felépíthetik a saját homokváruk falait. A vödröt vizes homokkal megtöltve majd a tetejére fordítva lehúzhatjuk a megformált homokról. Miután elkészült a torony, a homokozó formával könnyedén díszíthető, a lapáttal és a gereblyével pedig kialakítható a végső formája.  Jellemzők: - Micimackó design - Nagy méretű vödör Ø 17 cm - 1db lapát - 1db gereblye - 1db homokozó forma - 1db szita - 1db kancsó", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicimacko-homokozo-szett-vodorrel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85185", "title": "A nagy pénzrablás: Dali maszk 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35085-1.webp", "desc": "A nagy pénzrablás a Netflix egyik legnépszerűbb idegen nyelvű sorozata, így nem csoda, hogy az első évadot újabbak követték. Ez az ötszáz darabos puzzle kiváló választás azoknak, akik rajonganak ezért a sorozatért, hiszen a remek időtöltés végén egy szuper Dali maszkos képpel is gazdagabbak lesznek. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-penzrablas-dali-maszk-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85324", "title": "Spirit: Klasszikus grafit ceruza radírral HB 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ceruza-classic-404261-1.webp", "desc": "A grafit ceruza a legelterjedtebb és leghasználtabb írószer főleg a gyerekek által mivel hiba esetén ezt lehet a legkönnyebben javítani. A ceruzának hatszögű formája van és kiváló íráshoz, rajzoláshoz hiszen a hegyének törésálló képessége van. Klasszikus dizájnt kapott, nem a kinézetre hanem a minőségre fektették a hangsúlyt a gyártók. A ceruza HB keménységű hegyet kapott és biztosan, hogy a minden gyermek tolltartójában helyet kell kapnia.  Jellemzők: - Grafit ceruza - Klasszikus dizájn - HB keménységű hegy - Extra törésálló", "price": 65.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-klasszikus-grafit-ceruza-radirral-hb-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85388", "title": "Alice csodaországban exkluzív römikártya 1x55 - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/alice-romi-kartya-1x55.webp", "desc": "Lewis Carroll Alice csodaországban című meseregénye 1865-ben jelent meg. A nonszensz és szürreális történet meglepően nagy sikert aratott, és a mai napig meghatározó ifjúsági olvasmányként tartják számon, így nem csoda, hogy számos mese és filmes feldogozást kapott, most pedig egy römikártya díszítéseként köszönthetjük a mese szereplőit. A Piatnik exkluzív römi kártya sorozata a klasszikus römi kártyáknak egy különleges hangulatot kölcsönöz azzal, hogy egyedi hátlappal látja el őket, hogy mindenki megtalálja azt a változatot, amivel szívesen tölti el a szabadidejét. A gondos grafika mellett a kimagasló minőség is jellemzi a terméket, ahogy azt egy ilyen nagy múltú gyártó esetében megszokhattuk.  Jellemzők: - Römi kártya - Alice csodaországban történet képeivel - 1x55 lapos pakli - Lapméret: 63 x 88 mm - Anyaga: Papír", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falice-csodaorszagban-exkluziv-romikartya-1x55-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85556", "title": "Üveges karikadobáló játékszett", "img": "https://www.jatekshop.eu/upload_files/products/uveges-karikadobalo-jatekszett-2037.webp", "desc": "Szerezz be gyermeked számára egy izgalmas ügyességi karikadobáló játékszettet amelyet akár kint a kertben, akár bent a szobában is használhat és játékosan fejlesztheti a kézügyességét, mozgáskoordinációs készségét és a pontosságát egyaránt. A játék lényege, hogy a sörösüvegekre hasonlító műanyag palackokra kell rádobni a karikát a megfelelő távolságból úgy, hogy minél több pontot érhessen el a játékos. A karikadobáló játék akár egyedül, akár barátaival együtt is játszhatja gyermeked és versenyezhetnek a pontgyűjtésben.  Jellemzők:  - Üveges karikadobáló játékszett - 5db sörösüveg formájú műanyag palack - Különböző átmérőjű dobókarikák - Pontszámokkal ellátott célpontok - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fuveges-karikadobalo-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85568", "title": "Szépségszett összecsukható bőröndben 25db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/szepsegszett-hordozhato-borondben-25dbos-2046.webp", "desc": "Szerezz be egy praktikus és hordozható szépségszettet gyermeked számára amely egy összecsukható bőröndben található és az összesen 25db alkotóelem között minden olyan eszközt megtalálhat, amelyek egy gyors szépítkezéshez szükségesek lehetnek. A bőrönd kompakt méretének és fogantyújának köszönhetően kényelmesen hordozható és akár egy utazás alkalmával is egy szempillantás alatt előkaphatja gyermeked az autóban ülve unaloműzés gyanánt.  Jellemzők:  - Hordozható szépségszett - Összecsukható bőröndben - 25db alkotóelem - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepsegszett-osszecsukhato-borondben-25db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85659", "title": "TyToo: Shape & Soul csillámtetoválás szett", "img": "https://www.jatekshop.eu/upload_files/products/ctds0068-tytoo-shape-and-soul-csillamtetovalas-szett.webp", "desc": "Egy csajos csillámtetoválás szettel lepheted meg kislányodat, mely visszafogott színeivel remekül mutat majd a felvitt bőrfelületen. A szettben összesen 15 tetoválás sablon található, melyek használata könnyű. A sablon a bőr felületre kell illeszteni, majd a szettben lévő üvegcsés ragasztóval be kell kenni a bőrt nem fedő részeket a sablonon belül. Ha ez megtörtént, már el is lehet távolítani a sablont, majd mehet rá a csillám mely ebben a szettben egy fekete, egy bronz és egy ezüst szín. Ezeket egy ecset segítségével lehet felvinni és már kész is a tetoválás.  Jellemzők: - TyToo csillámtetoválás szett - 15 db sablonnal - ragasztóval - ecsettel - kiváló minőség - könnyű használat", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-shape-soul-csillamtetovalas-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85673", "title": "Spirit: SR-100 kézi árazó, egy soros fekete", "img": "https://www.jatekshop.eu/upload_files/products/406456-1.webp", "desc": "Ez a szuper kézi árazó garantáltan megkönnyíti az ember dolgát, amikor nagy mennyiségben kell termékeket beárazni, vagy az árváltozás miatt újracímkézni a dolgokat. A fekete színű, műszaki ABS/POM műanyagból készült szerkezet igazán elegáns, és könnyen használható kialakítást kapott, így a vele való munkavégzés sima és pontos. A készülék egy soros nyomtatással 8x10-es számjegyeket képes a címkére nyomtatni, így ideális árazáshoz, dátumozáshoz vagy bármilyen jellegű kódoláshoz. A készülékhez 26x12-es címkéket lehet használni, amelyeket szintén megtalál áruházunk kínálatában.  Jellemzők: - SR-100 kézi árazó - Fekete színben - Egy soros kialakítást - 8x10-es számok - 26x12-es címkékhez", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sr-100-kezi-arazo-egy-soros-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85852", "title": "Faber-Castell: Poly Ball XB rózsaszín golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-poly-ball-xb-golyostoll-rozsaszin.jpg", "desc": "Ez a rózsaszín golyóstoll remek szolgálatot tesz azoknak, akiknek élénk színű, jól látható tollra van szüksége, például javításhoz. A Faber-Castell Polly Ball golyóstollak minden körülmények között megállják a helyüket és kényelmes írást biztosítanak csoda szép írásképpel. A Poly Ball technológiának köszönhetően a toll rendkívül simán gördül. A háromszög kialakításnak köszönhetően a fogása kényelmes és egy mozdulattal behúzható a hegy a toll tokjába. A tetején egy csíptető is található, melynek segítségével a ruhán is egyszerűen rögzíthető.  Jellemzők: - Poly Ball golyóstoll - Könnyű gördülés - 1,4mm-es hegyvastagság - Háromszög kialakítás - Csíptető", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-poly-ball-xb-rozsaszin-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85917", "title": "Niny fa építőkockák golyókkal és tükörrel 12db-os szett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/700029.webp", "desc": "A gyerekek csodaszép várakat és tornyokat építhetnek ezekkel a szép színes fából készült építőkockákkal, amelyek tükrökkel és golyókkal teszik még érdekesebbé a játékot! A kicsik teljes biztonságban élvezhetik az építőjátékok kreativitását, melyek kizárólag minőségi fából készültek, és csodaszép élénk színekre lett festve. Játék közben így a gyerekek megismerkedhetnek a formákkal és a színekkel, fejleszthetik kézügyességüket és kreativitásukat is. A kockák mérete négy centiméter, így a kicsi kezek számára is kényelmes fogás esik rajta  Jellemzők: - Fa építőkocka - 12 db-os készlet - Golyókkal és tükörrel - Élénk színekben", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fniny-fa-epitokockak-golyokkal-es-tukorrel-12db-os-szett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85926", "title": "Peppa malac mintás homokozó vödör - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-vodor.webp", "desc": "Peppa malac a legkisebbek kedvenc mesesorozata, ami nem is csoda, hiszen a kis malac és a barátai rendre érdekes kalandokba keverednek, ám ez alkalommal a rajzfilm figurák csatlakoznak a gyerekekhez egy vagány vödör díszítéseként. A vödör az egyik legnépszerűbb kerti játék, aminek hasznát lehet venni a homok vagy víz szállítása esetén épp úgy, mint szuper homokformák vagy homokvárak készítésénél a homokozóban és a vízparton egyaránt. A kiváló minőségű műanyagnak köszönhetően pedig biztosak lehetünk abban, hogy ez a vödör több szezonon keresztül lesz a gyerekek kedvelt játéka.  Jellemzők: - Mancs őrjárat minta - Nagy méretű vödör - A vödör átmérője Ø 17 cm - Anyaga: műanyag", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-mintas-homokozo-vodor-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86383", "title": "Dűne: Impérium társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dune-imperium-tarsasjatek-1.webp", "desc": "A híres Dűne film, valamint a kultikus irodalmi sorozat alapjaira épülő Impérium társasjáték egy izgalmas túlélő kalandba csábít egy ismeretlen birodalomban! Közelgő háború, irtózatosan sok konfliktus és egy igazi harc veszi kezdetét a játék során! A játékosok egyedi vezetőkártyával startolnak, valamint az ellenfeleivel azonos paklival. A játék során tett döntéseid fogják meghatározni, később mik lesznek a gyengeségeid és erősségeid. Használhatsz ügynököket, fejlesztheted a paklid és ezzel saját magad, építhetsz csapatot, vagy tervezhetsz stratégiát. A játékban négy fő politikai frakcióval (a Császár, a Távközlési Céh, a Bene Gesserit és a Fremenek) kerülhetsz kapcsolatba. Itt a cél nem az, hogy kijátszd minden lapod, hanem folyamatosan húzol, és minden lappal egyre többet fejlődsz. Korszakalkotó játék, kreatív dizájn és izgalmas fordulatok várnak így rád a Dűne világában. Készülj, mert itt minden  Te kezedben összpontosul! Győzd le riválisaidat, taktikázz és vezesd győzelemre a saját frakciódat! A fűszernek muszáj folynia!   Tartalma: - 1 játéktábla - 1 Táblatér útmutató lap - Hagal Ház szabálytáblázata - 1 Szabálykönyv - Fa tokenek - 15 vízjelző - 24 Solari token - 23 fűszer jelző - 1 Mentat meeple - 4 Szövetség token - 4 Baron Harkonnen token - 1 Első játékos jelző - 8 vezető - 18 Konfliktuskártya - 40 intrika kártya - 67 Imperium Deck kártya - 24 Tartalékkártya - 8 Arrakis összekötő - 10 A fűszernek folynia kell - 6 Foldspace - 31 House Hagal kártya - Játékos alkatrészek (4x) - 10 lapos kezdő pakli - 16 db fakocka - 2 db fa korong - 3 ügynök (fa meeples) - 3 Ellenőrző markerek - 1 harcjelző   Játékosok száma 1-4 fő Játékidő kb 60-120 perc  A TERMÉK NYELVE: MAGYAR", "price": 19890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdune-imperium-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86512", "title": "Amerika kapitány 3D mintás ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/500986-1.webp", "desc": "Amerika kapitány az egyik legnépszerűbb szuperhős, így nem csoda, hogy nagyon népszerű a kis srácok körében, így a gyerekek egészen biztos, hogy örömmel fogják összekészíteni a óvodában szükséges dolgaikat ebbe a három dimenziós mintával díszített kis hátizsákban. A táska egy kényelmes, széles, párnázott, állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska két nagy cipzáras rekesszel, és oldalsó hálós zsebekkel rendelkezik, így a kicsik egyszerűen és könnyedén és rendszerezetten tudnak bepakolni. A táska felső részén egy fogantyú is kialakításra került, így kézben is lehet vinni.  Jellemzők: - Amerika kapitány 3D mintával - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famerika-kapitany-3d-mintas-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86845", "title": "ICO: Creative Think different fekete golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/creative-think-different-golyostoll-568407.webp", "desc": "A golyóstollak világszerte a leghasználtabb írószerek, amelyekkel az iskolában, munkában vagy bármilyen más helyiségen tudunk írni, rajzolni. Ennek a tollnak egy üzenete is van, ugyanis azt a feliratot tartalmazza, hogy  Think different  vagyis néha máshogyan kell gondolkoznunk és lehet ez a felelet egyes helyzetekben. A 0.7mm-es tollhegyének, kék hegyének és jó minőségének köszönhetően az írás nagyon jól látszik és nem maszatol a papíron.  Jellemzők: - Creative (Think different felirattal) mintázatú golyóstoll - Fekete festésű - 0.7 mm-es vonalvastagság", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-think-different-fekete-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86850", "title": "ICO: Signetta pink golyóstoll kék tintával 0,7mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/9020001087.jpg", "desc": "A Signetta egy különleges tollát szerezheted be gyermekednek, vagy épp magadnak, mely csajos rózsaszín színével elnyeri majd tetszését. Ám nem csak megjelenésében kiváló választás, a golyóstoll ugyanis kiváló minőségben készült, aminek köszönhetően sokáig lehet majd használatban. Hegye rozsdamentes acélból készült, melynek 0,7mm-es hegyével vékony vonalakat lehet húzni majd. Teste hatszögletes henger formájának köszönhetően kényelmesen fogható, így hosszú távon is remekül lehet majd használni.  Jellemzők: - golyóstoll - kék tinta - 0,7mm-es hegy - kiváló minőség - hatszögletes test - kupakkal - pink megjelenés", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-pink-golyostoll-kek-tintaval-0-7mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86860", "title": "Állatok Maxi memória játék 24db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/02268-1.webp", "desc": "Az az állatos Maxi memória játék szuper választás a kicsiknek, hiszen a nagy méretű lapkák képei már önmagukban is érdekesek, ráadásul remek lehetőség az állatok megismerésére, a párok megtalálását nehezíti, hogy míg az egyik lapkán a felnőtt, a másikon a kölyök állat látható. Nincs más tennivaló, mint alaposan összekeverni a képpel lefordított lapkákat, amelyeket szépen elrendeztek az asztalon. Ezután a kezdő játékos felcsap két lapot, és mindenki megjegyzi, hogy mi volt a képen mielőtt azok visszafordulnának. Ezután a következő játékoson a sor. Ha egy játékos sikeresen megtalál egy kép-párt, akkor azt megkapja és újra próbálkozhat. Az lesz a nyertes, akinek a végén a legtöbb képpár lesz a készletében.  Jellemzők: - 24 nagyméretű lapka - Lapka mérete 10x10cm - 2-4 játékos számára - Játékidő: 10-15 perc  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN, UKRÁN, HORVÁT, ANGOL, NÉMET, SPANYOL, FRANCIA", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatok-maxi-memoria-jatek-24db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87274", "title": "Ars Una: Midnight Wish 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/53581297.webp", "desc": "A Midnight Wish füzet borítója akár egy mesekönyvet is rejthetnek, hiszen a varázslatos erdőt idéző szarvasos mintája, illetve mesébe illő színei garantáltan a gyerekek kedvence lesz függetlenül, hogy a füzet melyik órán kerül majd elő. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (1432-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-midnight-wish-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87307", "title": "Ars Una: Honor of the Wild vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/53621320.webp", "desc": "Az oroszlán az állatok királya, és kétség kívül meg lehet állapítani, hogy ennek a füzetnek a borítóján is nagyon királyul mutat az oroszlános minta, így minden kis srácnak elnyeri majd a tetszését. Ez a vonalas füzet ideális választás, hiszen a belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-honor-of-the-wild-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87488", "title": "Melissa & Doug: Mancs őrjárat szerepjáték hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/33271-1.webp", "desc": "Ez az izgalmas, gyerekméretű Pup Pack hátizsák rengeteg felszerelést tartalmaz, és a gyerekeknek lehetőségül van beöltözni az izgalmas Mancs őrjárat küldetésekhez. A hátizsák rengeteg zsebbel rendelkezik a felfedezéshez és a mentéshez szükséges felszerelésekhez, beleértve a távcsövet, a mentősípot és a tasakos játékkölyök-csemegéket. Csúsztasd a négy kétoldalas küldetéskártya egyikét a PupPadba, és használd a 3 az 1-ben eszköz piros lencséjét, hogy megtaláld a kihajtható küldetéstérképen és a tevékenységi útmutatóban elrejtett tárgyakat! A 15 darabos játékkészlet remek lehetőség a hároméves és idősebb gyerekek számára, hogy a Mancs őrjárat szerű küldetéseken felfedezzék képzeletüket.  Jellemzők: - Mancs őrjárat hátizsák - 15 darabos szett - Izgalmas kiegészítőkkel - Küldetés kártyákkal", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-mancs-orjarat-szerepjatek-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "PO009", "title": "Verdák iskolakezdő csomag alsó tagozatosok részére", "img": "https://www.jatekshop.eu/upload_files/products/verdak-tanszercsomag.webp", "desc": "A kimondottan alsó tagozatos diákok számára összeállított iskolakezdő csomagban gyermeked a kedvenc mesehősével, a Verdák című mesesorozat főhősével Villám McQueen-el találkozhat és a gondosan összeválogatott csomag minden olyan iskolaszert tartalmaz, amelyekkel gyermeked megkezdheti az aktuális tanévet. A divatos csomag úgy lett összeválogatva, hogy ezen felül már csak az iskola által bekért tanszerlistát kell megvásárolnod és már indulhat is a tanév.  A tanszercsomag tartalma a kosárban tételenként módosítható!", "price": 6673.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-iskolakezdo-csomag-also-tagozatosok-reszere.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87190", "title": "Elektronikus mosogató játékszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mosogato-jatek-szett.webp", "desc": "Ez a különleges mosogató biztosan elnyeri majd a kicsik tetszését. A szettben egy komplett mosogató pult található megannyi kiegészítővel, bögrékkel, poharakkal, étkészlettel. A szett különlegessége, hogy az valóban képes forgatni a mosogatóba töltött vizet, így a csap megnyitása után már jön is a víz, amivel e gyerekek mosogathatnak. A szett a működtetéshez szükséges elemeket nem tartalmazza.   Jellemzők: - Elektronikus mosogató szett - Működő csap - Kiegészítők Az elemek külön kaphatóak Mérete: 40x29x27cm", "price": 15190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-mosogato-jatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87023", "title": "Színes plüss elefánt többféle változatban 25cm", "img": "https://www.jatekshop.eu/upload_files/products/mkn937209-mk-oluss-elefant-25cm.webp", "desc": "Egy imádnivaló plüss elefánttal lepheted meg gyermekedet, aki biztosan örülni fog neki, főleg ha kedvenc színében választod ki neki. A plüss elefánt puha tapintású, mérete pedig 25 cm, így akár alvós plüssnek is kiváló választás, de a szobában az ágyon is remekül mutat majd, és bárhova magával viheti. Strapabíró kialakítást kapott, így sokáig lehet majd társa gyermekednek, neked pedig nincs más dolgod, mint kiválasztani melyik színt szeretnéd számára.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - plüss elefánt - többféle változatban - színes - 25cm", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-pluss-elefant-tobbfele-valtozatban-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87175", "title": "Nicky divatbaba könnyed tavaszi ruhában többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mko539354.webp", "desc": "Válassz egyet a négy különböző Nicky divatbabától és nyűgözd le vele a kislányodat! Ebben a csomagban egy Nicky divatbaba található, aki a hosszú fonott hajával és könnyed tavaszi ruhájával biztos, hogy a kislányok egyik legkedveltebb darabja lesz. A baba közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Nicky divatbaba - Tavaszi ruhában - Többféle változatban - Mérete kb 28 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-divatbaba-konnyed-tavaszi-ruhaban-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87665", "title": "3 az 1-ben Hidraulikus robotkar 220db-os", "img": "https://www.jatekshop.eu/upload_files/products/hidraulikus-robotkar-tobb-funkcioval-21.webp", "desc": "Ez a különleges Hidraulikus robotkar nem csak a gyerekeket, de még a felnőtteket is lenyűgözi majd. A 220db-ból összeállítható szett betekintést enged majd a robotok és munkagépek szerkezeteinek megismerésébe és a mozgásuk tanulmányozásába. A robotkar 4 ponton mozgatható hidraulikus szabályzókkal van ellátva, melyek a talapzaton kaptak helyet és amik a szerkezetet irányítják majd. Az egység 3 különböző fejjel szerelhető, melyek közül egy kétkarmos, egy négykarmos és egy tapadókorongos változat is helyet kapott a dobozban. A masszív robotkar különleges, precíziós műveletek elvégzésére is lehetőséget biztosít majd. A játék nem igényel elemeket, a szett mindent tartalmaz a működtetéshez.   Jellemzők: - Hidraulikus robotkar - 3-féle fogófejjel - 4 ponton mozgatható - 220 db-os  - 8 éves kortól", "price": 22399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhidraulikus-robotkez-tobb-funkcioval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Egyéb távirányítós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87554", "title": "Nyuszis mentőautó hátrahúzós meghajtással", "img": "https://www.jatekshop.eu/upload_files/products/mko348698.webp", "desc": "Ez a mókás kis nyuszis mentőautó kifejezetten a legkisebbeknek készült, így akár már egy fél éves gyerek is biztonságban játszhat vele, és cuki kialakítása miatt a kislányok és fiúk egyaránt remekül el fognak vele szórakozni. A nagyjából tíz centiméteres kisautó teljesen le lett kerekítve, cuki nyuszifüleket és szemekkel ellátott szélvédőt kapott. A kocsi hátrahúzós meghajtással rendelkezik, így egy kicsit hátrahúzva felhúzhatjuk a benne lévő rugót, majd elengedve a kocsi kilő előrefelé.  Jellemzők: - Nyuszis mentőautó - Hátrahúzós meghajtással - Mérete kb 10 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyuszis-mentoauto-hatrahuzos-meghajtassal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87111", "title": "Volkswagen T1 1/32-es hátrahúzható fém autómodell nyitható ajtóval, fénnyel és hanggal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/vw-t1-fem-automodell-hatrahuzos-fennyel-es-hanggaltobb-szinvaltozatban-1-32.webp", "desc": "A Volkswagen T1 egy legendás autó, mely gyakorlatilagh megteremtette a modern kisbuszok világát. Ez a fém autómodell csodás mása az igazi kocsinak. Az autó 1/32-es méretarányú, fém és műanyag alkatrészekből van összeszerelve. Hátrahúzható motorral van ellátva, ajtajai pedig nyithatóak. Játékra vagy modellgyűjteménybe egyaránt tökéletesen alkalmas. A feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Részletgazdag kidolgozás - Nyitható ajtók - Hátrahúzós motor - Fény- és hangeffektek Méretaránya: 1/32 Mérete: kb. 15cm Anyaga: fém és műanyag", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolkswagen-t1-1-32-es-hatrahuzhato-fem-automodell-nyithato-ajtoval-fennyel-es-hanggal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87465", "title": "Chariot Super Tank távirányítós többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/chariot-tank-taviranyitos-2fele-mko219269.webp", "desc": "A Chariot Super tankok készen állnak a megmérettetésre, már csak egy bátor vezetőre van szükségük és indulhatnak is a háborúba. Gyermeked számára egy ideális ajándék lehet egy ilyen távirányítós tank, amely több változatban beszerezhető. A tank hossza 25 cm és kiváló minőségének köszönhetően kibírja az ütközéseket. A játék újratölthető elemekkel működik, ami egy USB kábel segítségével újratölthető, amit ugyancsak a készletben megtalálsz. Indulj a harcba és győzd le ellenfeleidet.  Jellemzők: - Chariot Super Tank - Távirányítós - Többféle változatban - Újratölthető elemekkel - USB kábellel - Mérete: kb 25cm", "price": 9849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fchariot-super-tank-taviranyitos-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87424", "title": "Dilophosaurus dinoszaurusz kézbáb", "img": "https://www.jatekshop.eu/upload_files/products/mko416144.webp", "desc": "A Dilophosaurus az egyik legkorábbi, és egyben az egyik legkevésbé ismert a jura időszaki theropodák közül, de mivel feltűnt a Jurassic park filmben, így természetesen ennek a fajnak is hatalmas rajongótábora lett, és a kifeszíthető bőr gallérjának köszönhetően elég könnyű felismerni is. Az elképesztő részletgazdagsággal megalkotott báb színei és textúrája is nagyon vagány megjelenést biztosít, ráadásul a kezünkkel belebújva a félelmetes állkapcsot is mozgásra bírhatjuk, ami garantáltan elnyeri a kis srácok tetszését.  Jellemzők: - Dinoszaurusz kézbáb - Részletgazdag kidolgozás - Mérete kb 20-22 cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdilophosaurus-dinoszaurusz-kezbab.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87510", "title": "Mini Game Player játékkonzol kulcstartóval", "img": "https://www.jatekshop.eu/upload_files/products/mini-game-player-jatek-kulcstarto-mko459308.webp", "desc": "Ha bárki visszaemlékezik gyermekkorára eszébe jut, hogy volt egy kis Tetris játékos konzolja amivel szabadidejében játszott. Örülhetünk annak, hogy ezek a játékok manapság is léteznek és most akár gyermeked részére is beszerezhetsz egyet, hiszen tudjuk mennyire lefoglalják az embert. Ez a kis játékkonzol több mint 20 különböző játék módot foglal magába és akár ezt kulcstartónak is felhasználhatod. Kis méretének köszönhetően bárhova elfér és akár a felnőttek is elővehetik ha éppenséggel unatkoznának. A játék lányos és fiús színekben is kapható.  Jellemzők: - Mini Game Player játék - Tetris játékkonzol - Kulcstartó egyben - Több változatban", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-game-player-jatekkonzol-kulcstartoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87406", "title": "Dino World: 6db-os dinoszaurusz szett", "img": "https://www.jatekshop.eu/upload_files/products/mko411896-dino-world-figura.webp", "desc": "A dinoszauruszok érdekes lények, akikről a tudósoknak és régészeknek hála rengeteg dolgot megtudhattunk már. Ha gyermeked is rajong ezekért a lényekért, akik már évmilliókkal ezelőtt kihaltak, remek ajándék lehet számára egy figura szett. Ehhez hoztuk el számára ezt a szettet, melyben összesen 6 db különböző dinoszaurusz található. A dinoszauruszok részletes  kialakítást kaptak, így tökéletesen idézik fel az igazi lényeket.   Jellemzők: - Dinoszaurusz figura szett - részletes kidolgozás - kiváló minőség - 6db-os szett", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-6db-os-dinoszaurusz-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88169", "title": "Heroes of Goo Jit Zu Minis: Jurassic World Echo velociraptor mini dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jitzu-jurassic-world-echo-dinoszaurusz-mini-figura-szett.webp", "desc": "Echo egy különlegesen intelligens velociraptor a Jurassic World filmben, aki nyomkövetésre lett kiképezve és akinek látványos kis figurájával a gyerekek is játszhatnak. A Heroes of Goo Jit Zu mini figurák különlegessége, hogy összenyomhatóak, húzhatóak és csavarhatóak, végül mindig visszanyerik majd eredeti alakjukat, köszönhetően különleges anyaguknak. A figurák részletgazdag kidolgozással és színpompás kialakítással rendelkeznek, így biztosan elnyerik majd a gyerekek tetszését.   Jellemzők: - Heroes of Go Jit Zu mini figura - Összenyomható, húzható, csavarható - Részletgazdag kidolgozás Mérete: kb. 4-5cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-minis-jurassic-world-echo-velociraptor-mini-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88172", "title": "Heroes of Goo Jit Zu Minis: Jurassic World Pyroraptor dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jitzu-jurassic-world-pyroraptor-dinoszaurusz-mini-figura-szett.webp", "desc": "A Pyroraptor különleges külseje és színpompás megjelenése miatt igazán egyedi a Jurassic World sinói közt. A Heroes of Goo Jit Zu mini figurák különlegessége, hogy összenyomhatóak, húzhatóak és csavarhatóak, végül mindig visszanyerik majd eredeti alakjukat, köszönhetően különleges anyaguknak. A figurák részletgazdag kidolgozással és színpompás kialakítással rendelkeznek, így biztosan elnyerik majd a gyerekek tetszését.   Jellemzők: - Heroes of Go Jit Zu mini figura - Összenyomható, húzható, csavarható - Részletgazdag kidolgozás Mérete: kb. 4-5cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-minis-jurassic-world-pyroraptor-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88329", "title": "Puki Nindzsa - Csendes gyilkos figura", "img": "https://www.jatekshop.eu/upload_files/products/puki-nindzsa-csendes-gyilkos-1.webp", "desc": "A Csendes gyilkos neve senkit ne tévesszen meg, hiszen csak addig csendes amíg egy ártatlan áldozata a közelébe nem ér, és amikor senki nem számít rá, akkor tíz különféle puki hang közül az egyikkel hozza zavarba az embert. A Puki Nindzsák apró csendes harcosok, akiket egészen ártatlanul hagyhatsz ott az éjjeli szekrényen, az asztal alatt, a kanapé párnáján vagy a számítógép képernyője mellett, hiszen ezek csak nindzsa figurák, szóval addig biztosan nem tűnik fel, hogy valami bűzlik, amíg elő nem csalják rejtett erejüket.A Puki Nindzsák a legváratlanabb pillanatban szellentik el magukat, ráadásul a puki hangskála 10 különböző dúrjában-molljában teljesítenek tökéletes orgánummal.  Jellemzők: - Puki Nindzsa figura - 10 valósághű puki hang - Mérete kb 9 cm - 3 db AG13 gombelemmel működik", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuki-nindzsa-csendes-gyilkos-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88321", "title": "Melissa & Doug: Puha szerszámosdoboz játékszett", "img": "https://www.jatekshop.eu/upload_files/products/puha-szerszamos-1.webp", "desc": "A puha szerszámos doboz, egy mókás babajáték a legkisebbeknek a Melissa&Doug-tól. A játék fejleszti a motoros készségeket, a kézügyességet, a szem-kéz koordinációt. A különböző textúrák, minták és színek érdekelni fogják a picit, ráadásul a szett igazi csemege a barkácsolás kis szerelmeseinek. Természetesen a jól felszerelt szerszámosláda mindent tartalmaz, amire csak szükség lehet, így vannak benne csavarok, anyák, szögek, kalapács. Miután a gyerkőc végzett a játékkal, az összes elemet elteheti és tárolhatja a plüss tartóban.  Jellemzők: - Puha szerszámosdoboz játékszett - Szerszám készlet a legkisebbeknek - Különféle plüss szerszámok - textil tároló láda", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-puha-szerszamosdoboz-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88693", "title": "ABC Éhes hal fürdőjáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/104010070-1.webp", "desc": "Az éhes hal fürdőjátékkal az esti pancsolás is sokkal szórakoztatóbbnak ígérkezik a gyerekek számára, akik így a fürdetésközben le tudják magukat foglalni, a szülők pedig kényelmesen és alaposan végezhetik el a fürdetést. A mókás hal farkát ha összeszorítják a gyerekek , akkor az kitátja a száját, és megpróbálhatják a vízből kimeríteni a három színes tengeri csillag egyikét. Az ABC játékok kiváló minőségű műanyagokból készültek, azzal a céllal, hogy fejlessze a gyerekek finom- és durva-motoros mozgását és a különféle készségeit.  Jellemzők: - Éhes hal fürdőjáték - Tengeri csillagokkal - Élénk színekkel - Anyaga: műanyag - Mérete kb 15 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-ehes-hal-furdojatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89283", "title": "Wood Craft: Bosszúállók végtelen kesztyű 500+5db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/wood-craft-trefl-bosszuallok-vegtelen-kesztyu-puzzle-1000db-os.webp", "desc": "A Bosszúállók filmsorozat rajongói biztposan jól emlékeznek a Végtelen kesztyűre, mely Thanos szuperfegyvere, ami a végtelen kövek erejét felhasználva egy csettintésre képes a használója bármely kívánságát teljesíteni. A Trefl Wood Craft egy egyedülálló sorozat azoknak, akik értékelik a fából készült rejtvényeket és a gondos kidolgozást, esztétikát, valamint a modern megoldásokat. A dobozban különleges, szabálytalan alakú darabok és akár 70 egyedi puzzle figura is megtalálható. A puzzle darabokat környezetbarát papírzacskóban és karton csomagolásban érkeznek. A prémium fa kialakítás lélegzetelállító végeredményt kölcsönöz a puzzle-nek.   Jellemzők: - Trefl Wood Craft prémium fa puzzle - Vastag kirakóelemek - kb. 70 db különleges, a témába vágó formájú kirakó Kirakó darabszáma: 500+5db Kirakott méret: kb. 50x28cm", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-bosszuallok-vegtelen-kesztyu-500-5db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89743", "title": "Ars Una: Fekete csillag mintás háromszögletű grafitceruza HB több változatban", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-premium-grafit-ceruza-fekete-csillag.webp", "desc": "Ezek a különleges, fekete csillag mintával díszített grafitceruzák biztosan elnyerik majd mindenki tetszését, hiszen nem csak elegánsak, de rendkívül strapabíróak is. Az Ars Una prémium minőségű grafitceruzái remekül használhatóak az iskolában, otthon vagy akár irodai munkára is. A háromszögletű kialakítás kényelmes fogást biztosít a használat során. A ceruza minőségi faanyagból készült és törésbiztos heggyel lett töltve. A HB hegykeménység a legáltalánosabb, minden célra remekül használható típus.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Prémium minőségű grafitceruza - Keménység: HB - Írástanuláshoz, jegyzeteléshez, rajzoláshoz ajánljuk - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - Törésbiztos hegy - Jobb- és balkezesek is könnyedén használhatják", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fekete-csillag-mintas-grafitceruza-hb-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90109", "title": "Playgo: Játékra fel! zenélő kontroller bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/playgo-2603-1.webp", "desc": "Ez a színes játék kontroller különböző formájú, számozott gombokkal van ellátva, melyek lenyomásakor különböző vidám, figyelemfelkeltő hangot ad és a közepén piros fény villan fel. A bal oldali kerek sárga gomb széleinek lenyomásakor is különböző hangeffektek hallhatók továbbá a kontroller közepén lévő piros fény is fel-fel villan. A piros gomb körbe forgatható és kattogó hangot is ad. A játék fejleszti a kicsik finom-motoros készségeit, szem-kéz koordinációt és ösztönzi a fantáziadús szerepjátékot.  Jellemzők: - Zenélő kontroller bébijáték - Élénk színekkel - Hanggal - 2 db AAA és LR03 elemekkel működik", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-jatekra-fel-zenelo-kontroller-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90595", "title": "Playmobil: Naruto - Kisame figura (71117)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-kisame-71117.webp", "desc": "A Playmobil egy újabb szériával lepi meg a gyermekeket és a gyűjtőket, ugyanis a híres Naruto mesesorozat szereplőit kínálja a gyermekek elé. A Naruto egy japán sorozat, amely egy fiatal nindzsa életét meséli el aki elismerést keres társaitól. A történet a japán kultúrára alapszik és mindegyik karaktere egyedi. Egy rendkívüli kardvívó Kisame Hoshigaki aki a legkülönlegesebb karddal rendelkezik. Külső kialakítása egy cápára emlékeztet és megjegyezhető róla, hogy nagyon agresszív. A figurák részletgazdagon lettek kialakítva és mindegyik mellett pár kiegészítő is helyet kapott. Szerezd be ezeket a kiváló minőségű karaktereket és játszd el a történet eseményeit.   Jellemzők: - Naruto sorozat - Kisame karakter - Más kiegészítők - 5 éves kortól - Anyaga: műanyag", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-naruto-kisame-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Naruto", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90583", "title": "Playmobil: Starter Pack Hot Rod (71078)", "img": "https://www.jatekshop.eu/upload_files/products/starter-pack-hot-rod-71078.webp", "desc": "Ha kedved van utazni vagy kis városodban megmutatnád a legújabb autódat, akkor ez a szett tökéletes lesz. A szettben egy Hot Rod szemkápráztató autót találsz, amely biztosan elnyeri mindenki tetszését. Az egyszemélyes kocsi karosszériája remekül van kialakítva, festése is kimutatja azt, hogy habár régi modell, mégis a egy különleges példány. A járgányon kívül 2 figura is helyet kapott, ezek még több lehetőséged adnak a játszási lehetőségre. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket és kialakíthatnak egy képzeletbeli világot, történetet.  Jellemzők: - City Life széria - Hot Rod szett - 20 db elem - 2 db figura - 4 éves kortól", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-starter-pack-hot-rod-71078.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90702", "title": "LENA: ECO betonkeverő mixer munkagép 29cm", "img": "https://www.jatekshop.eu/upload_files/products/04215-lena-eco-actives-betonkevero-auto.webp", "desc": "Kisfiad számára keresel egy szuper munkagépet? Lepd meg őt ezzel a szuper betonkeverővel, mely elsőre elnyeri majd a tetszését, élénk citromásrga színével és részletes kialakításával. A betonkeverő a LENA ECO termékcsaládjának a része, mely így kiváló minőségben készült, mégis környezetbarát módon, újrahasznosított anyagokból. A betonkeverő nagyon strapabíró és mozgó elemekkel is rendelkezik, melynek köszönhetően még jobb lehet a játék élménye. Szerezd be és keresd kínálatunkban további termékeinket is.  Jellemzők: - betonkeverő - mozgó elemekkel - mérete: 29x15x19cm - kiváló minőség", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-betonkevero-munkagep-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90760", "title": "Micimackó BioBall gumilabda 14cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/micimacko-mondo-labda-21.webp", "desc": "Micimackó ezúttal egy gumilabda formájában jött el gyermekedhez, mely elsőre elnyeri majd a tetszését gyermekednek, mely 14 cm-es méretet kapott, így kicsik és nagyok egyaránt tudják majd használni. A gumilabda rugalmas és pattogós gumi anyagból készült és a 14cm-es méretének köszönhetően akár focizásra, kidobósra és passzolgatásra is kiválóan felhasználható. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható. A labda akár egy strandolás alkalmával is remek választás, hiszen a vízben passzolgatva is remekül felhasználható.  Jellemzők: - Micimackó gumilabda - pasztell sárga szín - BioBall - 14 cm-es - kiváló minőség", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmicimacko-boiball-gumilabda-14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90838", "title": "Impala antilop játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/impala-antilop-jatekfigura-bullyland.webp", "desc": "Az impala antilop (Aepyceros melampus) Afrika déli és keleti részén őshonos. Ez a közepes méretű antilopfaj leginkább az afrikai szavannák és füves területek jellemző lakója. Az impalák általában szürke-barna szőrzettel rendelkeznek, amelyen fekete sávok és foltok találhatóak. A hímek nagyobbak és nehezebbek, mint a nőstények, és a hosszú, ívelt szarvuk az egyik legjellegzetesebb jellemzőjük. Az impalák nagyon rugalmas testalkattal rendelkeznek, így nagyon gyors és ügyes ugrásokra képesek, amelyek segítségével meg tudják védeni magukat a ragadozók ellen A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 9x7,5cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fimpala-antilop-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90833", "title": "Yakari: Nagy Sas játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/yakari-nagy-sas-figura-bullyland.webp", "desc": "A Nagy Sas az indián kultúrában és hagyományokban fontos szimbólum, és a Yakari mesében is jelentőséggel bír. A mesében a Nagy Sas bölcs és erős személyiségként jelenik meg, aki többször is megsegíti Yakarit és barátait a kalandjaik során. A Nagy Sas a Yakari mesében olyan tulajdonságokkal rendelkezik, mint a bátorság, az erő és a bölcsesség, és tanításokat ad Yakarinak a természetről és az életről. A Nagy Sasnak jelentősége van a történetben, hiszen sokszor segíti Yakarit és barátait a nehéz helyzetekben, és inspirációt ad nekik, hogy újra és újra szembeszálljanak az akadályokkal és feladatokkal. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 10cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyakari-nagy-sas-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90903", "title": "Faber-Castell: Factory sparkle körző készlet gyorsállítóval több változatban", "img": "https://www.jatekshop.eu/upload_files/products/korzo-szett-sparkle-174323.webp", "desc": "A Faber-Castell gyártó megpróbál minden írószerből és irodaszerből a legtöbbet kihozni, úgy minőségileg, mint kialakítás szempontjából is. Pontosan ezért vált híressé, hiszen minden termékük megfelel az elvárásoknak. A gyors állítóval rendelkező körző nagyon precíz és ezt könnyedén felhasználhatod az iskolában, otthon, de a felnőttek is hasznát vehetik az irodákban. A precíziós körző szárait nem kézzel kell állítani, hanem a tekerővel végezhetjük el. Nagy előnye, hogy munka közben biztosan nem mozdulnak majd be a szárak, hiszen a menetes tengely végig stabilan tartja azokat. A szett egy praktikus tokban érkezik és több színváltozatban érhető el. Az ár egyetlen változatra vonatkozik!  Jellemzők: - Precíziós körző - Műanyag tok - Több színváltozatban", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-factory-sparkle-korzo-keszlet-gyorsallitoval-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91169", "title": "Minnie egér és Goofy vasalható gyöngy szett", "img": "https://www.jatekshop.eu/upload_files/products/b-216-04-minnie-eger-es-goofy-vasalhato-gyongyszett.webp", "desc": "Gyermeked rajong Minnie egérért? Lepd meg őt ezzel a szuper szettel, mely tartalmaz 520 darab különböző színű gyöngyöt, amelyekkel elkészítheted a saját Minnie egér és Goofy kutyus karaktereidet. Emellett a készletben találsz sablonokat is, amelyek segítségével egyszerűbb lesz a karakterek kialakítása. A gyöngyök kirakásához két tüskés táblát is tartalmaz a készlet, amelyekre rögzítheted a gyöngyöket, így könnyebb lesz a képek elkészítése. Az elkészült alkotásokat pedig vasalópapírral lehet rögzíteni, amelyet szintén megtalálsz a készletben. Ezzel a papírral a kész képet rátéve és vasalóval összeolvasztva a kép fix marad. Fontos, hogy a vasalási folyamatot szülői felügyelettel végezzék a gyerekek, így biztonságosan élvezhetik az alkotás folyamatát. Ez a vasalható gyöngy szett tökéletes választás minden kreatív gyermeknek, aki szeretné megmutatni művészi adottságait és elkészíteni a saját Minnie egér és Goofy kutyus karaktereit. Ráadásul ez az aktivitás nem csak szórakoztató, hanem fejleszti a finommotorikus készségeket és a koncentrációs képességet is. Vedd meg most ezt a fantasztikus vasalható gyöngy szettet, és engedd, hogy a gyermeked fantáziája és kreativitása szárnyaljon!  Jellemzők: - vasalható gyöngyszett - Minnie egér téma - 520 db gyöngy - 2 db tüskés alap - vasalópapír", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-es-goofy-vasalhato-gyongy-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53904", "title": "Rózsaszín funkciós elektromos pénztárgép mikrofonnal, játékpénzzel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mke234688-pink-penztargep-kiegeszitokkel-2.webp", "desc": "Gyermeked számára hoztuk el ezt a fantasztikus játékot, egy rózsaszín pénztárgépet, amivel felejthetetlen játékban lesz része kislányodnak. Ez a játék nem csak szórakoztató, hanem remek lehetőséget biztosít arra is, hogy gyermekednek megtanítsd a pénz kezelésének alapjait. A pénztárgép játékpénzekkel és bankkártyákkal rendelkezik, így gyermekeik valóságos kasszai érzést tapasztalhatnak meg, ráadásul a vonalkód olvasó és a bankkártya lehúzásakor csipogó hangot ad, amely még élvezetesebbé teszi a játékot. A pénztárgép működő mikrofonnal is rendelkezik, így gyermekeik akár saját kis boltjukat is létrehozhatják, és játszhatnak a barátaikkal és a családjukkal. A termék méretei is ideálisak, így akár az asztalon is elfér, és nem foglal sok helyet. Lepd meg vele gyermeked, aki garantáltan remekül szórakozik majd ezzel a fantasztikus játékkal, és segíteni fogják nekik a pénz kezelésének elsajátításában.  Jellemzők: - rózsaszín pénztárgép - játékpénzzel és bankkártyákkal - csipogó hangot ad a vonalkód olvasó és a bankkártya lehúzásakor - Működő mikrofonnal - termékekkel - működéséhez szükséges elemeket nem tartalmazza ( 3 db 1,5 V AA elem szükséges) - mérete: 25cm(széles)x12cm(magas)x15cm(mély)  A szükséges 1.5V-os AA elemeket külön itt találod!", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-funkcios-elektromos-penztargep-mikrofonnal-jatekpenzzel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91338", "title": "SuperColor háromszög alakú 24db-os színesceruza készlet - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-24dbos-supercolor-szinesceruza-43441.webp", "desc": "A Carioca SuperColor háromszög alakú 24db-os színesceruza készlet egy fantasztikus eszköz a kreatív művészek számára. A készlet 24 különböző színű, minőségi színesceruzát tartalmaz, amelyek a legkiválóbb minőségű művészeti anyagokból készülnek. A színesceruzák háromszög alakúak, ami kényelmesebb fogást biztosít a használatukkor, és könnyebb velük dolgozni hosszabb időn át is. Az anyagok kiváló minőségűek, így a színesceruzák hosszú ideig tartanak, és a színek stabilak maradnak a papíron vagy más felületeken. A készletben megtalálható széles választékban különböző színek, árnyalatok és tónusok, amelyek lehetővé teszik a kreatív kifejezésmód szabad áramlását. A színesceruzák finom hegyükkel és élénk színeikkel lehetővé teszik a részletes kidolgozást, valamint az élénk színekkel történő kísérletezést. A SuperColor háromszög alakú 24db-os színesceruza készlet ideális választás az iskolások, hobbi művészek és profi művészek számára. A készlet könnyen tárolható és szállítható, így bármikor és bárhol használható.  Jellemzők:  - SuperColor háromszög alakú színesceruza készlet - 24db-os szett - Háromszög alakú ceruzák - Kiváló minőség", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupercolor-haromszog-alaku-24db-os-szinesceruza-keszlet-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72971", "title": "Jenny: Pisilős baba 12db-os fogorvosi játékszettel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl258161-pislogos-baba-fogorvos-keszlettel.webp", "desc": "Ez a különleges Pisilős baba 12db-os fogorvosi játékszettel, kétféle változatban érhető el, hogy a játék még színesebb legyen! Ezzel a játékkal egyszerre ismerkedhetsz meg a fogorvosi teendőkkel, miközben ápolod és gondozod a babát. A Pisilős baba valósághűen utánozza a pisi funkciót, ami segít megismerni és megtanulni a babák tisztaságát érintő alapvető feladatokat. A két változatban érkező babák közül választhatsz, hogy melyikükkel szeretnél játszani és már kezdődhet is a játék! A 12db-os fogorvosi játékszett valódi fogorvosi eszközökkel van felszerelve, amelyekkel biztonságosan gyakorolhatod a fogorvosi műveleteket. A fogorvosi játékszettel fejlesztheti gyermeked a finommotorikus képességeit és a kézügyességét, miközben megismeri a fogászati eszközök használatát. A Pisilős baba fogorvosi játékszettel egy igazán izgalmas és tanulságos játék, amely segít felkészülni a való életben előforduló helyzetekre és a felelősségvállalásra.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott verziót a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Pisilős és pislogós baba cumisüveggel és fejpánttal - 1db bili - 1db fogsor - 8db fogászati eszköz - 1db vip kártya - 1db cumisüveg - Matricák", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilos-baba-12db-os-fogorvosi-jatekszettel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63362", "title": "Eper mintás gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk495897-eper-mintas-labda.webp", "desc": "Szerezd be ezt a frissítő és vidám, eper mintás 23 cm-es gumilabdát, amely garantáltan feldobja a játékidőt és kellemes hangulatot teremt! Az eper minta a labdát vidám megjelenéssel ruházza fel, ami azonnal felkelti a figyelmet és örömet okoz a játékosoknak. A labda felülete puha, mégis ellenálló anyagból készül, amely hosszú távú használatra és strapabírásra tervezett. A 23 cm-es eper mintás gumilabda könnyen kezelhető és biztonságos játék, amelyet akár a családdal, akár a barátokkal együtt lehet használni. A labda rugalmassága és kiváló visszapattanó képessége biztosítja a játék dinamikáját és lendületét. A labda vidám megjelenése garantáltan elnyeri a kicsik és nagyok tetszését egyaránt, így tökéletes választás lehet a nyárra akár iskolások, óvodások vagy a család számára is.  Jellemzők:  - gumilabda  - epres mintával  - rózsaszín alapszín  - 23 cm-es méret", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feper-mintas-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58939", "title": "Katie: Sandra baba pink hintával és hegedűvel 10cm", "img": "https://www.jatekshop.eu/upload_files/products/139524-baba-hintaval-es-hegeduvel.webp", "desc": "Fedezd fel a varázslatos világot Katie: Sandra babával, aki pink hintával és hegedűvel érkezik! Ez a 10 cm-es baba tökéletes választás minden kislány számára, aki szereti a kreatív játékokat és a mesés történeteket. Sandra baba bájos megjelenésével és vidám színeivel azonnal elvarázsolja a gyerekeket. A pink hinta lehetővé teszi, hogy a babát hintáztasd, miközben az élénk rózsaszínű hegedűvel gyönyörű dallamokat játszhatsz neki. A részletgazdag, kézzel festett baba aranyos, hosszú hajjal és stílusos ruhával rendelkezik, amely hozzáadja a játék varázsát. A játék fejleszti a képzelőerőt, a finommotorikát és a szociális készségeket, miközben órákon át szórakoztatja a gyerekeket.  Jellemzők:  - Sandra baba levehető ruhában - 1db kerti hintaágy - 1db hegedű - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-sandra-baba-pink-hintaval-es-hegeduvel-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61199", "title": "Vouge Girl - Rózsaszín 9 részes szépség szett játék sminkpalettákkal, hajszárítóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk146859-szepseg-szett-gyerekeknek-hajkefevel.webp", "desc": "A játék sminkszettek segíthetnek a kislányoknak a kreativitásuk fejlesztésében és az önálló gondolkodásukban. Amikor a kislányok különböző sminktermékeket használnak fel, újabb és újabb kombinációkat próbálhatnak ki, így gyakorolhatják a kreatív gondolkodást, az egyedi megoldások keresését, és a kifejezőkészségüket. Ehhez hoztuk el most gyermekednek ezt a különleges szettet, amiben hajszárító, fésű, tükör és még három karkötő is található a hajsütővas és a két színes játék sminkpaletta között. A kiegészítők kiváló minőségben készültek, csajos rózsaszín színekkel, melyek elsőre elnyerik majd a tetszését, hiszen vidám hangulatot árasztanak. A szettel rengeteget szórakozhat gyermeked, ráadásul ezen kívül rengeteget fejlődik majd kreativitása és képzelőereje is. Szerezd be számára és keresd további termékeinket kínálatunkban.  Jellemzők: - Smink szett kiegészítőkkel - hajszárítóval  - hajszárító mérete: 14x13 cm - hajsütővas mérete: 14,5cm - 2 db sminkpalettával ( szivacs smink) - kiváló minőség", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvouge-girl-rozsaszin-szepseg-szett-jatek-sminkpalettakkal-hajszaritoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81502", "title": "RC Távirányítós City Busz fénnyel 27MHz 1/32-es méretarány 25cm", "img": "https://www.jatekshop.eu/upload_files/products/travel-rc-autobusz-vilagitassal-479200.webp", "desc": "A távirányítós autókra is igaz, hogy minél különlegesebb, annál izgalmasabb vezetni. Ebben a csomagban egy huszonnégy centiméteres busz található, ami garantáltan nagyszerű játékélménnyel kecsegteti majd a gyerekeket, akik próbára tehetik a vezetési tudásukat. Az 1/32 méretarányú járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérlehető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós jármű - City Busz - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - 27MHz-es kommunikáció - Kiváló minőség - Összesen 5db AA ceruzaelemmel működik", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-city-busz-fennyel-27mhz-1-32-es-meretarany-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91679", "title": "Ars Una: NASA anatómiai M iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/nasa-anatomiai-iskolataska-54562554.webp", "desc": "Ez az iskolatáska azok számára lett gyártva, akik imádnak tudományos szövegeket, információkat olvasni valamit megtudni a NASA-ról és a bolygókról. A táska űrhajókkal lett telerajzolva, hogy veled is éreztesse, mintha a NASA csapatába lennél. Ezt a hátizsákot kifejezetten az alsó tagozatosoknak tervezték, így több ponton állítható széles és párnázott vállpánt, valamint a gerinckímélő párnázott hátrész gondoskodik arról, hogy a nehéz tankönyvvel a lehető legkisebb terhet róják a gyerekek hátára. A táska tartósságáról a kiváló minőségű strapabíró anyag és az alsó részen elhelyezett műanyag talp gondoskodik. Végül de nem utolsósorban érdemes megemlíteni, hogy a táska belül is jól rendszerezhető, köszönhetően a három rekesznek és a további kisebb zsebeknek. A táska ráadásul nem csak mutató, hanem a nagy fényvisszaverő felületeinek köszönhetően kiváló láthatóságot biztosít a korai sötétedés idején.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Tartós, erős anyagból készült, kemény szövet alsó részén 4 db műanyag talp - 3 nagy cipzáras rekesszel rendelkezik – a legnagyobb rekeszen belül textil elválasztó elem  - A legkisebb rekeszben felvarrt írószer- és igazolványtartó    - Két oldalán egy-egy gumis zseb - Nagy felületű fényvisszaverő elemek a biztonságért - Rendkívül könnyű 0,9 kg! - Mérete: 33 x 45 x 21 cm", "price": 28750.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-anatomiai-m-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91640", "title": "Ars Una: Catalina Estrada Guaviare-Glue A/4-es extra kapcsos sima füzet", "img": "https://www.jatekshop.eu/upload_files/products/catalina-g-a4-sima-fuzet.webp", "desc": "A Catalina Estrada füzetek attól lettek híresek, hogy tele vannak színekkel és ezzel elragadják a gyerekek tekintetét, akárcsak ez a sima füzet, amely borítóján egy csodálatos színvilágot észlelhetünk. Az A/4-es méretű, prémium minőségű kapcsos sima füzet kiváló választás az irodába, iskolába vagy a mindennapi jegyzeteléshez. A füzet belseje 40 lapot tartalmaz, mindegyik sima felületű, hogy könnyedén tudj rajta írni vagy rajzolni. A belső lapok 75 gr-os, fehér papírból készülnek, melyekkel a színek igazán kiemelkednek, és a margózott oldalak segítik a rendezett jegyzetelést. A füzet borítója 350 gr-os papírból lett előállítva, amelyet 3D UV formalakkal vontak be a tartósság és az esztétikus megjelenés érdekében. A füzet mérete 206x296 mm, ami tökéletesen illeszkedik az A/4-es dokumentumokhoz.   Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, sima - Belső lapok: 75 gr-os, szép fehér papír, margózott oldalakkal - Borítója: 350 gr-os papír, 3D UV formalakkal - Méret: 206x296 mm", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-guaviare-glue-a-4-es-extra-kapcsos-sima-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91628", "title": "Ars Una: Flower Power virágmintás BPA-mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55022606-ars-una-flower-power-kulacs-475ml.webp", "desc": "Az Ars Una: Flower Power virágmintás BPA-mentes kulacs 475 ml űrtartalommal rendelkezik, és tökéletes választás azoknak, akik szeretik a virágokat és a vidám, színes mintákat. Ez a kulacs nem csak stílusos és elegáns designnal rendelkezik, hanem funkcionális és környezetbarát is. A kulacs kiváló minőségű, BPA-mentes anyagból készült, így biztonságosan használhatod mindennapi hidratálásodhoz. A Flower Power virágmintás design lenyűgözően kombinálja a különböző virágokat és a színes mintákat, egyedi és vidám hangulatot kölcsönözve a kulacsnak. A kulacs biztonsági záras tetővel rendelkezik, amely cseppmentesen záródik, így nem kell aggódnod a folyadék kifolyása miatt. A 475 ml-es űrtartalom elegendő mennyiségű folyadékot biztosít a nap folyamán, és a kompakt méretének köszönhetően könnyen hordozható. A kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott a mikrohullámú sütőben használni. Kiemelkedő ütésállósággal rendelkezik, így tartós és hosszú élettartamú. Ha a virágok és a vidám színes minták inspirálnak, az Ars Una: Flower Power virágmintás BPA-mentes kulacs tökéletes választás számodra. Engedd, hogy a virágok szépsége mindig elkísérjen és emelje a hangulatodat az egész nap során!  Jellemzők:  - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 65 × 200 mm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-power-viragmintas-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60996", "title": "Engineering Truck: Két részes munkagép szett traktorokkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk142647-traktor-szett.webp", "desc": "Ez a lenyűgöző munkagép szett valódi kalandokat kínál a gyerekek számára, akik a szuper traktorokkal különféle izgalmas munkákat végezhetnek el. A csatlakoztatható tartályos pótkocsik segítségével könnyedén szállíthatják és rakodhatják át a terményt, miközben a markolóval és hordóval felszerelt munkagép segítségével változatos játékszituációkat teremthetnek. A munkagépek élénk sárga színben pompáznak, és lendkerekes meghajtásuk révén könnyedén és gyorsan mozognak a játékterületen. A részletesen kidolgozott megjelenés és a minőségi kialakítás magával ragadja a gyerekeket, akik fantáziájuk segítségével felidézhetik a valóságban látott munkafolyamatokat. A műanyag anyagból készült munkagépek tartósak és strapabíróak, így a játék során hosszú ideig kitartanak. Ezzel a rendkívüli munkagép szettel a gyerekek felfedezhetik a különféle játék lehetőségeket és szerepjátékban játszhatnak. A traktorok sokoldalúsága lehetővé teszi, hogy különféle feladatokat végezzenek el, így a gyerekek kreativitásukat és problémamegoldó képességüket is fejleszthetik. A méretének köszönhetően ezek a munkagépek könnyen kezelhetők és a kisebb játéktérben is kiválóan használhatók.  Jellemzői: - Munkagép sárga színben - Lendkerekes meghajtással - 2db Munkagépet tartalmaz - 1db Pótkocsit tartalmaz - 1db Hordó kiegészítő játékelemmel - Anyaga: műanyag - Mérete: 28cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-ket-reszes-munkagep-szett-traktorokkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92006", "title": "Ars Una: Age of the Titans 1.osztályos vonalas füzet A/5 14-32", "img": "https://www.jatekshop.eu/upload_files/products/age-of-the-titans-1-osztalyos-53582614.webp", "desc": "Az Age of the Titans füzet a titánok korára emlékeztet, amikor a dinoszauruszok uralták a földet. Egy ilyen füzet, amelyen ez a felirat látható és mellette 3 dinó, biztosan beválik a gyermekek körében, főleg azoknál akik imádják ezeket az őslényeket. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítik a gyermekedet a rendezett írásban és rajzolásban. A szabványos 1.osztályos vonalazású termék kiválóan alkalmas a betűk és a szavak írásának megtanulására. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet elsősöknek - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-age-of-the-titans-1osztalyos-vonalas-fuzet-a-5-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76505", "title": "Nail Art: Manikűr szett bőrönddel, körömlakkokkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl459932-manikur-szettt-2.webp", "desc": "A Nail Art Manikűr szettünk a gyerekek számára tervezett tökéletes választás, akik szeretnének kreatívan foglalkozni a körömdíszítéssel. A szett egy mini bőrönd formájában érkezik, amelyben minden szükséges eszköz megtalálható. A bőrönd tartalmaz kék és rózsaszín ragasztható körmöket, amelyek könnyen felhelyezhetőek a kis körmökre. A matricák segítségével további díszítéseket lehet elhelyezni a körmökön, így egyedi és trendi körömdíszítéseket hozhatnak létre. A szett három körömlakkot tartalmaz, amelyek különböző színekben pompáznak, így a gyerekek szabadon kísérletezhetnek a színekkel és a mintákkal. A díszek és a kiegészítők további lehetőségeket nyújtanak a körömdíszítésben, és még szebbé teszik az elkészült manikűrt. Az ujjelválasztó szivacs és a körömreszelő segítségével pedig a gyerekek könnyedén formázhatják a körmeiket és készíthetnek sima felületet a festés előtt. A Nail Art Manikűr szettünk biztonságos és kiváló minőségű anyagokból készült, hogy a gyerekek élvezhessék a körömdíszítés izgalmas világát. Legyen ez a szett az első lépés a divatos és kreatív manikűrök világába!  Jellemzők: - manikűr szett - 3 db körömlakkal - ujjelválasztó szivaccsal - körömreszelővel - ragasztható körmökkel - matricákkal - díszekkel", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnail-art-manikur-szett-boronddel-koromlakkokkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62948", "title": "Girl Set: 2az1-ben smink és ékszerkészítő szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk569877-sminkszett-ekszerkeszitovel-2.webp", "desc": "Ez a lenyűgöző ékszerkészítő szett minden kislány kreatív vágyait valóra váltja. A csomagban megtalálható gyöngyök lehetővé teszik a gyöngyfűzés művészetének felfedezését. Két db gumi fonál biztosítja, hogy könnyedén elkészíthessenek saját egyedi ékszereket. Azonban a szett tartalmaz még két táblát is, amelyek lehetőséget adnak a gyöngyminták kirakására. A több zacskó kicsi gyöngy és a sablonok segítségével a gyerekek létrehozhatnak különböző formákat és mintákat. Amikor a minta elkészült, egyszerűen vízzel kell beszórni, ami segít a gyöngyök összeragasztásában. Ezután a kulcstartó láncot is be lehet helyezni az elkészült ékszerbe. A szettben található sablonok között megtalálhatók vidám állatfigurák, mint a kacsa és a nyuszi, valamint más érdekes formák, például helikopter és ház. Ezek a sablonok inspirációt nyújtanak a kislányoknak, hogy saját egyedi ékszereket hozzanak létre. Az ékszerkészítő szett kiegészül egy szív alakú sminkpalettával is. Ez a paletta lehetőséget ad a kreativitás kibontakoztatására és a szépségápolás világának felfedezésére. A szív alakú paletta különböző színes sminktermékeket tartalmaz, amelyekkel a kislányok elkészíthetik saját egyedi sminkjüket. Ez az ékszerkészítő szett nemcsak szórakozást nyújt a kislányoknak, hanem fejleszti a kézügyességet, a kreativitást és a szem-kéz koordinációt is. Az elkészült ékszerek büszkeséggel viselhetők vagy akár ajándékozhatók is.  Ne habozz tovább, szerezd be ezt a csodálatos ékszerkészítő szettet, hogy kislányod saját kezével alkothasson gyönyörű ékszereket és felfedezhesse a szépségápolás világát a szív alakú sminkpaletta segítségével. Ez a szett garantáltan órákon át tartó szórakozást nyújt majd és segíti a kislányod kreatív fejlődését.  Jellemzők: - 2 az1-ben szett - ékszerkészítő - sminkpalettával - gyöngyökkel - vizes flakonnal - fonalakkal", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgirl-set-2az1-ben-smink-es-ekszerkeszito-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87529", "title": "Make Up Set: Magassarkú formájú sminkpaletta szett krémes sminkekkel", "img": "https://www.jatekshop.eu/upload_files/products/mko508457-magassarku-formaju-sminkszett-2.webp", "desc": "A mai világban a lányok már kiskoruktól fogva lehetőséget kapnak arra, hogy megismerkedjenek a sminkelés alapjaival. Akár babákon, akár saját magukon kísérletezhetnek, és megfigyelhetik, hogy hogyan illeszkednek egymáshoz a különböző színek. Azonban az egyszerű smink elkészítése még izgalmasabbá vált azzal, hogy a színek két magassarkú cipőben kerültek tárolásra. Ezáltal könnyedén hordozhatók és bármilyen helyzetben kéznél vannak, ha éppen szükség van egy kis sminkelésre. A szettben több mint 10 szín közül lehet választani, így rengeteg lehetőség adott a különböző kombinációk kipróbálására. Természetesen a szettben a legszebb és legvidámabb színek kapnak helyet, hogy minden lány megtalálja a saját stílusának legmegfelelőbb árnyalatokat, a sminkek pedig krémes állaguknak köszönhetően könnyen felvihetőek a bőrre.  Jellemzők: - sminkszett - kétszintes tárolóban - magassarkú forma - élénk színek - ecsetekkel - kiváló minőség", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-up-set-magassarku-formaju-sminkpaletta-szett-kremes-sminkekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61868", "title": "Beads Series: Ékszerkészítő szett 200+ színes gyöngyökkel és medálokkal", "img": "https://www.jatekshop.eu/upload_files/products/296673-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series ékszerkészítő szett egy izgalmas és kreatív játék, amely lehetővé teszi a gyerekek számára, hogy saját egyedi ékszereket készítsenek. A szett tartalmaz 200+ színes gyöngyöt és különféle medálokat, amelyekkel a gyerekek szabadon kifejezhetik kreativitásukat.  A szettben található gyöngyök széles választékát kínálják, többféle színben és méretben. A különféle formák és minták lehetővé teszik, hogy a gyerekek egyedi és stílusos ékszereket hozzanak létre. A medálok további lehetőséget nyújtanak a tervezésre és a személyre szabásra. A gyerekek választhatnak kedvenc medált, amelyet beilleszthetnek a gyöngyök közé, hogy kiemeljék az ékszerük szépségét és egyediségét.  Az ékszerkészítés során a gyerekek nemcsak fejlesztik a kreativitásukat és kézügyességüket, hanem élvezhetik az alkotás folyamatát is. A gyöngyök fűzése és a medálok elhelyezése lehetőséget ad a részletekre való figyelemre és a finommotoros készségek fejlesztésére.  Ez a Beads Series ékszerkészítő szett ideális ajándék lehet a kis divattervezők és ékszerkészítők számára. Engedjék szabadjára a képzeletüket és alkossanak gyönyörű és egyedi ékszereket, amelyeket büszkén viselhetnek vagy ajándékozhatnak szeretteiknek. A szett magában foglal mindent, amire szükség van az alkotáshoz, és garantáltan órákig tartó kreatív szórakozást nyújt.  Fedezze fel a gyerekek kreativitását és ösztönözze őket az alkotásra ezzel a lenyűgöző Beads Series ékszerkészítő szettel!  Jellemzők:  1. Kreatív ékszerkészítő szett: A Beads Series szett lehetővé teszi a gyerekek számára, hogy saját egyedi ékszereket készítsenek. 2. Tartalmaz 200+ színes gyöngyöt: A szettben széles választékban találhatók gyöngyök, amelyek különböző színűek és méretűek, így a gyerekek szabadon kifejezhetik kreativitásukat. 3. Különféle medálok: A szett tartalmaz különféle medálokat, amelyekkel a gyerekek egyedi és személyre szabott ékszereket hozhatnak létre. 4. Fejleszti a kézügyességet: Az ékszerkészítés során a gyerekek fejlesztik finommotoros készségeiket és koordinációjukat. 5. Kreatív szórakozás: A gyerekek órákig élvezhetik az alkotás folyamatát és szórakoztatóan alkothatnak ékszereket. 6. Divatos és egyedi ékszerek: A gyerekek olyan ékszereket hozhatnak létre, amelyek kifejezik egyéniségüket és stílusukat. 7. Ideális ajándék: Ez a szett tökéletes ajándék lehet kreatív és ékszerkedvelő gyerekek számára. 8. Mindent tartalmaz: A szett magában foglal mindent, amire szükség van az alkotáshoz, így a gyerekek azonnal nekiállhatnak a készítésnek.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-200-szines-gyongyokkel-es-medalokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62205", "title": "Fashion Girls: Karóra készítő gyöngyszett színes gyöngyökkel, 5db órával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/413187-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "Fedezd fel a Fashion Girls karóra készítő gyöngyszettet, amely lehetővé teszi számodra, hogy saját egyedi karórákat készíts és mutasd meg stílusodat és kreativitásodat! Ez a készlet magában foglal színes gyöngyöket, 5db karóra alapot és különféle kiegészítőket, hogy testre szabhasd a saját óráidat. A színes gyöngyökkel alkothatsz egyedi mintákat és tervezheted meg a saját egyedi stílusú óráidat. Kombinálj különböző színeket és formákat, hogy létrehozd a számodra tökéletes karórákat. A készletben található 5db karóra alap lehetővé teszi, hogy a gyöngyök mellett testreszabd az óra megjelenését is. Válassz a különböző óra alapok közül, amelyek különböző színekben és stílusokban érhetők el. A kiegészítőkkel pedig további lehetőségeid vannak a karóra testreszabására. Használd a díszítő elemeket, mint például a strasszkövek, színes fonalak és kiegészítők, hogy egyedivé varázsolj egy órát. A Fashion Girls karóra készítő gyöngyszett kreatív és szórakoztató időtöltést nyújt, valamint fejleszti a kézügyességet és a tervezői készségeket. Alkosd meg a saját divatos óráidat, és légy büszke a saját alkotásaidra.  Jellemzők: 1. Színes gyöngyök a tervezéshez és dekoráláshoz. 2. 5db karóra alap különböző színekben és stílusokban. 3. Kiegészítők, mint a strasszkövek és színes fonalak, hogy testreszabd az órákat. 4. Kreatív és szórakoztató időtöltés a karóra készítés során. 5. Fejleszti a kézügyességet és a tervezői készségeket. 6. Egyedi és stílusos órák készítése. 7. Kiváló minőségű anyagok tartós és hosszú élettartamú készítéséhez. 8. Ideális ajándék lehetőség a divat és kreativitás szerelmeseinek.", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girls-karora-keszito-gyongyszett-szines-gyongyokkel-5db-oraval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75220", "title": "DIY: Csináld magad tárolókofferes 80db-os gyöngyfűző készlet többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/592988-gyongyszett-dobozban-kiegeszitokkel-magic-toys-4.webp", "desc": "A DIY: Csináld magad tárolókofferes gyöngyfűző készlet tökéletes választás azoknak, akik szeretnének saját ékszereket készíteni. A készletben 80 darab különböző színű és formájú gyöngy található, amelyekkel különleges és egyedi ékszereket alkothatsz. A tárolókoffer praktikus és stílusos megoldás a gyöngyök rendezett tárolására. Kompakt mérete lehetővé teszi, hogy könnyedén magaddal vihesd, így bárhol és bármikor alkothatsz. A koffer tartalmaz egy speciális rekeszt a gyöngyök számára, amely segít a rendszerezett tárolásban és a könnyű hozzáférésben. A készlet mellékel egy gyöngyfűző eszközt, amely segít a gyöngyök fűzésében és rögzítésében. A fűző eszköz kényelmes és könnyen használható, így akár kezdőként is könnyedén elsajátíthatod a gyöngyfűzés technikáját.  A készlet többféle változatban érhető el, így választhatsz az ízlésednek és stílusodnak leginkább megfelelő verziót. A változatok különböző színekkel, mintákkal és formákkal rendelkeznek, így mindenki megtalálhatja a számára leginkább vonzó készletet. A DIY: Csináld magad tárolókofferes gyöngyfűző készlet ideális ajándék lehet kreatív embereknek, fiataloknak és felnőtteknek egyaránt. Kifejezheted kreativitásodat és egyedi ékszereket alkothatsz, amelyeket büszkén viselhetsz vagy ajándékozhatsz szeretteidnek.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: 1. 80 darab különböző színű és formájú gyöngy a készletben. 2. Praktikus és stílusos tárolókoffer a gyöngyök rendezett tárolásához. 3. Kompakt méret, könnyen hordozható és bárhová magaddal viheted. 4. Tartalmaz egy gyöngyfűző eszközt a könnyű és kényelmes fűzéshez. 5. Többféle változat közül választhatsz az ízlésednek megfelelően. 6. Ideális ajándék kreatív embereknek, fiataloknak és felnőtteknek. 7. Kifejezheted egyedi stílusodat és alkothatsz saját ékszereket. 8. Könnyen elsajátítható gyöngyfűzés technika, még kezdőknek is.", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-csinald-magad-tarolokofferes-80db-os-gyongyfuzo-keszlet-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}