{"items": [{"id": "K05723", "title": "Stranger Things 1. évad 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/stranger-thinks-s01-k05723.webp", "desc": "Ha az első évad óta rajongsz a Stranger Things világáért, és szívesen újraélnéd a történet legemlékezetesebb pillanatait, akkor ez a Clementoni 1000 darabos puzzle igazi időutazás lesz számodra. A Netflix sorozat hivatalos poszterének kirakása nemcsak izgalmas kihívás, hanem egyben tisztelgés is a sorozat kezdetének hangulata előtt – azoknak a napoknak az emléke, amikor minden Hawkinsban elkezdődött.  A képen feltűnik Eleven, Mike, Dustin, Lucas, Will, Joyce, Hopper és más fontos karakterek is, miközben a háttérben ott vibrál a jól ismert füzéres fal, a sötét erdő, a Demogorgon fenyegetése és az Upside Down titokzatos világa. A neonpiros Stranger Things logó, a holdfényes éjszaka és a nosztalgikus ’80-as évekbeli hangulat együtt igazán látványossá teszi ezt a kirakót.  A puzzle 50x70 cm méretű, így ideális keretezhető dekoráció is lehet a sorozatrajongók szobájában vagy nappalijában. A doboz egy teljes méretű posztert is tartalmaz, ami segítséget nyújt a kirakáshoz, és külön is mutatós darab lehet. A Clementoni garantált minőséget biztosít: pontos illeszkedés, élénk színek és strapabíró darabok – minden adott ahhoz, hogy a kirakás élmény legyen.  Ez a puzzle tökéletes ajándék minden Stranger Things-rajongónak, vagy csak egy különleges élmény, ha újra elmerülnél Hawkins sötét rejtélyeiben.  Jellemzők:  1000 darabos puzzle a Stranger Things 1. évad hivatalos poszterével  A kirakott kép mérete: 50 x 70 cm  Posztert is tartalmaz a könnyebb kirakáshoz és dekorációhoz  A sorozat főszereplői Eleven, Hopper, Joyce és a gyerekcsapat  Clementoni prémium minőség, hivatalos Netflix licencelt termék", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-stranger-things-1-evad-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05740", "title": "Harry Potter - Roxfort kapujában 1000 db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-k05740.webp", "desc": "Üdv a varázslóvilág küszöbén! A Clementoni Harry Potter – Roxfort kapujában című 1000 darabos puzzle-je a történet legmeghatározóbb pillanatát örökíti meg: amikor Harry, Ron és Hermione először lépnek be a híres boszorkány- és varázslóképző iskola kapuján. Ez a kirakó nemcsak gyönyörű és részletgazdag, hanem mélyen nosztalgikus is – tökéletes minden rajongó számára, aki újra átélné a varázslat kezdetét.  A jelenet középpontjában a három jóbarát áll iskolai egyenruhájukban, mögöttük a Roxfort Expressz füstölög a háttérben, Hedvig, Harry hűséges hóbaglya büszkén figyel, a messzeségben pedig felsejlik maga Roxfort kastélya. A Gryffindor címer és varázslatos grafikai elemek még inkább kihangsúlyozzák a hangulatot – ez az a pillanat, amikor minden elkezdődött.  A kész puzzle mérete 70x50 cm, így kiváló választás lehet dekorációnak is, különösen, ha bekeretezve kerül a falra. A dobozban egy teljes méretű posztert is találsz, ami nagy segítség lehet a kirakás során, és önállóan is mutatós dísz lehet egy Harry Potter-rajongó szobájában. A Clementoni prémium minőségű darabjai pontos illeszkedést és kiváló nyomatminőséget biztosítanak, így a kirakás élménye valóban varázslatos lesz.  Ez a puzzle tökéletes választás azoknak, akik most ismerik meg a varázsvilágot, és azoknak is, akik újra visszatérnének Roxfort kapujához – ahol minden kaland elkezdődött.  Jellemzők:  1000 darabos puzzle a Harry Potter-sorozat ikonikus főszereplőivel  A kirakott kép mérete: 70 x 50 cm  Teljes méretű posztert is tartalmaz a könnyebb kirakáshoz  Harry, Ron, Hermione, Hedvig és a Roxfort Expressz egy képen  Clementoni prémium minőség, hivatalos Wizarding World licencelt termék minden korosztály", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-roxfort-kapujaban-1000-db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05484", "title": "Sonic a sündisznó 180db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sonic-180db-super-puzzle-29795.webp", "desc": "Ha a gyereked odavan a pörgős kalandokért és Sonic világáért, akkor a Sonic, a sündisznó 180 darabos Super Puzzle igazi telitalálat lesz! Ez a Clementoni által készített kirakó garantáltan leköti a figyelmet és szórakoztató kihívást nyújt. A képen Sonic, Tails és Knuckles állnak szemben a rettegett Dr. Eggmannel, egy igazán izgalmas és mozgalmas jelenetben. A háttérben jól felismerhetőek a klasszikus Sonic videojátékokból ismert pályarészek, így a gyerekek nemcsak kirakózhatnak, de közben fel is idézhetik kedvenc jeleneteiket.  Ez a puzzle fejleszti a logikát, a finommotorikát és a türelmet, miközben igazi élményt nyújt a rajongóknak. A 180 darabos kialakítás ideális a már gyakorlottabb kirakozóknak, akik szeretik a részletgazdag kihívásokat. A Clementoni garantálja a kiváló minőséget, élénk színeket és strapabíró darabokat, amelyek tökéletesen illeszkednek egymáshoz.  Jellemzők: - 180 darabos Super Puzzle Sonic szereplőivel - Látványos jelenet Dr. Eggmannel és a hősökkel - Méret: 48,5 × 33,5 cm - Erős, pontosan illeszkedő puzzle-darabok - 7 éves kortól ajánlott", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-180db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04854", "title": "Fehér szívószál 50db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/feher-szivoszal-50db-szett-93998.webp", "desc": "A fehér színű, 50 darabos szívószál szett egy igazi alapdarab minden bulira, rendezvényre vagy akár hétköznapi otthoni használatra. Letisztult megjelenése miatt bármilyen terítékhez és dekorációhoz remekül illeszkedik, legyen szó gyerekzsúrról, piknikről vagy egy születésnapi ünnepségről. A szívószálak külön-külön higiénikus papírcsomagolásban találhatók, így ideálisak nagyobb létszámú eseményekre is, ahol fontos a tisztaság és az egyszerű használat. Hajlítható kialakításuk megkönnyíti a gyerekek számára az ivást, hiszen a szívószál feje könnyen a megfelelő pozícióba hajlítható. Nemcsak praktikusak, de biztonságosak is, hiszen nincsenek éles szélek, így bátran adhatók a legkisebbek kezébe is. Ezzel a szettel nem kell azon aggódnod, hogy elfogynak a szívószálak – bőven elég minden vendégnek!  Jellemzők: - 50 darab hajlítható szívószál higiénikus papírcsomagolásban - Letisztult, univerzális fehér szín bármilyen alkalomhoz - Hajlítható fej a könnyebb és kényelmesebb iváshoz - Ideális gyerekbulikra, piknikre, rendezvényekre - Biztonságos és praktikus választás gyerekeknek is", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-szivoszal-50db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04893", "title": "Hello Kitty 8 db-os papírpohár szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-papir-pohar-k04893.webp", "desc": "Tedd még vidámabbá és bájosabbá a születésnapi partit a Hello Kitty papírpohár szettel! Ez az aranyos, 8 darabos készlet tökéletesen illik minden Hello Kitty rajongó ünnepléséhez – legyen szó szülinapról, zsúrról vagy egy különleges délutáni teapartiról. A 200 ml-es poharak rózsaszín alapszínűek pöttyös mintával, Hello Kitty fejével és cuki kiegészítő grafikákkal – mint például masnik, parfümös üvegek, sütemények és szívecskék.  A poharak mérete pont ideális gyerekeknek: elég nagy, hogy kényelmesen elférjen benne üdítő, szörp vagy gyümölcslé, de nem túl nagy ahhoz, hogy könnyen kilöttyenjen. A masszív papírból készült poharak elég strapabírók ahhoz, hogy kibírják a gyerekzsúr teljes menetét, ugyanakkor a buli végén egyszerűen eldobhatók – nincs mosogatás, csak móka és kacagás!  Tökéletesen kombinálható a Hello Kitty tányérokkal, szalvétákkal és asztalterítőkkel, így egy színben és stílusban is harmonikus partydekorációt varázsolhatsz pillanatok alatt. Ezekkel a poharakkal garantáltan mosolyt csalsz minden kis vendég arcára!  Jellemzők:  8 darabos papírpohár szett  Űrtartalom: 200 ml  Hello Kitty dizájn pöttyös, rózsaszín háttéren  Tartós, mégis könnyen eldobható papíranyag  Ideális gyerekzsúrokhoz, Hello Kitty tematikájú bulikhoz", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-8-db-os-papirpohar-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04896", "title": "Mickey egér papír asztalterítő - 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-papir-terito-k04896.webp", "desc": "Ünnepeljetek együtt Mickey egérrel és barátaival egy vidám, színes és játékos születésnapi partin! A 120x180 cm-es Mickey egér papír asztalterítő garantáltan feldobja az ünnepi asztalt, és igazi Disney hangulatot teremt a gyerekzsúrokon. A mintán Mickey és Minnie egér, Donald kacsa, Daisy, Goofy és Pluto mosolyognak egy élénk kék, piros és zöld háttéren – mindez egy lendületes, gyerekbarát dizájnban, amitől az egész buli életre kel.  A papír asztalterítő ideális választás tortázáshoz, nassoláshoz vagy kreatív foglalkozásokhoz, hiszen amellett, hogy szuperül mutat, praktikus is: védi az asztalt a kiömlött üdítőktől, morzsáktól és szószfoltoktól. A buli végén pedig egy mozdulattal összegyűjthető és kidobható – így időt spórolsz magadnak a takarításból.  Ha egy vidám, jól kombinálható dekorációt keresel, ami garantáltan mosolyt csal a gyerekek arcára, akkor ez a Mickey egér asztalterítő telitalálat. Kombinálhatod Mickey-s tányérokkal, poharakkal, szalvétákkal és lufikkal, hogy teljes legyen a Disney varázs!  Jellemzők:  Méret: 120x180 cm  Vidám Mickey egér és barátai dizájn  Erős, egyszer használatos papír anyag  Könnyen teríthető és eltávolítható  Ideális Disney tematikájú születésnapokra és gyerekzsúrokhoz", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-papir-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04866", "title": "Mickey egér mintás ajándéktáska 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mickey-ajandektaska-muanyag-6db-szett.webp", "desc": "Egy szülinapi buli akkor lesz igazán emlékezetes, ha a gyerekek nemcsak jó élményekkel, hanem egy kis meglepetéssel is térhetnek haza – ehhez pedig tökéletes választás ez a Mickey egér mintás ajándéktáska szett! A 6 darabos szett vidám, színes zsákocskákat tartalmaz, amiken Mickey egér és Donald kacsa épp buliznak – már önmagában ettől is minden kis vendég mosolyogni fog.  Ezek az ajándéktáskák ideálisak apró meglepetések, cukorkák, játékok vagy matricák csomagolásához. A táskák tetején kialakított fogónyílás könnyű hordozást tesz lehetővé, a strapabíró műanyag anyag pedig gondoskodik arról, hogy a tartalom biztonságban maradjon, akár az egész buli alatt. Szuper kiegészítő szülinapi zsúrokhoz, ovis ünnepségekhez, vagy ha csak szeretnéd, hogy a kis vendégek hazafelé is vigyenek magukkal egy darabot a jókedvből.  Jellemzők: - 6 darabos Mickey egér ajándéktáska szett - Vidám, színes dizájn Mickeyvel és Donalddal - Könnyen hordozható fogónyílással - Tartós műanyag anyag - Tökéletes apró ajándékok, cukorkák, játékok csomagolásához", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-mintas-ajandektaska-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04756", "title": "Szivárványos unikornis mintás lila-rózsaszín lufi 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/lila-rozsaszin-unikornis-lufi-k04756.webp", "desc": "Dobd fel a gyerekzsúrt varázslatos légkörrel ezekkel a gyönyörű, szivárványos egyszarvús lufikkal! Ez a 8 darabos lufi szett kétféle mintát tartalmaz: az egyik oldalon egy tündéri, szárnyas unikornis díszíti a lufit csillagokkal körülvéve, míg a másikon szivárvány, pillangók és szívecskék repkednek – minden részlet tökéletesen illeszkedik a mesebeli hangulathoz.  A lufik vidám, élénk színei – lila és mályva árnyalatban – még varázslatosabbá teszik a dekorációt. Remekül mutatnak önállóan, de még látványosabbak, ha csokorba kötöd őket, vagy kombinálod a többi unikornisos partykellékkel. Használhatod őket asztaldíszként, ajtó- vagy faldekorációként, de akár a buli fotósarkába is tökéletesek.  A lufik felfújhatók levegővel vagy héliummal, így könnyen alkalmazkodnak az elképzelt dekorációhoz. Tartósak, mégis könnyen kezelhetők – így akár a gyerekek is besegíthetnek a díszítésbe!  Ez a szett tökéletes választás minden kis unikornisrajongó születésnapjára – garantált a mosoly és a csodálkozó pillantások!  Jellemzők:  8 db lufi kétféle mesés mintával Élénk lila és mályva színekben Szárnyas egyszarvús és szivárványos dizájn Felfújható levegővel vagy héliummal Kiváló kiegészítője szivárványos unikornisos gyerekbuliknak", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-unikornis-mintas-lila-rozsaszin-lufi-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04758", "title": "Gamer party mintás papírtányér 8db-os szett 20cm", "img": "https://www.jatekshop.eu/upload_files/products/gamer-papirtanyer-k04758.webp", "desc": "Készülj egy igazán pörgős szülinapra ezekkel a menő gamer mintás desszertes papírtányérokkal! A fekete alapon neon stílusú minták – gamepad, joystick, konzol, villámok és pixeles „Party” felirat – igazi retró játékhangulatot idéznek. A tányér szélén lévő piros keret pedig extra látványosságot kölcsönöz, amit minden játékrajongó imádni fog.  A 20 cm-es méret ideális desszertekhez, tortához, nasikhoz, így a buli legédesebb része is stílusosan tálalható. Az erős, minőségi papír megfelelően tartós ahhoz, hogy minden finomságot könnyedén elbírjon, de egyúttal egyszer használatos, így a buli végén nem kell a mosogatással bajlódni.  Ez a 8 darabos szett tökéletes kiegészítője bármilyen gamer tematikájú bulinak, és szuperül kombinálható a nagyobb gamer tányérokkal, poharakkal, szalvétákkal, dekorációval. Így egy teljesen egységes, játékos hangulatú partit varázsolhatsz, amiben minden kis (és nagy) gamer garantáltan jól fogja érezni magát.  Jellemzők:  8 db desszertes papírtányér Gamer mintás, pixeles és retro dizájn Élénk színek, fekete alapon, piros peremmel Tökéletes tortához, süteményekhez vagy nassolnivalókhoz Gamer tematikájú születésnapi bulikhoz ideális választás", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgamer-party-mintas-papirtanyer-8db-os-szett-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04933", "title": "Szülinapi pöttyös gyertya 1-es szám", "img": "https://www.jatekshop.eu/upload_files/products/szulinapi-gyertya-1-es-szam-k04933.webp", "desc": "Az első születésnap mindig különleges alkalom, amit örökre megőriznek a családi emlékek között. Tedd még emlékezetesebbé ezt a napot a vidám, pöttyös mintás, 1-es számú szülinapi gyertyával! A fehér alapon színes pöttyökkel díszített gyertya élénk piros szegélyt kapott, amely azonnal magára vonja a figyelmet, és tökéletesen illik egy kisgyermekes szülinapi dekorációhoz.  Legyen szó fiú vagy lány szülinapról, ez az univerzális és játékos gyertya kiváló választás tortára, muffinra vagy akár egyéb édességekre is. A gyertya könnyen a süteménybe szúrható a kis talpának köszönhetően, így stabilan áll és biztonságosan használható. A színes pöttyök pedig még vidámabb hangulatot teremtenek az ünnepléshez.  Ez a gyertya nemcsak szép, hanem praktikus is, hiszen a klasszikus forma és a vibráló színek jól mutatnak a fotókon is – tökéletes kellék az első születésnapi képekhez!  Jellemzők:  Szám: 1-es  Színes pöttyös mintázat élénk piros szegéllyel  Könnyen tortára vagy muffinra szúrható  Tökéletes az első születésnap ünnepléséhez  Vidám, univerzális dizájn fiúknak és lányoknak egyaránt", "price": 455.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-pottyos-gyertya-1-es-szam.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04974", "title": "Munkagép mintás fólia lufi 46cm", "img": "https://www.jatekshop.eu/upload_files/products/munkagepes-folia-lufi-46cm-95478.webp", "desc": "Ha egy látványos dekorációt keresel a kis munkagéprajongó szülinapjára, a munkagép mintás fólia lufi telitalálat lesz! A 46 cm-es méretű, kerek lufi közepén hatalmas markoló és teherautó dübörög a poros építkezésen, körülötte figyelmeztető sárga-fekete szalaggal és „Under Construction” felirattal – pont úgy néz ki, mint egy igazi munkaterület.  Ez a fólia lufi kiváló minőségű anyagból készült, héliummal vagy levegővel is felfújható, és hosszabb ideig megtartja a formáját, mint a hagyományos latex lufik. Remekül mutat önmagában, luficsokorban, fotóháttér részeként vagy akár a bejáratnál üdvözlő díszként. Akár beltérre, akár kültérre szánod, ez a vagány darab biztosan a buli középpontjába kerül!  Jellemzők: - Munkagép mintás fólia lufi - Átmérő: 46 cm - Markoló és teherautó grafikával, építkezési dizájnban - Felfújható héliummal vagy levegővel", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagep-mintas-folia-lufi-46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05209", "title": "Matchbox: 1992 Mazda Autozam AZ-1 kisautó 1/64 – Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mazda-autozam-k05209.webp", "desc": "Ez a mini sportautó a japán autórajongók szívét is meghódítja! A Matchbox 1992 Mazda Autozam AZ-1 kisautó kompakt méretben hozza a valóságos sportos megjelenést. Élénk sárga színe, lendületes formái és sportos részletei igazán különlegessé teszik ezt a modellt.  Jellemzők:  Ritka japán sportautó dizájn Élénk, sárga fényezés Fém karosszéria 1/64 méretarány 3 éves kortól ajánlott", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-1992-mazda-autozam-az-1-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04990", "title": "Pókember mintás újrahasznosítható party zászlófüzér 230cm", "img": "https://www.jatekshop.eu/upload_files/products/pokember-ujrahasznosithato-party-zaszlofuzer-95588p.webp", "desc": "Ha egy igazán látványos és menő dekorációt keresel a kis szuperhős szülinapi bulijára, akkor ez a Pókember mintás újrahasznosítható party zászlófüzér tökéletes választás lesz! A 230 cm hosszú füzér végig háromszög alakú zászlókból áll, amelyeken a Marvel-univerzum egyik legismertebb hőse, Pókember pózol akció közben. A piros keret és a dinamikus pózok igazi mozgalmas hangulatot teremtenek, a gyerekek pedig azonnal átérzik a kaland izgalmát.  A zászlófüzér nemcsak mutatós, hanem praktikus is: újrahasznosítható műanyagból készült, így nemcsak egyetlen bulira szól. Használat után könnyen összehajtható, eltehető, és a következő alkalommal ismét elővehető – legyen az egy másik szülinap, egy jelmezes parti vagy egy gyerekzsúr. Benti és kinti helyszíneken is remekül mutat, legyen szó szobáról, kertiről vagy akár egy játszóházi dekorációról. Egyszerűen felakasztható, nincs szükség bonyolult szerelésre, és önmagában is látványos dísze lehet az ünnepségnek.  Jellemzők: - Pókember témájú zászlófüzér színes grafikával - Teljes hossza: 230 cm - Tartós, újrahasznosítható műanyag - Benti és kinti használatra egyaránt alkalmas - Könnyen tárolható és újrahasználható", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-mintas-ujrahasznosithato-party-zaszlofuzer-230cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06153", "title": "Hello Kitty: Hello Kitty Figura Dobozban kiegészítőkkel 6cm", "img": "https://www.jatekshop.eu/upload_files/products/comansi-hk-figura-dobozban-hello-kitty.webp", "desc": "Egy doboznyi báj és varázslat – ismerd meg a Hello Kitty Figura Dobozban szettet, amely nemcsak egy aranyos gyűjthető figurát rejt, hanem egy egész világot a Hello Kitty rajongóknak! Ez a cuki kis doboz egyike annak a 10 darabos kollekciónak, melyben minden figura egyedi megjelenésű és sajátos személyiséggel bír. A japán kawaii stílusban tervezett Hello Kitty figura nemcsak gyerekek, de minden rajongó szívét könnyen meghódítja.  A 6 cm-es figura mellett 5 exkluzív meglepetés is helyet kapott a dobozban: 2 képeslap, 1 színes matricacsomag, egy aranyos pamutzsák Hello Kitty grafikával, valamint egy különleges kis charm is része a csomagnak. Ezek a kiegészítők nemcsak játékhoz, de kreatív alkotásokhoz, dekoráláshoz vagy ajándékként is tökéletesek.  Ez a Hello Kitty szett ideális választás, ha egy különleges meglepetéssel szeretnéd feldobni gyermeked napját. A figura nemcsak játékra ösztönöz, hanem díszként is remekül mutat a gyerekszobában – akár polcra, íróasztalra vagy egy Hello Kitty-rajongó gyűjteményébe is kiváló darab. A színes, aprólékosan kidolgozott részletek minden játékidőt varázslatossá tesznek.  Gyűjtésre, ajándéknak vagy egyszerűen csak a Hello Kitty világában való elmerüléshez ez a figura tökéletes társ.  Jellemzők:  - Egyedi Hello Kitty figura kawaii stílusban, 6 cm-es méretben   - 5 meglepetés kiegészítő: képeslapok, matricalap, charm és pamutzsák   - Részletgazdag kidolgozás, gyűjthető kollekció része   - Szobadíszként és szerepjátékhoz is kiváló   - 5 éves kortól ajánlott, biztonságos és szórakoztató játékélmény", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-hello-kitty-figura-dobozban-kiegeszitokkel-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hello Kitty figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06245", "title": "Luna: Pókember szuperhős fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-pokember-szuperhos-fem-persely-10x15cm.webp", "desc": "Segíts a gyerkőcödnek megtanulni a takarékoskodás alapjait Pókember társaságában! A Pókember szuperhős fém persely 10x15 cm-es méretben nemcsak praktikus eszköz a spórolásra, hanem egy menő kiegészítő is a gyerekszobába. A hivatalos Marvel dizájnnal készült perselyen Pókember akció közben látható, dinamikus pózban, hálós háttérrel és élénk színekkel – garantáltan elnyeri minden kis szuperhős rajongó tetszését!  A hengeres persely strapabíró fém anyagból készült, így biztonságosan tárolja a zsebpénzt, aprót vagy kisebb kincseket. A tetején található nyíláson könnyen bedobható a pénz, míg az alján található zárható kupak segítségével egyszerűen hozzá lehet férni a megtakarított összeghez, ha elérkezik a vásárlás ideje. Kiválóan használható otthon, de ajándéknak is szuper ötlet születésnapra, ünnepekre vagy iskolakezdéshez.  Ez a Pókember persely nemcsak pénzgyűjtésre motiválja a gyerekeket, hanem játékos módon tanítja meg őket a pénz értékére és a tudatos költés fontosságára. Pókemberrel a takarékosság is igazi kaland lesz!  Jellemzők:  - Hivatalos Marvel Pókember dizájn - Mérete: 10x15 cm - Strapabíró fém anyagból készült - Pénzbedobó nyílás és zárható alj - Ideális ajándék pénzgyűjtéshez és tanuláshoz", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-szuperhos-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06095", "title": "Luna: Verdák fém olló 13,5cm", "img": "https://www.jatekshop.eu/upload_files/products/verdak-ollo-000564510.webp", "desc": "Ha kisgyermeked odavan a Verdák világáért, és szívesen barkácsol, rajzol, alkot, akkor ez a Verdák fém olló tökéletes választás lesz számára! A 13,5 cm-es olló vagány kinézete Villám McQueen grafikájával minden alkotókedvű kisfiút azonnal levesz a lábáról. A piros-fekete színvilág és a kis versenyautós dizájn garantáltan feldobja a kreatív perceket!  Az ergonomikus kialakítású fogantyúk kis kezekhez is jól illeszkednek, így kényelmes és biztonságos a használata. Az olló fém pengéje precízen vág papírt, kartont vagy matricákat – tökéletes iskolai vagy otthoni kézműves projektekhez. Az élmény ráadásul nemcsak játékos, de fejlesztő is: a vágás javítja a finommotorikát és a kéz-szem koordinációt is.  Jellemzők: - 13,5 cm-es méret, gyermekek kezéhez tervezve - Villám McQueen és Verdák dizájn - Fém pengék a hatékony vágásért - Ergonomikus, kényelmes műanyag fogantyú - Ideális iskolába, kreatív foglalkozásokra, otthoni alkotáshoz", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-verdak-fem-ollo-13-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06304", "title": "Marvel Legends Pókember prémium figura 15cm-es - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pokember-marvel-legends-figura-hasbro.webp", "desc": "Itt a tökéletes ajándék a kis szuperhősödnek: a Marvel Legends Pókember prémium figura! Ez a 15 cm-es, részletesen kidolgozott játékfigura a Far From Home filmben látott továbbfejlesztett ruhás Pókembert formázza meg. A csomag tartalmaz cserélhető kezeket és pókhálót is, így a gyereked újraalkothatja a kedvenc jeleneteit, vagy kitalálhat saját akciódús kalandokat. A mozgatható ízületeknek köszönhetően a figura szinte bármilyen pózba beállítható, így nemcsak játékként, hanem gyűjteménybe is szuper választás.  Jellemzők: 15 cm-es prémium akciófigura Cserélhető kézfejek és pókháló kiegészítő Több ponton mozgatható, dinamikus pózokhoz Részletes kidolgozás a Far From Home alapján 4 éves kortól ajánlott, Hasbro minőség", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-legends-pokember-premium-figura-15cm-es-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06312", "title": "Nerf N Series Duo Pack szivacslövő fegyver páros szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/nerf-n-series-duo-pack-hasbro.webp", "desc": "Készen álltok egy jó kis házi csatára? A Nerf N Series Duo Pack szett tökéletes választás, ha a gyerekek szeretnének egymással vagy veled együtt szórakozni biztonságos lövöldözéssel! A csomagban két különböző színű szivacslövő fegyver található, így rögtön kezdődhet a játék két játékos között. A könnyen használható, rugós működésű kilövők tökéletesek kisebb gyerekek számára is, és mivel 12 darab szivacstöltényt is tartalmaz a szett, a szórakozás garantált! Benti vagy kinti játékhoz egyaránt ideális.  Jellemzők: 2 darab színes, könnyen kezelhető szivacslövő 12 darab puha, biztonságos lövedék Ideális páros játékhoz vagy versenyhez Kifejezetten 4 éves kortól ajánlott Strapabíró, Hasbro minőségű játék", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-n-series-duo-pack-szivacslovo-fegyver-paros-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06466", "title": "Disney Stitch mintás okosóra - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-stitch-okosora-107230.webp", "desc": "Fedezd fel a technológia és a játék izgalmas világát a Disney Stitch mintás okosórával, amely nemcsak szórakoztató, de hasznos funkciókkal is ellátott társ minden 7 évesnél idősebb gyerek számára! Ez a menő, kék színű, Disney Stitch dizájnnal díszített okosóra már első pillantásra elvarázsol – különösen azokat, akik imádják a vagány és játékos kis űrlényt, Stitchet. Az 1,54 colos érintőkijelzőn könnyen kezelhetők a különféle funkciók, a szilikon szíj pedig kényelmes viselet egész napra.  A gyerekek nemcsak az időt tudják ellenőrizni vele, hanem rengeteg izgalmas alkalmazás is elérhető rajta: dupla kamerával fényképezhetnek és videót rögzíthetnek, lépésszámlálóval követhetik aktivitásukat, zenét hallgathatnak, zseblámpát használhatnak, és öt különböző játék is segít elűzni az unalmas perceket. A „My Day” alkalmazás pedig játékos módon segít a napirend követésében.  Ez az okosóra ideális eszköz a digitális világ első lépéseihez – nem csatlakozik mobilhálózatra, így szülőként is nyugodt lehetsz, miközben a gyerek biztonságosan tanulja meg az idő és a technológia kezelését.  Jellemzők: - 1,54” érintőkijelzős IPS kijelző - 512 MB beépített memória - Két kamera fotózáshoz és videóhoz - Lépésszámláló, zseblámpa, zenelejátszó és 5 játék - Szilikon pánt, Disney Stitch dizájn, 7 éves kortól ajánlott", "price": 21890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-mintas-okosora-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Digitális és analóg karórák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06540", "title": "Bluey 2 az 1-ben 60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/bluey-60dbos-2oldalas-puzzle-k06540.webp", "desc": "Fedezd fel Bluey és családja színes és vidám világát a Bluey kutyus – 2 az 1-ben 60 darabos puzzle és színező készlettel, amely tökéletes választás a 4 évesnél idősebb kisgyerekek számára! Ez a játék nemcsak egy részletgazdag és izgalmas puzzle-t tartalmaz, hanem a hátoldalán egy színezhető jelenetet is, így a szórakozás garantáltan kétféle módon is folytatódhat.  A 60 darabos kirakó egy 50x35 cm-es, látványos képet formáz Bluey-ról és családjáról, amint épp a játékos ruhásszekrény előtt állnak – a jelenet tele van humorral, szeretettel és fantáziával. A nagyobb darabszámú puzzle már egy fokkal nagyobb kihívást jelent, így segíti a logikai gondolkodás, a figyelem és a kézügyesség fejlődését. A megfordítható elemeknek köszönhetően a játék után a hátoldalon lévő fekete-fehér rajzokat is ki lehet színezni, így még kreatívabbá teheted a játékidőt.  Ez a 2 az 1-ben játék tökéletes választás minden Bluey-rajongónak, hiszen egyszerre fejleszt és szórakoztat. Ideális ajándék születésnapra, ünnepekre vagy csak egy vidám délutáni elfoglaltságként.  Jellemzők:  2 az 1-ben: színes puzzle és színező hátoldal 60 darabos kirakó, már nagyobb gyerekeknek is Méret: 50x35 cm Részletgazdag jelenet Bluey családjával Fejleszti a kézügyességet, figyelmet, kreativitást és problémamegoldást", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-2-az-1-ben-60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06517", "title": "Pókember 2 az 1-ben maxi 2x60db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/pokember-maxi-2x60db-puzzle-2old-109630.webp", "desc": "Ha kisgyermeked imádja a szuperhősöket, akkor ez a Pókember 2 az 1-ben maxi puzzle és színező szett telitalálat lesz! A csomag két különálló, 60 darabos, nagy méretű (50×35 cm) kirakót tartalmaz, amelyeken Pókember és társai elevenednek meg látványos, akciódús jelenetekben. A kirakók kétoldalasak: az egyik oldalon színes kép rakható ki, míg a másik oldalon ugyanaz a jelenet fekete-fehér változatban várja, hogy kiszínezzétek.  Ez a készlet nemcsak szórakoztató, hanem fejlesztő is: a kirakózás közben fejlődik a gyerekek térlátása, logikai gondolkodása és finommotorikája, a színezés pedig kreativitásra, koncentrációra ösztönöz. A nagy méretű puzzle elemek ideálisak a kisebb kezek számára is, így már 4 éves kortól bátran ajánlott.  Jellemzők: - 2 darab 60 darabos, kétoldalas puzzle - Méret: 50×35 cm egy kirakó - Színes és színezhető oldalakkal - Pókember és barátai mintával - 4 éves kortól ajánlott", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-2-az-1-ben-maxi-2x60db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06913", "title": "Nebulo: Tűzött sima neon rózsaszínű füzet 80-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-a4-80-32-sima-neonrozsaszin-k06913.jpg", "desc": "Ha olyan iskolai füzetet keresel, ami nemcsak praktikus, de feltűnő megjelenésével is kitűnik a tömegből, akkor a Nebulo tűzött sima neon rózsaszínű füzet tökéletes választás. A merész, élénk borító garantáltan elnyeri a gyerekek tetszését, és segít, hogy ne vesszen el az iskolatáskában vagy az asztalon a sok másik füzet között.  Az A/4-es méret ideális rajzoláshoz, jegyzeteléshez, projektmunkához vagy bármilyen kreatív feladathoz. A 32 oldalas, sima belső lapok pedig szabad kezet adnak a gyerekeknek, hogy úgy használják, ahogyan csak szeretnék – nem korlátozza őket se vonal, se négyzetrács.  Könnyű, mégis strapabíró kialakításának köszönhetően a Nebulo tűzött füzete hosszú ideig megbízható társa lesz a mindennapokban. Ajánlott minden korosztály számára, aki szereti az élénk színeket és az egyszerű, jól használható iskolaszereket.  Jellemzők:  Méret: A/4 (21 x 29,7 cm)  Oldalszám: 32 oldal  Belső: sima (80-32)  Kötés: tűzött  Borító: élénk neon rózsaszín, modern dizájn", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-neon-rozsaszinu-fuzet-80-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06895", "title": "Nebulo: Tűzött vonalas Párizs mintás füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/parizs-a4-vonalas-fuzet-12348411.jpg", "desc": "A tűzött vonalas Párizs mintás füzet 81-32-es A/4-es méretben igazán különleges darab, amit szinte lehetetlen nem észrevenni az iskolatáskában! A borítón feltűnő montázsban sorakoznak Párizs ikonikus látványosságai: az Eiffel-torony őszi fényekben, a Notre-Dame székesegyház, a Diadalív, a város elegáns utcái, sőt még az Operaház is. Ez a füzet nem csupán jegyzetelésre való, hanem egy mini utazás a romantika és a kultúra fővárosába.  Ha szeretnél valami igazán stílusosat adni gyermekednek, ez a füzet ideális választás. A klasszikus vonalas kialakítás megkönnyíti az írást és a gyakorlást, a tűzött kivitel pedig praktikus és tartós. A dizájn inspiráló, szemet gyönyörködtető és ösztönző – tökéletes azoknak, akik kicsit többre vágynak egy egyszerű iskolai füzettől.  Jellemzők: - Párizs ikonikus épületeit ábrázoló színes borító - A/4-es méret – bőséges hely az írásra - 81-32-es vonalas belső – ideális az írás gyakorlásához - Tűzött kialakítás – könnyű, mégis tartós - Stílusos és motiváló megjelenés, ami feldobja a tanulást", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-vonalas-parizs-mintas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07111", "title": "Make It Real: 3C4G Hajgöndörítő készlet", "img": "https://www.jatekshop.eu/upload_files/products/mir-3c4g-k07111.jpg", "desc": "Varázsold elő a legszebb fürtöket anélkül, hogy hőt kellene használnod! A Make It Real: 3C4G Hajgöndörítő készlet tökéletes választás minden fiatal számára, aki imádja a stílusos, puha hullámokat, de fontos számára a haj védelme is. Ez az 5 darabos szett teljes egészében hőmentes megoldással dolgozik, így nem roncsolja a hajszálakat, mégis látványos, göndör frizurát varázsol egy éjszaka alatt.  A készlet használata nagyon egyszerű: csak csavard a hajad a puha, pasztellszínű göndörítő rúdra, rögzítsd a pillangó alakú csattal, és már mehetsz is aludni. Reggelre a hajad hullámos, egészséges és csillogó lesz. A szettben található két szivárványos scrunchie és egy imádnivaló rózsaszín, puffos fejpánt is, így nemcsak göndör frizurát készíthetsz, hanem stílusos kiegészítőket is viselhetsz hozzájuk.  Ideális ajándék minden olyan kislánynak, aki szeretne különleges frizurát készíteni magának könnyedén, játékosan, fájdalommentesen. A „Woke up like this!” életérzés most valóra válhat!  Jellemzők:  Hő nélküli hajgöndörítés – biztonságos és kíméletes  1 db puha göndörítő rúd pasztellszínekben  2 db színes scrunchie hajgumi  1 db pillangó formájú hajcsat a rögzítéshez  1 db trendi, puffos fejpánt extra kiegészítőként", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-3c4g-hajgondorito-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Hajdekorálás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07459", "title": "PlayBox: Fotóalbum 10 x 15cm 10 zsebes", "img": "https://www.jatekshop.eu/upload_files/products/fotoalbum-10x15-k07459.jpg", "desc": "Ez a letisztult és praktikus PlayBox fotóalbum tökéletes választás, ha egy kompakt, mégis elegáns megoldást keresel a legkedvesebb emlékeid tárolásához. A 10 x 15 cm-es képméretre tervezett album összesen 10 átlátszó zsebbel rendelkezik, amelyek védelmet nyújtanak a képeknek a por, nedvesség és ujjlenyomatok ellen. Az album külseje egyszerű, fehér borítást kapott, amely jól illeszkedik bármilyen stílusú otthoni környezetbe, és remekül testreszabható: díszítheted matricákkal, rajzokkal, vagy akár feliratokkal is.  Könnyű súlyának és kompakt méretének köszönhetően ideális utazásokra is, így magaddal viheted a legkedvesebb pillanatok emlékét, legyen szó nyaralásról, családi eseményről vagy egy különleges napról. A belső zsebek oldalról nyithatóak, ami segíti a képek gyors és biztonságos behelyezését.  A PlayBox fotóalbum tökéletes ajándék is lehet, például születésnapra, anyák napjára vagy bármely más jeles alkalomra – különösen, ha előzetesen megtöltöd emlékezetes fotókkal.  Jellemzők:  Méret: 10 x 15 cm-es képekhez tervezve  10 db átlátszó fotózseb  Oldalról nyitható zsebek a könnyű behelyezéshez  Egyszerű, fehér borító – kreatívan díszíthető  Kompakt, könnyen hordozható kialakítás", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fotoalbum-10-x-15cm-10-zsebes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07504", "title": "ICO: Süni tempera sötétbarna színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/ico-tempera-500ml-sotetbarna-k07504.jpg", "desc": "A természetes tónusok nélkülözhetetlen részét képezik minden gyermekrajznak – a Süni sötétbarna temperája pedig pontosan ezt a klasszikus árnyalatot nyújtja. Ez az 500 ml-es kiszerelésű, vízzel hígítható tempera remek választás otthoni kreatív időtöltéshez, iskolai órákhoz, vagy akár fejlesztő foglalkozásokhoz is. A mély, gazdag sötétbarna szín ideális fatörzsek, állatok, haj, föld vagy bármilyen természetes elemek ábrázolására.  A festék sűrű állagának köszönhetően jól fed, még világosabb papíron is. Víz hozzáadásával hígítható, így világosabb barna árnyalatokat is elő lehet állítani, ami további kreatív lehetőségeket kínál. A gyermekek könnyedén tudják adagolni a flakonból, a tempera nem csöpög, és precízen használható ecsettel vagy akár újjal való festéshez is.  A sötétbarna árnyalat különösen jól kombinálható más földszínekkel vagy élénk tónusokkal – így szinte bármilyen témájú alkotásban megállja a helyét. A festék bőrbarát, gyorsan szárad, és könnyen lemosható, így a gyerekek bátran festhetnek vele anélkül, hogy rendetlenséget hagynának maguk után.  Jellemzők:  500 ml-es sötétbarna tempera, vízzel hígítható Gazdag, természetes árnyalat kiváló fedőképességgel Bőrbarát, könnyen lemosható formula Papírra, kartonra, fára és más kreatív felületekre is alkalmas Ideális iskolai, otthoni vagy fejlesztő célú használatra", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-tempera-sotetbarna-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07621", "title": "Faber-Castell: Dinoszauruszos filctoll készlet 18+6db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/dinos-filctollszett-24db.jpg", "desc": "A Faber-Castell Dinoszauruszos filctoll készlet egy valódi különlegesség, amely garantáltan rabul ejti a kis művészeket! A 18 alapszínű filctoll mellett a szett 3 metálfényű és 3 neon színű extra tollat is tartalmaz – így összesen 24 színnel szárnyalhat a kreativitás. A különleges, dinoszauruszos dizájn pedig még izgalmasabbá teszi a rajzolás élményét!  Ez a limitált széria nemcsak a színekkel, hanem a tartalmával is meglepetést tartogat: a csomagban dinoszauruszos matricák is helyet kaptak, így a rajzokat még tovább lehet díszíteni. A filcek kupakjai szorosan záródnak, a testük pedig kényelmesen illik kis kezekbe, így a használatuk praktikus és élvezetes.  A filctollak vízbázisú tintával működnek, ami nem tartalmaz mikroműanyagot, biztonságos a gyerekek számára, és könnyen kimosható a legtöbb textíliából – így a szülők is nyugodtan adhatják kézbe a legkisebbeknek is. A hegy kialakítása lehetővé teszi a vékony és vastag vonalak húzását is, így a gyerekek bátran kísérletezhetnek különféle technikákkal.  Ez a készlet tökéletes ajándék lehet születésnapra, karácsonyra vagy iskolakezdésre – és természetesen minden dinoszauruszrajongó kisgyermek számára egy igazi álom!  Jellemzők:  18 alapszín + 3 metál + 3 neon filctoll  Vízbázisú tinta, könnyen kimosható és gyermekbarát  Tartalmaz matricákat is – még több kreatív lehetőség  Különleges Special Edition dínós dizájn  Mikroműanyag-mentes metálfényű tollak – környezettudatos választás", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dinoszauruszos-filctoll-keszlet-18-6db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07678", "title": "Luna: Must Team 3D dinoszaurusz mintás ovis hátizsák 26x10x32cm", "img": "https://www.jatekshop.eu/upload_files/products/must-lekerekitett-hatizsak-dinos-000586520.jpg", "desc": "Ez a 3D dinoszaurusz mintás ovis hátizsák minden kis dínórajongó álma! A hátizsák élénk kék alapszínére vidám zöld dínó került, akinek mosolygós arca és játékos formái azonnal elnyerik a gyerekek szívét. A „Roar Dino” felirat és a színes betűk még barátságosabbá és játékosabbá varázsolják a táskát. A 3D-s elemek – például a cipzárhúzók dínóláb formájú díszei – igazán különlegessé teszik ezt a praktikus ovis hátizsákot.  A 26x10x32 cm méretű hátizsák ideális óvodai használatra: kényelmesen elfér benne a váltóruha, uzsonnás doboz, kulacs és akár egy kedvenc játék is. Egyetlen tágas rekesszel és két oldalsó hálós zsebbel rendelkezik, hogy a legfontosabb holmik mindig kéznél legyenek. A párnázott vállpántok és a megerősített hátrész biztosítják, hogy a kisgyermekek gerince megfelelő alátámasztást kapjon, miközben a hátizsák súlya egyenletesen oszlik el. A táska strapabíró, mégis könnyű anyagból készült, így nem jelent terhet a kis viselőjének, de bírja a mindennapos igénybevételt is.  Jellemzők: - Méret: 26×10×32 cm - Űrtartalom: kb. 8 liter - Súly: kb. 230 g - 3D dinoszaurusz dizájn élénk színekkel - Párnázott, állítható vállpántok és megerősített fogantyú", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-team-3d-dinoszaurusz-mintas-ovis-hatizsak-26x10x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07781", "title": "St.Right Pixel labdák focis kihajtható tolltartó PC03 20,5x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/pixel-balls-tolttarto-k07781.jpg", "desc": "A St.Right Pixel labdák focis kihajtható tolltartó PC03 egy igazán menő választás minden focirajongó iskolás számára, aki szeretné, hogy az iskolai felszerelése is tükrözze a szenvedélyét. A tolltartó modern, fekete alapon pixel hatású labdákkal és zöld „GOAL” feliratokkal díszített dizájnnal készült, amely stílusos és trendi megjelenést kölcsönöz. Ez a minta garantáltan feldobja a mindennapokat, és remekül illik a sportos lelkületű gyerekek iskolai kellékei közé.  A praktikus kihajtható kialakításnak köszönhetően könnyen rendszerezhető benne az összes szükséges írószer. A belső részben található gumipántok biztos tartást adnak a ceruzáknak, tollaknak, radíroknak és egyéb apróbb eszközöknek, így minden átlátható és kéznél van. A strapabíró cipzár és a kiváló minőségű anyaghasználat biztosítja, hogy a tolltartó hosszú távon is jól bírja az iskolai strapát.  Jellemzők:  Sportos, pixel focilabdás dizájn zöld „GOAL” feliratokkal Kihajtható kialakítás átlátható belső rendszerezéssel Gumipántok a stabil rögzítéshez Tartós cipzár és minőségi anyaghasználat Méret: 20,5x14x3,5 cm", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pixel-labdak-focis-kihajthato-tolltarto-pc03-20-5x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08251", "title": "Ars Una: Thermo bögre 350ml - Aqua", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-bogre-aqua-k08251.jpg", "desc": "Az Ars Una 350 ml-es aqua színű thermo bögréje ideális választás, ha egy kompakt, mégis stílusos és megbízható italtárolóra van szükségetek a mindennapokban. A friss, türkiz árnyalatú dizájn tökéletesen passzol iskolai hátizsákba, sporttáskába vagy akár az irodai asztalra is – nemcsak praktikus, hanem látványra is öröm ránézni. A bögre kisebb mérete különösen ideálissá teszi gyerekek számára, vagy ha csak egy gyors reggeli kávét vinnél magaddal.  A kiváló hőtartó képességű, duplafalú 304SS rozsdamentes acélból készült bögre akár 6 órán keresztül melegen, 12 órán át pedig hidegen tartja az italt. A cseppmentesen zárható kupak biztosítja, hogy semmi ne folyjon ki a táskába, így gond nélkül magaddal viheted bárhová. Mivel a bögre teljes mértékben BPA-, BPS- és BPF-mentes, nem kell aggódnod az egészségre ártalmas anyagok miatt sem – teljesíti a FOOD SAFE minősítési előírásokat, tehát teljesen biztonságosan használható italokhoz.  +100 °C-ig hőálló, így forró italokhoz is tökéletes választás, ugyanakkor mikrohullámú sütőbe nem tehető, és tisztítása kézi mosogatással ajánlott. Ez a kis méretű, mégis nagy tudású thermo bögre kiváló társ lesz iskolai napokon, utazáskor vagy a munkahelyen, miközben segít a környezettudatos életmód kialakításában – minden újratöltéssel egy újabb eldobható poharat spóroltok meg.  Jellemzők:  350 ml-es, praktikus méret 6 órán át melegen, 12 órán át hidegen tartja az italt 304SS rozsdamentes acélból készült, EU szabvány szerint BPA-, BPS- és BPF-mentes, FOOD SAFE minősítésű Cseppmentesen zárható, 0 és +100 °C között hőálló", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-thermo-bogre-350ml-aqua.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08261", "title": "Cardex: Dínó deszka party nagy méretű ajándéktáska 26,7x13,7x33cm", "img": "https://www.jatekshop.eu/upload_files/products/nagy-diszzacsko-dinos-mintaval-k08260.jpg", "desc": "Ha igazán vagány, nagy méretű ajándéktáskát keresel egy menő gyerkőcnek, a „Dino Deszka Party” táska garantáltan mosolyt csal az arcára! A Cardex különleges, 26,7 x 13,7 x 33 cm-es méretű ajándéktáskája tele van vidám részletekkel: gördeszkázó T-Rexek, élénk színek, graffiti-stílusú feliratok és játékos minták teszik igazán izgalmassá. Ez a városi stílusú, dinamikus dizájn tökéletes választás azoknak a gyerekeknek, akik szeretik a dínókat, az extrém sportokat és az egyedi megjelenést.  A táska nemcsak szemet gyönyörködtető, hanem praktikus is – méretének köszönhetően könnyedén elférnek benne nagyobb játékok, ruhák, társasjátékok vagy akár több apróbb ajándék is egyszerre. A strapabíró papíranyag és az erős, vastag zsinórfülek garantálják, hogy a meglepetés biztonságosan célba érjen. Vidám és energikus stílusa miatt fiúknak és lányoknak egyaránt remek választás, különösen születésnapokra vagy akár karácsonyi ajándékozáshoz is.  Jellemzők:  Nagy méret: 26,7 x 13,7 x 33 cm Vagány gördeszkás dinoszaurusz minta Színes, graffitis, városi stílusú dizájn Erős zsinórfülek a biztonságos hordozáshoz Ideális nagyobb játékok, ruhák vagy több kisebb ajándék csomagolására", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcardex-dino-deszka-party-nagy-meretu-ajandektaska-26-7x13-7x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08483", "title": "Spirit: Smaragdzöld áttetsző irattálca A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-sotetzold-irattalca.jpg", "desc": "A Spirit smaragdzöld áttetsző irattálca kiváló választás, ha szeretnéd gyermeked íróasztalát rendezetté és átláthatóvá tenni – stílusosan. Ez az A/4-es méretű tálca ideális mindenféle iskolai dokumentum, rajz, dolgozat vagy füzet tárolására. Az áttetsző, élénk smaragdzöld szín nemcsak látványos, hanem segít gyorsan átlátni, mi található a tálcában anélkül, hogy ki kellene pakolni belőle bármit.  Kialakítása ergonomikus: az elülső kivágásnak köszönhetően a gyerekek könnyen hozzáférhetnek a benne lévő papírokhoz. A tálca egymásra rakható, így több darabbal egyszerűen rendszerezhetők a különböző tantárgyakhoz vagy feladattípusokhoz tartozó anyagok – így már az alsós diákok is megtanulhatják, hogyan tartsák rendben a dolgaikat.  A tartós, könnyen tisztítható műanyag biztosítja, hogy ez az irattálca hosszú ideig megbízható társ legyen az iskolai hétköznapokban. Akár otthoni tanuláshoz, akár tantermi használatra keresel praktikus kiegészítőt, a Spirit irattálca biztosan megállja a helyét.  Jellemzők:  A/4-es méret – szabványos füzetekhez és lapokhoz  Áttetsző smaragdzöld szín – modern és jól átlátható  Elülső kivágás – könnyű papírkezelés gyerekeknek is  Egymásra helyezhető – rendszerezés több tálcával  Strapabíró, mosható műanyagból készült", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-smaragdzold-attetszo-irattalca-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08597", "title": "Faber-Castell: Sparkle színesceruza szett – 20 darabos fém díszdobozos", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-szett-20db-sparkle-fem.jpg", "desc": "A Faber-Castell Sparkle színesceruza szett egy igazi álomcsomag minden kreatív gyermek számára, aki szereti a színeket, a csillogást és a minőségi eszközöket. A 20 darabos készlet nemcsak praktikus, hanem látványos is: minden ceruza elegáns, csillámos Sparkle dizájnt kapott, amely garantáltan elbűvöli a rajzolni vágyó kicsiket – különösen a lányokat.  A háromszögletű kialakítás kényelmes fogást biztosít, segíti a helyes ceruzafogás kialakítását, így hosszabb ideig is kényelmesen lehet vele dolgozni. A ceruzák különlegesen élénk, telt színei tökéletesek rajzoláshoz, színezéshez vagy akár dekoráláshoz is. A ceruzák Faber-Castell minőségben készülnek, extra erős heggyel, amit az SV (Speciális Ragasztási) technológia még törésállóbbá tesz.  A készlet tartalmaz egy színben harmonizáló hegyezőt és egy színezőfüzetet is, így azonnal használható, ajándéknak is tökéletes. A díszdobozos fém csomagolás nemcsak biztonságosan tárolja a ceruzákat, hanem szemet gyönyörködtető és időtálló is – akár az íróasztal dísze is lehet.  Jellemzők:  - 20 db csillámos Sparkle dizájnú színesceruza - Kényelmes, ergonomikus háromszögletű forma - Törésálló hegy SV technológiával - Exkluzív fém díszdoboz, hegyezővel és színezőfüzettel - Ideális ajándék kreatív gyerekeknek és tiniknek", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkle-szinesceruza-szett-20-darabos-fem-diszdobozos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08652", "title": "DC Ninja Strike: Batman nindzsa harcos - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-ninja-strike-batman-figura-20154220.jpg", "desc": "Készülj fel a sötétségből támadó akcióra Batman legújabb, nindzsa stílusú harci figurájával! A DC Ninja Strike: Batman nindzsa harcos akciófigura minden kis szuperhős-rajongó álma, aki imádja a dinamikus mozdulatokat, a különleges fegyvereket és a vagány hősöket. Ez a figura nemcsak látványos megjelenésével hódít, de izgalmas játékélményt is nyújt – legyen szó szobai kalandokról vagy képzeletbeli nindzsa csatákról.  A figura részletgazdag fekete páncélzatot visel, amelyet világoskék, futurisztikus minták díszítenek, övén a jól ismert sárga Batman-logóval. A mellékelt kiegészítők – többek közt egy kard, dobófegyverek és más nindzsa felszerelések – saját kezűleg csatlakoztathatók a figurához, így gyermeked újra és újra új külsőt és fegyverzetet alkothat neki. A mozgatható végtagoknak köszönhetően a figura könnyen pózolható, és életszerűen eljátszhatóak vele a legkeményebb harci jelenetek is.  Akár önállóan, akár más DC figurákkal kombinálva, a Batman Ninja Strike akciófigura garantáltan hosszú órákra leköti a gyerekeket, miközben fejleszti a kreativitást, a kézügyességet és a történetmesélő képességeket.  Jellemzők: - Részletgazdag, futurisztikus nindzsa stílusú Batman figura - Tartozékok: kard, dobófegyverek és egyéb kiegészítők - Mozgatható végtagok az izgalmas pózokhoz - Kompatibilis más DC akciófigurákkal - 3 éves kortól ajánlott", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-ninja-strike-batman-nindzsa-harcos-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09090", "title": "COBI: Panzer III Ausf. L német harckocsi építőjáték (3090)", "img": "https://www.jatekshop.eu/upload_files/products/panzer-iii-ausf-l-nemet-harckocsi-epitojatek-3090.jpg", "desc": "A COBI Panzer III Ausf. L építőkészlet a második világháború egyik legismertebb német közepes harckocsiját mutatja be. A Panzer III-at széles körben alkalmazták a keleti fronton és Észak-Afrikában, az L változat pedig megerősített páncélzatával és jobb fegyverzetével emelkedett ki az előző szériák közül. Ez a modell 1:72 méretarányban készült, és 82 darab kiváló minőségű építőelemből áll, így egy kisméretű, de részletgazdag és tartós tankmodellt építhetsz meg. A kész jármű méretei: 7,5 cm hosszú, 4 cm széles és 3,5 cm magas.  A modell hűen visszaadja a harckocsi jellegzetességeit: forgatható torony, mozgatható lövegcső és gördülő kerekek teszik élethűvé a játékot. A részletgazdag kidolgozást a páncéltesten és a torony felületén található tartós, kopásálló nyomatok egészítik ki, amelyek hosszú idő után is megőrzik élességüket. Kis mérete miatt ideális kezdőknek, de gyűjtők számára is értékes darab lehet, hiszen kevés helyet foglal, mégis hűen jeleníti meg a Panzer III formáját.  Jellemzők:  82 darab, magas minőségű építőelem  1:72 méretarány, részletgazdag kidolgozás  Méretek: 7,5 cm hossz, 4 cm szélesség, 3,5 cm magasság  Forgatható torony és mozgatható lövegcső  Strapabíró nyomatok, matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-panzer-iii-ausf-l-nemet-harckocsi-epitojatek-3090.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09132", "title": "COBI: Lockheed P-38 Lightning repülő építőjáték (5882)", "img": "https://www.jatekshop.eu/upload_files/products/lockhead-reoulo-cobi.jpg", "desc": "Éld át a második világháború ritkaságát a COBI Lockheed P-38 Lightning repülő építőjátékkal! A modell a legendás amerikai kéttörzsű vadászgép 1:48 arányú blokkos másolatát kínálja, különleges kialakításban: középső pilótafülkével a két törzs között – az úgynevezett „flying frame” megoldással – amely kivételes teljesítményt és emlékezetes formát eredményezett. A készlet a Lockheed Martin hivatalos licencével készült, részletes kidolgozásával és dinamikus, valósághű megjelenésével minden gyűjtőt és játékost lenyűgöz.  A 332 prémium minőségű COBI építőelem tartós nyomatokkal rendelkezik, amelyek nem kopnak, nem karcolódnak és nem fakulnak el intenzív játék vagy hőhatás esetén. A készlet kizárólag nyomott mintákat tartalmaz, így matricák használata nélkül biztosítja az autentikus megjelenést. A modell forgatható légcsavarokat és strapabíró kivitelezést kínál, így egyaránt tökéletes kiállításra és aktív játékra.  Jellemzők:  332 magas minőségű építőelem  1:48 méretarány, ikonikus dizájn és részletgazdagság  Forgatható légcsavar a valósághű megjelenésért  Tartós, kopás- és fakulásálló nyomatok (100% nyomott minták, nem matricák)  Méretek: kb. 24,5 cm hosszúság × 33 cm fesztávolság × 8 cm magasság  Kompatibilis a LEGO® építőelemekkel", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-lockheed-p-38-lightning-repulo-epitojatek-5882.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09203", "title": "Barbie: Cutie Reveal meglepetés baba Gondos bocsok 2. széria - Good Vibes bocs - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/good-vibes-bocs-care-bear.jpg", "desc": "Lepd meg a gyermekedet egy színes, puha és varázslatos élménnyel – a Barbie Cutie Reveal – Good Vibes Gondos Bocs meglepetés baba ideális választás minden kreatív és gondoskodó kisgyermek számára! Ez a különleges baba nem csak egy aranyos figura, hanem egy teljes meglepetéscsomag is egyben, tele játékos felfedeznivalókkal.  A csomagolás egy különleges henger, amelyben egy szivárványszínű, pihe-puha Good Vibes Bocs jelmezes Barbie rejtőzik. Ahogy a gyermek kibontja a figurát, egy igazi varázslat kezdődik: a bocs fejrésze levehető, és alatta egy trendi Barbie baba bukkan elő. A baba hőre változó hajtincsekkel és arcfestéssel rendelkezik – csak egy kis hideg vagy meleg víz kell hozzá, és máris átalakul a külseje!  A szettben többféle kiegészítő is található, mint például egy kisállat figura, fésű, cipő, kabát, nadrág és kesztyű, amikkel a gyerekek öltöztethetik és kiegészíthetik a Barbie stílusát. A szivárványos bocsfej puha, plüss fejfedőként is használható, így a játéknak csak a fantázia szab határt. Ez a baba nemcsak divatos és imádnivaló, hanem fejleszti a kreativitást, a finommotorikát és a szerepjátékokon keresztül az érzelmi intelligenciát is.  A Barbie Cutie Reveal Gondos Bocs széria tökéletes ajándék születésnapra, karácsonyra vagy bármilyen különleges alkalomra, és garantáltan mosolyt csal minden kis rajongó arcára.  Jellemzők:  Plüss Good Vibes bocs jelmez, amelyből Barbie baba bújik elő  Hőre változó hajtincs és arcfestés  Öltöztethető kiegészítők: cipő, kabát, nadrág, kesztyű  Fésű és kisállat figura a még több játékhoz  Vidám, színes dizájn a Gondos bocsok világából", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-cutie-reveal-meglepetes-baba-gondos-bocsok-2-szeria-good-vibes-bocs-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09265", "title": "Matchbox: Ikonikus 2019 Volkswagen Beetle Convertible kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-ikonikus-19-vw-beetle-kisauto-jch30.jpg", "desc": "Nincs még egy olyan autó, amit annyira könnyen felismerni, mint a legendás Volkswagen Beetle-t – különösen akkor, ha nyitott tetős, élénk narancssárga és mini méretű! A Matchbox 2019 Volkswagen Beetle Convertible kisautó egy színes, vidám darab, ami garantáltan feldobja a gyerekek játékidejét és a gyűjtők vitrinjét is. Az ikonikus forma és a modern részletek ötvözete egy igazán szerethető, stílusos járgányt eredményez.  A precízen kidolgozott 1/64 méretarányú modell valódi élményt kínál a kis kezeknek is. A masszív fémváz, a guruló kerekek és a hűen visszaadott dizájn miatt ez a Beetle egyaránt alkalmas mindennapi játékra és bemutatásra. Ideális választás azoknak a gyerekeknek, akik szeretik az autós kalandokat, és tökéletes ajándék a nosztalgiázni vágyó szülőknek is. A nyitott tető még különlegesebbé teszi, hiszen bármelyik Matchbox városi szettbe beilleszthető, így a képzeletbeli utazások még szabadabbá válhatnak.  Jellemzők: - 2019-es Volkswagen Beetle Convertible dizájn alapján - 1/64 méretarány, kiváló részletességgel - Fém karosszéria, strapabíró kialakítás - Élénk narancssárga szín és nyitott tető - 3 éves kortól ajánlott játék és gyűjtői darab", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-ikonikus-2019-volkswagen-beetle-convertible-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09458", "title": "Eichhorn: Fa Kockakirakó – Háziállatos puzzle kicsiknek - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/eh-fa-farm-allatos-kepkocka-100005203.jpg", "desc": "A Eichhorn Fa Kockakirakó tökéletes első puzzle élményt nyújt a legkisebbek számára, akik még csak most ismerkednek a formák, képek és állatok világával. Ez a 9 darabból álló, fából készült kockakirakó nemcsak játék, hanem egy fejlesztő eszköz is, amely segíti a logikai gondolkodást, a kézügyességet és a koncentrációt – mindezt játékos, szerethető formában.  A játék lényege, hogy a gyermek a megfelelő oldalakkal forgatva a kockákat összeállítsa a hat különböző háziállat egyikét: tehén, bárány, csirke, ló, kutya és malac mind megjelennek a kockák oldalain. A kedves, színes rajzokkal illusztrált állatok gyorsan elnyerik a kicsik szívét, és szívesen térnek vissza újra meg újra a kirakáshoz. A feladat egyszerre kihívás és szórakozás, ami pont ideális a 2 éves korosztály számára.  A fa anyag biztosítja a tartósságot, ráadásul a játék teljesen biztonságos, nem tartalmaz apró vagy éles részeket. Könnyű, kézre álló méretének köszönhetően a gyermek önállóan is tud vele játszani, de remek lehetőség közös időtöltésre is, amikor együtt keresitek meg az állatok részeit.  Ez a kockakirakó nemcsak szórakoztató, hanem segít a beszédfejlődésben is – minden egyes kirakott állat jó apropó egy kis meséléshez, állathangok utánzásához vagy egyéb játékos tanuláshoz.  Jellemzők: - 9 darabos fa kockakirakó - 6 különböző háziállatos kép kirakható - Fejleszti a kézügyességet, koncentrációt és logikai gondolkodást - Színes, barátságos illusztrációk kisgyermekek számára - Már 2 éves kortól ajánlott", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-fa-kockakirako-haziallatos-puzzle-kicsiknek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9848", "title": "Keresd a párját dinós memória játék", "img": "https://www.jatekshop.eu/upload_files/products/Keresd-a-parjat-dinos-memoria-jatek.jpg", "desc": "Ez a pusztán megfigyelőképességen alapuló csoportos játék könnyen elsajátítható. A játékban résztvevők száma ez esetben nem meghatározó, sőt, minél többen játszanak, annál izgalmasabb, érdekesebb lesz a memorizálás. Törekedjünk arra, hogy a játékterület minél simább és nagyobb legyen, megelőzendő az ebből adódó konfliktushelyzeteket!  Győztes az, aki a legaktívabban memorizált a játék folyamán, s így a végére a legtöbb kártyát gyűjtötte össze!  A TERMÉK NYELVE: MAGYAR", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeresd-a-parjat-dinos-memoria-jatek-16761.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1510", "title": "Zsírkréta készlet 100db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Zsirkreta-keszlet-100db-Carioca-2.webp", "desc": "Markold meg az élénk színű zsírkrétákat, és készítsd el a legszínesebb rajzokat, melyekkel bármit ábrázolhatsz! A Carioca kiváló minőségű, könnyen hegyezhető zsírkrétái remek fedést biztosítanak, így a gyerekek kreatív játékához már csak egy kis fantázia kell. Használd a rengeteg zsírkrétát és fejleszd kézügyességed játék közben!  A készlet tartalma: - 100db színes zsírkréta  Mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilről és bőrről lemosható!", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzsirkreta-keszlet-100db-carioca-21052.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9166", "title": "Novum vonalas spirál füzet A/4 70 lapos", "img": "https://www.jatekshop.eu/upload_files/products/Novum-vonalas-spiral-fuzet-A-4-70-lapos.webp", "desc": "A nagy alakú spirál füzetek remek szolgálatot tesznek az iskolában olyan tantárgyaknál, ahol egy tanítási óra alatt nagy ismeretanyagot kell lejegyzetelni. Magyar, történelem, vagy nyelvtan órán, ahol fontos az, hogy időnként vissza tudjunk lapozni és megnézni egy-egy korábbi jegyzetet fontos, hogy a füzetünk ne teljen be hamar. A Novum füzetcsalád termékei mindig is a kiváló minőségről és a kitűnő árról voltak nevezetesek. A hagyományos dizájn mindenki számára tetszetős külsővel bíró termékeket eredményezett, melyet egy kis kreativitással könnyedén egyedivé varázsolhatunk.  A spirál füzet nagy alakú, vonalas, 70 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: nagy alakú, spirál, vonalas - lapok száma: 70 - stílus: hagyományos", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovum-vonalas-spiral-fuzet-a4-70-lapos-22089.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04022", "title": "Boribon beteg mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Boribon-beteg-mesekonyv-Pagony.webp", "desc": "Ez a mese egy olyan témáról szól, amely minden kisgyerek (és kismackó) életében sajnos előfordul: a betegségről. Boribonhoz belázasodik, kijön hozzá a doktor bácsi, gyógyszereket kell szednie, feküdnie kell az ágyban, sőt, még hűtőfürdőt is kap.  Jellemzői: - 32 oldal - 195x165 mm - Kemény borító    Ezt a könyvet 1-4 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-beteg-mesekonyv-pagony-23206.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07572", "title": "Közepes kanna 0,6L", "img": "https://www.jatekshop.eu/upload_files/products/Kozepes-kanna-06L.webp", "desc": "A homokozós játékok elengedhetetlen kelléke a locsolókanna. Csak a víz az ami megköti a gyerek által elkészített építményeket. Ezzel a közepes méretű kannával 0,6 liter vizet lehet rálocsolni a kívánt felületre. Egészítse ki gyermeke meglévő homokozós készletét egy ilyen locsoló kannával, hogy tartós formákat tudjon kreálni magának. A termék erős műanyagból készült, így tartós játékot biztosíthat egész nyáron át. A szortiment színei változatosak, és vonzóak lehetnek a gyermekek számára.  Jellemzői: - erős műanyagból készült - többféle színváltozatban szállíthatjuk - az ár 1 képen látható termékekből 1 db-ot jelent - mérete: 16x8x17cm", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepes-kanna-06l-26102.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11983", "title": "ICO: ecsettál készlet 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsettal-keszlet-5db-os.webp", "desc": "Sokan úgy gondolják, hogy a vízfestékhez elég egy, nagyobb tál víz. Ez nem igaz, hiszen a színek keveredésének kiküszöbölése érdekében legalább négy, kisebb tál vízre van szükség. Külön ecsetmosó víz kell a pirosas és külön a sárgás, és külön a pinkes színeknek, illetve szükség van, gombfesték esetén egy adag tiszta vízre is, a gombfesték folyamatos feláztatásához. Ezt az igényt elégíti ki ez az ötrészes ecsettál készlet, mely nagy előnye, hogy helytakarékos.  Kérjük konkrét színválasztását a megjegyzés rovatban jelölje.  Jellemzők: - egymásba illeszthetők - anyaga áttetsző műanyag", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsettal-keszlet-5db-os-30882.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12019", "title": "ICO: SÜNI második osztályos vonalas füzet A/5-ös 16-32-es", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-fuzet-a5-16-32.webp", "desc": "A második osztályosok ugyan már megtanultak írni, ám még ilyenkor is fontos, hogy megfelelő minőségű taneszközeik legyenek. Emellett arra is kell ügyelni, hogy a taneszköz, a füzet év végéig megőrizze kultúrált kinézetét. Ehhez nyújt segítséget, a webáruházunkban kapható, víztiszta, átlátszó füzetborító, mely a kényelmi és praktikussági szempontokat veszi elsősorban figyelembe.  Jellemzők: vonalas, második osztályos Méret: A/5-ös Lapok száma: 16-32-es", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-masodik-osztalyos-vonalas-fuzet-a5-os-16-32-es-30917.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13560", "title": "Bébiállatos Bébipuzzle - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Bebiallatos-Bebipuzzle-D-Toys.webp", "desc": "A legbájosabb bébiállatokat rakhatják ki a gyerekek a bébi puzzle elemeiből, melyeken majom, zsiráf, zebra, elefánt, oroszlán és bagoly is megtalálható. A játék remekül fejleszti a kicsik megfigyelőképességét és logikáját is, így szórakoztató tanulási folyamat veheti kezdetét. A pasztell színek és a kemény karton puzzle elemek kiváló játékélményt garantálnak.  A szett tartalma: - 16db puzzle elem  Anyaga: papír", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbebiallatos-bebipuzzle-d-toys-32316.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J14866", "title": "Happy Birthday parti meghívó borítékkal 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-parti-meghivo.webp", "desc": "A parti meghívó az egyik legfontosabb parti kellék, hiszen ez közvetíti a parti hangulatát a meghívottnak. A Happy Birthday parti meghívó tökéletesen tükrözi mintázatában a több Happy Birthday parti kellék dekorációját, így adva lehetőséget a tökéletes összhangra egy csodás parti keretein belül. Természetesen az összes többi Happy Birthday dekorációs kelléket is meg lehet rendelni webáruházunk oldaláról, így könnyedén megtervezhető egy könnyed, ugyanakkor stílusos parti.  Mérete a szabványos postai borítékkal egyezik meg. A csomag tartalma: - part meghívó 6db - boríték 6db", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-parti-meghivo-boritekkal-6db-os-33703.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20058", "title": "Carioca: Vékony hibajavító toll fém fejjel", "img": "https://www.jatekshop.eu/upload_files/products/42072-carioca-hibajavito-toll-7ml-1dbos.webp", "desc": "Nincs többé hiba a papíron. Ezzel a hibajavító tollal elkerülheted a nemkívánatos hibák jelenlétét a már elkészült rajzon, dokumentumon, vagy kinyomtatott szerződésen. A precíz vékonyított fém fejnek köszönhetően bármilyen kis betűmérethez ideális. Legyen szó akár egy ékezet, vagy egy vessző kijavításáról, ezzel a hibajavító tollal remekül el fogsz boldogulni. Alkalmas az összes papírfajtához, akár még a faxpapírhoz is.  Jellemzői: - 7ml -es tartalom - vékonyított fém fej", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-vekony-hibajavito-toll-fem-fejjel-38556.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20167", "title": "ICO: Kék zseléstoll", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Kek-zselestoll.jpg", "desc": "Használj profi eszközöket a tanulmányaidhoz! Legyen a tolltartód zselés tintájú tollakkal feltöltve, hogy a remek eszközökkel még hatékonyabb legyen a tanulás. Ennek a zselés kék tollnak a  tintája ötvözi mindkét halmazállapot előnyeit. A gyárilag 0,5 mm-es fej egyenletesen szép fekete vonalat fog húzni, mindenféle erőltetés nélkül siklik neked a papíron. A gumírozott fejnek köszönhetően tartása könnyű, nem fogod görcsösen szorítani, attól félve, hogy kicsúszik az ujjaid közül. Használd otthon leckeíráskor, vagy a suliban a tanórákon, biztosan sok örömöd leled majd benne.  Jellemzői: - kék színű - 0,5mm-es fémfej - 1500 m-es íráshossz", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kek-zselestoll-38816.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J23391", "title": "Quercetti: Mágneses tábla betűk + számok", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-magneses-tabla-betuk+szamok.webp", "desc": "Ez egy nagyon praktikus mágneses tábla, hiszen az egész egy zárható táskába van összedolgozva, így a temérdek betű, szám, és képecske nem fog elkallódni, a mágneses tábla a fedlapban kapott helyet, így az is mindig kéznél lesz, ha egy kicsit foglalkozni akarunk a betűkkel, vagy épp a számok világában kívánunk elmerülni. A gyerekek örömmel vesznek elő ilyen sokoldalú és színes játékot, így hamar megbarátkozik a betűkkel, ezáltal az írást is könnyebben elsajátítja. Természetesen ugyanez igaz a számokkal és a számolással kapcsolatban is.  A szett tartalma: - 123 darab mágneses szám és betű - hordozó táska  Métere: 40 x 34 x 9 cm", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-tabla-betuk-szamok-41845.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24287", "title": "A Catan telepesei társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/catan-telepesei-tarsasjatek-Piatnik.jpg", "desc": "A Catan telepesei a legtöbb társasjáték rajongónak ez első lépés ami túlmutat a gyermekkori klasszikus dobok és lépek játékokon. A játék célja Catan szigetén megszerezni az uralmat. Az első telepesek egy ismeretlen sziget partjaihoz érnek. Településeket és utcákat építenek, településeiket városokká fejlesztik. Egyszer téglából bőséges a készlet másszor pedig ércből az élénk cserekereskedelemmel új lehetőségek nyílnak meg mindenki előtt, ami nagy interakciót eredményez a játékosok között! Hamarosan szűkössé válik az élet a szigeten, és egy verseny veszi kezdetét a nyersanyagok és a hatalom megszerzéséért. A játék 1995-ben az év legjobb játéka címet nyerte el.  A TERMÉK NYELVE: MAGYAR", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-catan-telepesei-tarsasjatek-piatnik-42488.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28962", "title": "Bosszúállók gyerek bukósisak", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-vedosisak-mondo-toys.webp", "desc": "A sisak fontosságáról még az olyan hatalmas szuperhősők is meg vannak győződve, mint akik a Bosszúállók csapatát alkotják, hiszen Vasember, Thor és még Amerika kapitány is visel sisakot, így neked sem árt, ha bringázás előtt felveszed a saját szuperhősös fejvédődet. A sisak belseje szivacsokkal van kipárnázva így 52-56 cm közötti átmérőjű gyerek fejére illeszkedik kényelmesen. A sisak rögzítéséről egy csattos pántrendszer gondoskodik, így könnyű fel és levenni. A kényelmes szellőzése a sisakon kialakított nagyméretű szellőzőknek köszönhető.  Méret: M (52-56cm)", "price": 7499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-gyerek-bukosisak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Védőfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29357", "title": "Ico: Koh I Noor 4190 grafit irónbél mechanikus ceruzába 2 mm, B", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-4190-grafit-ironbel-mechanikus-ceruzaba-2-mm-b.webp", "desc": "Webshopunkban kedvedre válogathatsz igényeidnek megfelelően a különböző keménységű irónbelek és a hozzájuk tartozó mechanikus ceruzák között. Ha sötétebb árnyalatú utántöltőt keresel, akkor a Koh I Noor grafit irónbél tökéletes lesz a számodra. A B keménységű utántöltő 2 mm-es nagyságához megtalálod a neked legjobban tetsző mechanikus ceruzát is kínálatunkban igen kedvező áron.    A termék jellemzői:   - Kiváló minőség - 2 mm vonalvastagságú mechanikus ceruzákhoz használható - Keménység: B - Nagy fokú törésbiztonság", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-4190-grafit-ironbel-mechanikus-ceruzaba-2-mm-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30912", "title": "Faber-Castell: Színes ceruza 36db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-ceruza-szett-36dbos-faber-castell.webp", "desc": "Harminchat színes ceruza várja ebben a vagány fém dobozban, hogy a segítségeddel valami lélegzetelállító alkotás kerüljön általuk a fehér papírra. A Faber-Castell színes ceruzái jól ismertek a művészek körében, hiszen kiváló minőségük mellé nagyon szép színek társulnak. A ceruzákhoz használt fa nem túl kemény, de nem is túl puha, így a ceruzák hegyezése egyszerű, de a ceruzabél kellő biztonságban van. A bél keménysége is pont megfelelő és a magas pigmentációjának köszönhetően élénk rajzokat eredményez.  Jellemzők: - 36 db színes ceruza - Kényelmes háromszögletű kialakítás - Ragyogó színek - Fém doboz", "price": 14490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szines-ceruza-36db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31389", "title": "Faber-Castell: Háromszög alakú derékszög vonalzó benne szögmérővel", "img": "https://www.jatekshop.eu/upload_files/products/haromszog-vonalzo-benne-szogmerovel-faber-castell.webp", "desc": "Szerkesztéshez hatalmas segítség lesz ez az egyenlő szárú derékszögű háromszög vonalzó, ami még egy szögmérőt is magában foglal. A vonalzó kialakítása során a pontosság legalább olyan fontos szempont volt, mint az, hogy a vonalzó egyszerűen és praktikusan használható legyen a gyerekek számára. Ezen célokat szolgálják a különféle vonalak, amelyeket a szerkesztések során tudunk használni. A tizenhat centis átfogóval rendelkező vonalzó a legtöbb tolltartóban kényelmesen elfér, így mindig kéznél lesz, amikor szükség van rá.  Jellemzők: - Univerzális háromszög vonalzó - 10 mm-es rács - Jól áttekinthető  - Mérete 16 x 8 x 0,2 cm", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-haromszog-vonalzo-benne-szogmerovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32571", "title": "Playgo: Vadállatok formapuzzle", "img": "https://www.jatekshop.eu/upload_files/products/vadallatok-formapuzzle-playgo.webp", "desc": "Ismerkedj meg a különféle formákkal és állatokkal egyetlen nagyszerű játék keretein belül. Találd meg a zsiráf helyét, jegyezd meg, hogy az elefánt az alsó sorban helyezkedik el, míg a sas a felsőben, . A forma-puzzle egy nagyszerű játék a kisgyerekek számára, hiszen itt nem olyan aprólékos formafelismerésre van szükség, mint a hagyományos puzzle esetében, így a kicsik könnyeben képesek megtalálni a megfelelő darabokat, illetve a kis gyerekek számára az elemek összeillesztése is sokkal könnyebb. A játék fejleszti a figyelmet és a motorikus készségeket.  Jellemzők: - Vidám színes figurák - Könnyen összeilleszthető darabok - Alkotóelemek száma 9 db", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-vadallatok-formapuzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32659", "title": "Playgo: Nyomd és gurul vidám bébifóka", "img": "https://www.jatekshop.eu/upload_files/products/nyomd-es-gurul-vidam-bebifoka.webp", "desc": "Egy aranyos kis bébi fókánál jobb játszópajtás elképzelni sem lehet, különösen ha olyan egyszerű és nagyszerű trükkel működésbe hozható, mint ez a játék. Ugyanis a kicsiknek semmi mást nem kell csinálniuk, mint rátenyerelni a fóka figura fejére, ami működésbe hozza a játék belsejében lévő szerkezetet és a fókabébi a két oldalsó kereke elkezd forogni, és a fóka máris megindul előre felé. A játék az élénk színével könnyedén felkelti a kicsik érdeklődését, és mivel önmagától a nyomás hatására odébb gurul, így alaposan képes megmozgatni a gyerkőcöket az által, hogy mindig a játék után kell mennie.", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-nyomd-es-gurul-vidam-bebifoka.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiállatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35184", "title": "Off-Road quad", "img": "https://www.jatekshop.eu/upload_files/products/off-road-quad-d-toys.webp", "desc": "Fedezd fel a szabadság nagyszerű érzését és élvezd amikor a szél borzolja a hajadat. Ez a nagyszerű kék színű masszív és erős kormányozható műanyag quad kiváló lehetőséget nyújt, hogy bebarangold vele a környéket. A lábbal hajtható négykerekű quad egyszerre stabil és gyors közlekedési eszköz, de mindig figyelj arra, hogy ne keveredj az úttestre az autók közé!  Jellemzők: - Lábbal hajtható - 4 kerékkel - Mérete: 59×37,5×40 cm  - Súlya: kb 3 kg", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-road-quad.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38850", "title": "Kis homokozó malom 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/dtoys-kis-malom-2057.webp", "desc": "A szett egy homokozó malmot, egy kis lapátot és egy homokozó formát tartalmaz, melyek segítségével kibővítheted homokozójáték gyűjteményed. A malom tetejébe homokot szórva beindul a malomkerék és igazán látványos forgást produkál. Használd a homokozó formát, hogy gyönyörű homokszobrokat készíthess segítségével. A szett többféle színben érhető el, ezért kérjük a megjegyzés rovatban feltüntetni, hogy milyen színű homokozó szettről szól a rendelés.  Az ár 1db szettre vonatkozik melyet bármely színben szállíthatunk.  Jellemzők:  - Homokmalom szett - 1db lapát - 1db homokozó forma - 1db homokmalom", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-homokozo-malom-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40549", "title": "Szeretem a kiskutyám mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/szeretem-a-kiskutyam-mesekonyv-pagony.webp", "desc": "Kedveled a kiskutyákat? Akkor ez a történet neked szól! Lili már nagyon szeretett volna egy kiskutyát, akit Pitypang személyében meg is kapott. Minden nap együtt sétálnak el a kutyafuttatóba ahol remek móka várja őket, azonban Pitypang nem mindig fogad szót Lilinek. Még a szomszéd macskáját is úgy megijeszti, hogy senki sem akad a rémült cica nyomára! A kedves történetet a izgalmas kalandokkal most Te is elolvashatod teljes egészében, mely a kutyatartásról is tanít.  Terjedelme: 24 oldal Mérete: 210x210mm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszeretem-a-kiskutyam-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41526", "title": "Építkezés játszószőnyeg fa munkagépekkel - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/jatszoszonyeg-epitkezes-tereppel.webp", "desc": "Éld bele magad a játékba ezen a szuper szőnyegen, mely egy építkezés hangulatát idézi meg és még fa munkagépeket is találsz a szettben! A szuper játszószőnyegen a gyerekek eljátszhatják az építkezések mozzanatait, a betonszállítástól a földmunkákig. A szuper hangulatú játékban segítségükre lesz a részletgazdag mintával ellátott szőnyeg, mely nagy felületén izgalmas játékélmény vár, és akár saját, már meglévő járgányaidat is bevetheted.   A szett tartalma: - 3db Fa jármű - Játszószőnyeg építkezés tereppel  Mérete: 100x91cm", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitkezes-jatszoszonyeg-fa-munkagepekkel-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játszóházak játékszőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42365", "title": "Peppa malac: Saras Zsoli malac játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-saras-zsoli-jatekfigura.webp", "desc": "Ismerd meg Peppa rosszcsont ikertestvérét, akit kék ruhában ismerhettél meg a mesében. A ruha azonban most sárfoltokkal tarkított, hiszen Zsoli igazi malac módjára a sárban dagonyázott. A saras Zsoli figurát most beszerezheted a játékhoz, így még izgalmasabb jeleneteket játszhatsz el. A mese jeleneteit vagy új történeteket is eljátszhatsz amiket Te találsz ki, így fejlesztve kreativitásod.   Jellemzők: - Peppa malac karakter játékfigura - Anyaga: műanyag - Mérete: 9cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-saras-zsoli-malac-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45682", "title": "Hófehérke: Tudor törpe játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/hofeherke-tudor-torpe-jatekfigura.webp", "desc": "A mese szerint a törpék épp a bányából tartanak hazafelé amikor észreveszik Hófehérkét a saját házukban, majd kezdetét veszi a varázslatos történet. A törpék között a legelmésebb Tudor, akit most Te is beszerezhetsz a játékhoz. A lámpással a kezében ábrázolt játékfigura tökéletes mása a Disney-mesében látott karakternek, így a legkisebbek számára is könnyen felismerhető lesz. Neked melyik a kedvenc jeleneted a törpékkel? Elevenítsd meg Tudorral a főszerepben!  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 2x5x5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhofeherke-tudor-torpe-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hófehérke és a hét törpe játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47877", "title": "Buborékfújó pisztoly szett 60ml ajándék utántöltővel", "img": "https://www.jatekshop.eu/upload_files/products/buborekfujo-piros-pisztoly-21.webp", "desc": "Ennek a buborékfújó pisztolynak az a különlegessége, hogy számtalan buborékot tudsz kifújni segítségével egy szempillantás alatt és mindezt elektronikus motorika nélkül, hiszen a ravaszt meghúzva a kompressziónak köszönhetően lövellheted ki a buborékokat. Az ajándék utántöltőben összesen 60ml folyadék áll a rendelkezésedre amelyből igazán sokáig gyárthatod a buborékokat. Használd akár a nyári melegben, akár a téli mínuszokban, hiszen a buborékok azonnal megfagynak és a földre hullva sokáig megmaradnak.  A csomag tartalma: - buborékfújó pisztoly - 60ml-es ajándék utántöltő, speciális folyadékkal", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuborekfujo-pisztoly-sarga-szinben-60ml-utantoltovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48227", "title": "LENA: Dupla tölcséres ügyességi labdajáték", "img": "https://www.jatekshop.eu/upload_files/products/lena-dupla-tolcseres-ugyessegi-labdajatek-61221.webp", "desc": "A tölcséres ügyességi játékokkal már szüleink is jókat szórakoztak, és most a Te gyermeked is eltöltheti ezzel az időt. A tölcséres ügyességi labdajáték lényege az, hogy a tölcsérrel el kell kapni a piros labdát, amit a játszó társad az Ő tölcsérével kilőtt. Igen, a tölcsérből egy gomb nyomással katapultálni lehet a labdát, és így biztos az élvezet. A tölcsérek színe nagyban eltérő a labdától, így biztosítva, hogy nem tévesztik azt szem elől. A játékot párosan vagy egyedül, de akár többen is játszhatjátok.   Mérete: 31x18x7 cm", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-dupla-tolcseres-ugyessegi-labdajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48535", "title": "Carioca: Corvina 51 Classic golyóstoll fekete színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/carioca-corvina-51-classic-fekete-golyostoll-1db.webp", "desc": "Iskolai vagy irodai használatra is tökéletes választás lesz ez a klasszikus toll, melynek átlátszó műanyag anyaga látni engedi hogy a toll mennyi tintával rendelkezik még. A kupakkal zárható Corvina 51 Classic toll 1mm-es hegyvesetagsága puha írást tesz lehetővé, használat után kupakkal óvható meg a beszáradástól és a sérüléstől. Helyezd el tolltartódban és használd az órákon a fekete színű golyóstollat!  Jellemzők: - Fekete színű tintával töltve - Műanyag borítás - Kupakkal zárható - Hegyvastagság: 1mm - Hatszög forma a biztos fogásért - Átlátszó tolltest", "price": 50.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-corvina-51-classic-fekete-golyostoll-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48525", "title": "Quercetti: Cuboga Premium golyóvezető játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-cuboga-premium-golyos-keszsegfejleszto.webp", "desc": "Ez egy teljesen újfajta építőkockás játék amivel golyópályákat hozhatsz létre. A Cubogával a golyók a lapos pályán de akár felfelé is száguldanak köszönhetően a különleges belső kialakítású elemeknek, amik előre lökik a golyókat ezzel mágikusan megnövelve a sebességüket. Vicces és kreatív dolog új pályákat létrehozni a kockák és az egyenes elemek összeillesztésével, több ezerféle variációt kaphatsz és csak rajtad múlik, hogy sikerül-e megtalálnod azt a versenypályát amin a leggyorsabban végigszáguld a golyód megállás nélkül. A nagyon gondos tervezés és a top kategóriás anyagok biztosítást jelentenek a hosszú órákig tartó biztonságos játékra.5  Összerakási útmutató: https://www.quercettistore.com/sites/default/files/album/Album_6504_05_web.pdf", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-cuboga-premium-golyos-keszsegfejleszto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48751", "title": "Touche rögbi labda 5-ös méret - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/touche-rogbi-labda-s5.webp", "desc": "Ez a vagány tojás labda nem keverendő össze az amerikai foci labdájával, hiszen ez egy rögbi labda aminek a szabályai teljesen mások. A rögbi játék célja, hogy mind a két csapat tizenöt, tíz vagy hét játékosa, betartva a játékszabályokat megpróbál a labda vitelével, passzolásával, rúgásával és lehelyezésével annyi pontot szerezni amennyit tud. A legfontosabb szabály, hogy a labdát csak hátrafelé lehet passzolni, előre csak vinni vagy rúgni szabad. Szerelni csak a labdás játékost lehet, annak földre vitelével, a mélyfogással. A földre vitt játékosnak el kell engednie a labdát. Természetesen a cél itt is az ellenfél mögötti területre való bejutás. A játék könnyedebb formájában remek szórakozás amit akár a vízpart puha homokjában is lehet játszani.  Jellemzők: - Touche rögbi labda - Kiváló minőség - 5-ös méret", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftouche-rogbi-labda-5-os-meret-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51465", "title": "Playbox: Pörgettyű készítő kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-kreativ-szett-porgettyukeszito-2456327.webp", "desc": "Különleges pörgettyűket készíthetsz el saját kezűleg ezzel a nagyszerű kreatív szett segítségével, amelyekkel akár egy izgalmas pörgettyű viadalt is megszervezhetsz barátaiddal közösen. A szettben minden szükséges alkotóelemet megtalálhatsz, egyedül a kézügyességedre és egy kis szülői segítségre lesz szükséged. Használd a szettben található sablont és kezdd el ráhelyezni a színes gyöngyöket tetszésed szerint. Miután elkészültél, a sütőpapír és egy vasaló segítségével olvaszd össze a gyöngyök felületét, hogy egyetlen darabbá álljanak össze. Helyezd be az alakzat közepébe a tüskét és máris indíthatod a pörgettyű versenyt!  Jellemzők:  - Pörgettyű készítő kreatív szett - 200db gyöngy - 5db tüske - Műanyag sablon - Sütőpapír", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-porgettyu-keszito-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52334", "title": "Gyermek dobszett", "img": "https://www.jatekshop.eu/upload_files/products/gyermek-dobszett.webp", "desc": "Kedveled a hangszereket? Most próbára teheted magad a dobfelszerelés mögött, ami igazán érdekes kihívás lesz. A családi zenekarban te adhatod az ütemet, hiszen a három dobbal és cintányérral is ellátott szett kiváló hangzást biztosít. A gyerekek ezzel a kezdő készlettel próbára tehetik magukat a zenélésben, a játékhangszer pedig segít nekik ütemérzékük fejlesztésében is. A hangulatos szórakozás mellett most zenei kihívás is vár rád!  Jellemzői: - Tartalmazza a pergődobot és 2db tam dobot - 1db Cintányérral - Dobverőkkel - Kis méretű szett - Anyaga: műanyag/fém", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyermek-dobszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55907", "title": "LENA: Hajós fürdőjáték 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/hajos-furdojatek-3db-os-szett.webp", "desc": "Az esti fürdést sokkal izgalmasabbá lehet tenni a gyerekek számára, ha a fürdővízbe néhány játék is kerül ami leköti a figyelmüket. Ez a nagyszerű hajós készlet kiváló választás, hiszen a csomag három kishajót is rejt magában, amelyek az élénk színűkkel könnyedén felkelti a gyerekek érdeklődését. A kis hajók nem csak különböznek egymástól, de az elején és hátulján kialakított kampónak köszönhetően egyszerűen egymásba lehet őket akasztani, hogy egy hosszú vontatmányt építsünk belőle.  Jellemzők: - Hajós fürdőjáték - Három hajóval - Összeakasztható - Anyaga: műanyag", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-hajos-furdojatek-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56192", "title": "ICO: Student golyóstoll lila színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-golyostoll-lila-szinben.webp", "desc": "Remekül siklik a papír felszínén ez a Student golyóstoll, mely színe miatt elsősorban a kislányok számára lesz remek választás. A halvány lila színű tolltest nyomógombos kialakítású, ezáltal könnyedén ki-, és bekapcsolhatják azt a gyerekek is. Iskolai vagy irodai használatra is tökéletes, kék színű tintát tartalmaz. Akasztóval ellátott, utántöltése egyszerű abban az esetben ha kifogyna belőle a tinta.  Jellemzők: - Nyomógombos kivitel - Kiváló minőség - Kék színű tintával töltve - Műanyag tolltest - Lila tolltest - 0,7 mm-es vonalvastagság", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-golyostoll-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59884", "title": "Átlátszó sárga celofán csomagolópapír 70x100cm 2 ív", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-sarga-celofan-csomagolopapir-70x100cm-2-iv.webp", "desc": "Csomagolásra de akár dekorálásra is használhatják és a kreativitásukat használva alkothatnak az áttetsző, zöld színű anyagból a gyerekek, melynek anyaga alkalmas rá, hogy ragasszák, vagy éppen kivágjanak belőle formákat is. A szett összesen 2 ívet tartalmaz a 70x100cm-es nagyságú celofánokból, amikből a kreativitásukat használva és ötleteiket megvalósítva rendkívül dekoratív díszeket készíthetnek, vagy akár csomagolhatnak is vele.  Jellemzők: - Átlátszó anyag - Sárga színben - Celofán csomagolópapír - Összesen 2 ívet tartalmaz - Mérete: 70x100cm - Anyaga: műanyag", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-sarga-celofan-csomagolopapir-70x100cm-2-iv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62051", "title": "Sötétben világító csillagok háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/sotetben-vilagito-csillag-szett-3fele.webp", "desc": "Ezekkel a sötétben foszforeszkáló hold és csillag formákkal minden gyermekszobát vidámmá lehet varázsolni, még az esti lámpaoltás után is. Világosban ezek a barátságos díszítő elemek feltöltődnek, a sötétben pedig ezt az eltárolt fényt bocsájtják ki magukból Az ilyen fajta díszítésnek két nagy előnye is van, hiszen egyrészt nem engedi meg, hogy teljes sötétség legyen a szobában, ugyanakkor nem zavaróan erős fénnyel világítanak. Másrészt tájékozódási pontként is használhatják a gyerekek, így sokkal inkább biztonságban érzik majd magukat.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Fluoreszkáló hold és csillagok - Háromféle változatban", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsotetben-vilagito-csillagok-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerekszoba > Fali dekoráció", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63822", "title": "Jégvarázs 2: Varázslatos utazás 24db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-varazslatos-utazas-24db-os-maxi-puzzle.webp", "desc": "Már a három éves Jégvarázs rajongók is megismerkedhetnek a puzzle kirakás nagyszerű és szórakoztató tevékenységével. A népszerű Disney mesefil minden karaktere megtalálható ezen a képen, Anna, Elzs, Kristoff személyében, de nem hiányozhat Sven és Olaf sem. A Trefl puzzle nagyobb méretű darabjai kifejezetten a gyerekeknek készültek és tökéletesen illeszkednek, a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A játék fejleszti a gyerekek megfigyelő készségét, valamint a finom-motorikus mozgásokat.  A kirakható puzzle alkotórészek száma: 24 db A kirakott kép mérete: 60x40 cm.", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-varazslatos-utazas-24db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64200", "title": "Molto: Puha labdák 10 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/19521-molto-puha-labdak-10dbos-szett.webp", "desc": "Kisbabád számára elengedhetetlenek a különböző készségfejszető játékok, melyek mind segítenek neki a fejlődésben. Ebben a szettben most egy 10 db-os labda csomag található meg, melyek közül 5 féle tapintású és kialakítású, valamint 10 szín közül válogathat majd gyermeked, ám az biztos hogy tetszeni fog majd neki, hiszen élénk színük nagyon figyelemfelkeltő és hívogató számukra. A labdákat összenyomva pár másodperc alatt visszaszerzik eredeti formájukat.   Jellemzők: - Puha rugalmas labdák - 10 db-os szett - vegyes színekben - különböző megjelenés - a legnagyobb labda 9 cm, a legkisebb 5,5cm", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-puha-labdak-10-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64205", "title": "Molto: Grand Parking parkolóház fa játékszett", "img": "https://www.jatekshop.eu/upload_files/products/19274-molto-grand-parking-parkolohaz-jatekszett.webp", "desc": "Egy igazán egyedi játékot szerezhetsz most be gyermeke(i)d számára, mellyel nagy sikert arathatsz majd, hiszen a játékszett rengeteg izgalmas és mókás percet okoz majd a gyerkőcöknek. A parkolóház fa anyagból készült, mely nagyon strapabíró és rendkívül részletes kialakítást kapott. Összesen 3 szinten várja az autókat, és a tetején még egy helikopter leszállópálya is megtalálható. A szettből persze az autók és egyéb kiegészítők sem maradhattak el, melyek szintén fából készültek és autókat, figurákat és még fákat is megelevenít.  Jellemzők: - Fa parkolóház - 3 szintes - kiegészítőkkel - kiváló minőség - részletes kialakítással", "price": 27999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-grand-parking-parkolohaz-fa-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68219", "title": "Marvel Pókember Supercolor puzzle 180db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-pokember-supercolor-puzzle-180db-os.jpg", "desc": "Peter Parker avagy Pókember az egyik legnépszerűbb Marvel figura, akinek a kalandjait a gyerekek képregényekben, mese- és mozifilmeken is nyomon követhetik, azonban most itt a nagyszerű lehetőség, hogy otthon egy kirakós játék mellett elevenítsék fel a legizgalmasabb kalandokat, és végül egy mutatós képpel gyarapítsák a szobájukat. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 180 db A kirakott kép mérete: 48,5 x 33,5 cm.", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-supercolor-puzzle-180db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67997", "title": "Baby játszószőnyeg 135x90cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-jatszoszonyeg-135x90cm.webp", "desc": "A legkisebbek számára igazán praktikus és szórakoztató játék lehet ez a csodaszép Clementoni Baby játszószőnyeg, mely hordozható és könnyen elhelyezhető bárhol. A szőnyeg szórakoztató mintái azonnal felkeltik a gyerekek figyelmét és játékra sarkallják őket.  A szőnyeg összehajtás után egy gombbal rögzíthető, hogy könnyen szállítható legyen. Mérete: 135x90cm.  Jellemzők: - Clementoni Baby játszószőnyeg - Könnyen összehajtható - Mérete: 135x90cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-jatszoszonyeg-135x90cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67954", "title": "Jégvarázs 2 Jégkrém készítő játékszett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-jegkrem-keszito-szett.webp", "desc": "Minden kislány jól ismeri a Jégvarázs mesefilmet és a benne szereplő két meseszép hercegnőt Elzát és Annát, és mindenki tudja, hogy Elza varázslatos erejével havat és jeget tud teremteni. Bár ilyen szuper képességet ez a játékkészlet sem ad senkinek, azonban néhány mókás és finom jégkrémet könnyedén készíthetnek vele a kicsik. nincs is más tenni való, mint az élénk színű és ízesített folyadékkal feltölteni a tartót, és a gyűrűket vagy a pálcát beleilleszti, majd mehet be a fagyasztóba. Amint megfagyott, a kislányok a kezükre húzhatják a gyűrűt, aminek a tetején máris egy finom jégkrémet lehet nyalogatni.  Jellemzők: - Jégvarázs design - Fagyasztó sablon - Gyűrűkkel és pálcával", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-jegkrem-keszito-jatekszett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69296", "title": "Crazy Chic Boldogság karkötő készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-boldogsag-karkotokeszito-szett.webp", "desc": "A Boldogság karkötő készítő csomag segítségével a kislányok olyan karkötőket készíthetnek, amelyeket boldogság lesz ajándékba adni és kapni egyaránt, és nem utolsósorban hatalmas boldogság lesz elkészíteni az egyedi megjelenésű ékszert, amit a színes gyöngyök és gyűrűk varázsolnak különlegessé. A Crazy Chic karkötő készítő szettek tartalmazzák a karkötő elkészítéséhez szükséges anyagokat és díszítéséket, így a gyerekek szabadjára engedhetik a fantáziájukat és kreativitásukat, hogy az eredmény egy maximálisan egyedi ékszer legyen.  Tartalma: - 64 WOW elem két színben - színes műanyag gyöngyök - aluminiumgyűrűk - élénk színű szalag - képes útmutató", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-boldogsag-karkoto-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70189", "title": "Bambino: 14-es méretű ecset 1db", "img": "https://www.jatekshop.eu/upload_files/products/003820-majewski-14es-ecset.webp", "desc": "A rajzórákon való festés segít megismerkedni a színekkel, azok megalkotásával és még a kézügyességet, a kreativitást is fejleszti, így nagy szerepe van a gyermekek fejlődésében. Ehhez most egy ecsetet hoztunk el, mely 14-es méretének köszönhetően nagy felületek megszínezésére is tökéletesen használható. Az ecset kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban, ráadásul könnyedén tisztítható egy kis vízzel. Keresd a többi méretet is kínálatunkban hogy teljes legyen az ecset szett.  Jellemzők: - ecset - 14-es méret - kiváló minőség - kék színű nyél", "price": 225.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-14-es-meretu-ecset-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69947", "title": "Play Tracks: 2 szintes garázs utánfutós kisautóval - Wader", "img": "https://www.jatekshop.eu/upload_files/products/play-tracks-2-szintes-garazs-wader.webp", "desc": "Fantasztikus játékélményt nyújt majd a gyerekeknek ez a két szintes Wader garázs, melynek úthosszúsága 3,4 méter. A szett kanyargós úthálózata egy garázsba vezet, melynek felső részét egy felüljárón keresztül tudják majd megközelíteni a kicsik. A garázs 12db építőelemből állítható össze, melyeket 96db matricával dekorálhatunk. Természetesen egy autó is található a csomagban, mely egy utánfutót húz maga után, amin egy JetSki is helyet kapott. A garázs könnyen összeállítható, masszív és színpompás.  A készlet tartalma: - 2 szintes garázs - 12db építőelem - 1db utánfutó JetSki-vel 96db matrica Pályahossz: 3,4m", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-tracks-2-szintes-garazs-utanfutos-kisautoval-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71093", "title": "Spirit: Neon pink gumis mappa A3-as", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-pink-gumis-mappa-pp-a3-as.webp", "desc": "Amennyiben egy praktikus, remekül használható irattartót szeretnénk magunknak otthonra, az iskolába vagy akár a munkahelyre, akkor ez a rendkívül élénk színű neon pink gumis mappa biztosan elnyeri majd a tetszésünket. A mappa erős polipropilén anyagból készül, mely remekül védi iratainkat a külső behatásoktól. A mérete A3, így a legtöbb irat kényelmesen elfér majd benne, még a nagyobb nyomtatványok is. A mappa gumizsinórral is el van látva, melynek köszönhetően kényelmesen nyitható és zárható.  Jellemzők: - Karton irattartó mappa - Élénk neon szín - Extra erős kialakítás - Gumi zárózsinór Anyaga: polipropilén Mérete: A3", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-pink-gumis-mappa-a3-as.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71553", "title": "Spirit: Rotring ceruza irónbetét 0,5mm HB", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rotring-hegy-05mm-hb-4207.webp", "desc": "Szerezz be egy kiváló minőségű irónbetét csomagot amelyben összesen 12db HB keménységű hegyet találhatsz, amelyek 60mm hosszúságúak és a 0,5mm-es rotring ceruzákban használhatod. Az irónbetét akár gyermeked számára is kiváló választás lehet, hiszen az iskolai mindennapok során nem kell a grafitceruza hegyezésével bajlódnia, elég csupán a rotring ceruza végét megnyomnia, hogy új hegyet kaphasson. Az irónbetét HB keménysége tökéletesen használható írásra, rajzolásra és satírozásra egyaránt.  Jellemzők:  - Rotring ceruza irónbetét -  HB  keménység - 0,5mm vastagság - 60mm hosszúság - 12db hegy", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rotring-ceruza-ironbetet-0-5mm-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71566", "title": "Spirit: Nody 2 lyukú tartályos hegyező többféle színben 1db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/spirit-nody-2lyuku-tartalyos-hegyezo-tobbfele-szinben-1dbos-csomag-8011.webp", "desc": "Kiváló minőségű, tartályos hegyezővel egészítheted ki gyermeked iskolaszereit amely átlátszó színes műanyagból készült, így mindig látni fogja, hogy van-e valami a belsejében. A dupla lyukas kialakításának köszönhetően a normál méretű ceruzák mellett a vastag postairónokat és színes ceruzákat is egy szempillantás alatt változtathatod hegyessé. A hegyező egy zárt tartállyal rendelkezik amelynek köszönhetően elkerülhető a faragással keletkezett forgács szétszóródása és később könnyedén kiüríthető.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Tartályos hegyező - 1db-os csomag - 2 lyukú kialakítás - Anyaga: Átlátszó színes műanyag - Normál és vastag méretű ceruzákhoz", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-nody-2-lyuku-tartalyos-hegyezo-tobbfele-szinben-1db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71850", "title": "Lila pöttyös mintás gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/lila-pottyos-mintas-gumilabda.webp", "desc": "Noha a labdázás az egyik legjobb és legegyszerűbb játék a gyerekek számára, mégis számtalan olyan fontos készségeket fejleszt, mint a szem-kéz-koordináció vagy a reflexek. Ez labda vastag és puha gumi anyagának köszönhetően kiválóan pattogtatható és balesetmentesen használható, így egészen biztos, hogy a gyerekek egyik kedvenc játékszere lesz. Nagyszerűen használható a szobában, szabadban, de akár a vízben is, ráadásul a huszonhárom centis mérete a standard focilabdákkal is megegyező így izgalmas focimeccsek játszására is teljesen alkalmas.  Jellemzők:  - Pöttyös gumilabda - Méret: Ø 23 cm - Anyaga: gumi", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-gumilabda-pottyos-mintaval-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73092", "title": "Stabilo: Liner fekete színű golyóstoll 0,38mm", "img": "https://www.jatekshop.eu/upload_files/products/liner-golyostoll-038mm-fekete.webp", "desc": "Noha fekete tollakat nem szoktak használni a hivatalos iratok aláírásához, egyéb területeken nagyon is népszerű az ilyen írószer, így biztos, hogy a gyerekek tolltartójában épp olyan megbecsült darab lesz, mint a felnőttek íróasztalán. A Liner tollak alapjában a hagyományos nyomógombos kialakítást követik, azonban ehhez egy modern formavilág is társul amihez az oldalsó kioldógomb épp úgy hozzá tartozik, mint az átlátszó test, az egybeöntött akasztó klipsz és a csúszásmentes, kényelmes kialakítású fogózóna.  Jellemzők: - Liner golyóstoll - Tinta színe: fekete - Vonalvastagság: 0,38mm", "price": 275.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-liner-fekete-szinu-golyostoll-0-38mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73278", "title": "Stabilo: EXCEL 828 F piros golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-excel-828-golyostoll-piros.webp", "desc": "Ha valaki egy kimagasló minőségű és rendkívül tartós tollat szeretne, akkor bátran ajánljuk a figyelmébe a Stabilo EXCEL szériájának tagjait. Ez a 828 F modell megközelítőleg 2500 méteres teljes íráshosszal bír és 0,38mm-es hegyének köszönhetően szép, egyenletes vonalvezetést tesz lehetővé. A toll fogása kényelmes, hosszabb munkára is kiválóan alkalmas. Iskolába, irodába vagy otthonra is egyaránt remek választás.  Jellemzők: - Stabilo EXCEL 828 F toll - Kimagaslóan nagy teljes íráshosszt biztosító kiváló minőségű golyóstoll - Cserélhető betét - Tintaszint nyomon követhető - Légáteresztő szeleppel ellátott kupak - Írásvastagság: 0,38 mm - Teljes íráshossz: 2500 méter", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-excel-828-f-piros-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73500", "title": "Soldier Force 9 Katonai játék szett hidroplánnal és kutyával", "img": "https://www.jatekshop.eu/upload_files/products/katona-jatek-szett-hidroplannal-es-kutyaval.webp", "desc": "A fiú gyerekek imádják a katonai játékokat, és biztosak vagyunk abban, hogy ez a készlet olyan támogatást jelent bármilyen haderő számára, amit nem lehet figyelmen kívül hagyni. A készletben három járgány is található, így minden téren lehet számítani ezekre a srácokra. Levegőből a hidroplán, vízen a felfegyverzett jetski, míg szárazon a terepjáró vethető be. A járgányokba természetesen be lehet ültetni a mozgatható végtagokkal rendelkező akciófigurákat is, a számtalan kiegészítő pedig még érdekesebbé teszi a játékot.  Jellemzők: - Katonai játék szett - Hidroplánnal, jetskivel és buggyval - Akció figurákkal - Kiegészítőkkel - Kompatibilis a Force 9 játékokkal", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsoldier-force-9-katonai-jatek-szett-hidroplannal-es-kutyaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73477", "title": "Retro Tetris kézi játékkonzol", "img": "https://www.jatekshop.eu/upload_files/products/kezi-mini-jatekkonzol-tetris-jatekkal-es-fulhallgatoval.webp", "desc": "Kicsik és nagyok számára egyaránt remek választás ez a praktikus kis kézi játékkonzol, mely méretének köszönhetően remekül elfér majd a zsebekben vagy táskában is. A konzolon a világ egyik legnépszerűbb ügyességi és logikai játéka, a Tetris fut. A körülbelül 8cm-es játék vagány formájának köszönhetően remekül megidézi a 80-as és 90-es évek menő játékait. A Tetris ajándéknak is kitűnő választás, ha szeretnénk valakit meglepni. Többféle színben elérhető, mely véletlenszerűen érkezik.  Jellemzők: - Retro Tetris kézi játékkonzol Mérete: kb. 8cm-es", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fretro-tetris-kezi-jatekkonzol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73660", "title": "Spirit: Halvány sárga akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/halvany-sarga-akrillfestek-75ml.webp", "desc": "Az akrilfestékek egyik legnagyobb előnye, hogy meglehetősen egyszerűen keverhetünk akár saját árnyalatokat is, azonban amíg ilyen szép halványsárga alapanyagból dolgozhatunk, aligha kell új színeket kutyulni. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Halvány sárga szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-halvany-sarga-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby akrilfestékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74011", "title": "Stabilo: Schwan grafit ceruza hatszögletű HB", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-schwan-grafit-ceruza-hb.webp", "desc": "A Stabilo márka garancia a kiváló minőségre, még akkor is, ha csak olyan egyszerű dologról van szó, mint egy grafit ceruza. Azonban egy az írószer garantáltan népszerű lesz a gyerekek és a felnőttek körében, hiszen a HB keménységű hegye minden feladatra alkalmassá teszi. Az Schwan grafit ceruzák ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 1 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Keménység: HB", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-schwan-grafit-ceruza-hatszogletu-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72537", "title": "25cm-es hercegnő baba kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/25cm-es-baba-fesuvel-es-tukorrel.webp", "desc": "Egy igazán fantasztikus babaszettet választhatunk gyermekünknek ezzel a csodaszép divat baba készlettel. A dobozban egy 25cm-es öltöztethető és fésülhető baba található, akin gyönyörű báli ruha van. A baba mellett egy hozzá illő méretű tükör és cumi is helyet kapott, valamint egy fésű, amivel a haját tudjuk fésülni. Jenny baba végtagjai mozgathatóak és feje is forgatható a még jobb játékélmény érdekében. A hozzá illő méretű ruhákba a baba tetszés szerint átöltöztethető. A ruhák külön kaphatók.  A készlet tartalma: - Baba báli ruhában - Tükör - Fésű - Cumi Baba mérete: kb. 25cm", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F25cm-es-hercegno-baba-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74903", "title": "Pink hordozható 2az1-ben játékkonyha szett hátizsákban", "img": "https://www.jatekshop.eu/upload_files/products/mkl413951-mktoys-hordozhato-jatekkonyha-pink.webp", "desc": "Kislányod számára hoztunk el egy különleges szettet, melyben egy mini játékkonyha található meg. A szett egy pink, műanyag hátizsákban érkezik, mely biztosan tetszeni fog majd kislányodnak, hiszen bárhova magával viheti majd. A konyha kibővíthető pulttal rendelkezik, ahol tárolni lehet a különböző eszközöket vagy épp ételeket. A konyhában különböző edényeket és eszközöket megtalálhatunk, az egész szett pedig pink színben pompázik, aminek köszönhetően sokáig lehet majd használatban.  Jellemzők: - hordozható konyha - pink színben - kiváló minőség - kiegészítőkkel - hátizsák formában", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-hordozhato-2az1-ben-jatekkonyha-szett-hatizsakban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74997", "title": "Pretty Mother terhes baba játékszett 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl534632-magic-pretty-terhes-baba-29cm-szett.webp", "desc": "Kislányod számára keresel egy különleges babát? Ez akár kistesó érkezésekor is segíthet gyermekedet felkészíteni az érkező kisbabára, hiszen egy terhes baba lehet az övé. A szettben lévő baba 29 cm-es magasságot kapott, hosszú vöröses-világosbarna hajjal, valamint rózsaszín ruhával, melyből kettőt is megtalálhat benne. A baba hasa levehető, belőle pedig kivehető a kisbaba, akiről együtt gondoskodhatnak majd gyermeked és a baba. Lepd meg gyermekedet és kezdődhet is a játék, melyhez további kiegészítőket is megtalálhatsz.  Jellemzők: - Pretty Mother terhes baba szett - ruhákkal  - kiegészítőkkel - mérete: 29cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpretty-mother-terhes-baba-jatekszett-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75328", "title": "Special Combat katonai bázis harci járművekkel játékszett", "img": "https://www.jatekshop.eu/upload_files/products/katonai-bazis-harci-jarmuvekkel-jatekszett.webp", "desc": "Ez a katonai játékszett garantáltan izgalmakban és akcióban gazdag játékélményt kínál a kis srácok számára, akik örömmel találnak ki kalandokat és veszélyes bevetéseket a katonák számára. A készletben található egy katonai sátor ami kiválóan alkalmas ellenőrzőpontnak vagy egy rejtett bázisnak. A készletben természetesen olyan vagány harci járműveket is találni, mint egy tank, vagy egy támadó helikopter, de a modern hadviselés egyik legfontosabb szereplője a robotrepülő drón is a készlet része. A játékszett remekül kombinálható a többi Special Combat készlettel.  Jellemzők: - Special Combat játékszett - Katonai bázis akciófigurával - Kiegészítőkkel - Tankkal, helikopterrel és drónnal", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspecial-combat-katonai-bazis-harci-jarmuvekkel-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75412", "title": "Testpáncél játékszett karddal és pajzzsal", "img": "https://www.jatekshop.eu/upload_files/products/testpancel-karddal-es-pajzzsal-3dbos-szett-2795.webp", "desc": "Szerezz be gyermeked számára egy részletgazdag kidolgozottsággal ellátott középkori harcos felszerelést, amelyben egy standard méretű testpáncélt, egy kardot és egy pajzsot is megtalálhat. A szett segítségével eljátszhat egy középkori összecsapást akár barátaival közösen is, hiszen a középkori csaták és háborúk könnyedén megmozgatják a fantáziáját. A szettben található kiegészítők strapabíró műanyagból készültek, a testpáncél standard méretű. A hajlékony műanyagból készült kard veszélytelen használatot eredményez, így akár már három éves kortól használatba veheti gyermeked újdonsült középkori felszerelését.  Jellemzők:  - Középkori felszerelés játékszett - 1db Testpáncél - 1db Kard - 1db Pajzs - Anyaga: Műanyag", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftestpancel-jatekszett-karddal-es-pajzzsal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75857", "title": "Baby 10 db-os színes oktató kockák", "img": "https://www.jatekshop.eu/upload_files/products/0621181-luna-baby-tanulo-epitokocka-10dbos-szett.webp", "desc": "Egy nagyon különleges játékot hoztunk el gyermekednek, amivel megismerkedhet a színekkel és gyümölcsökkel, valamint a különböző állatokkal és számokkal. A szettben ehhez összesen 10 db kockát találhat gyermeked, melyeken angol és görög nyelven találhatóak meg az egyes szavak és számok, így remek választás lehet az idegen nyelvekkel való megismerkedéshez. Szerezd be ezt a különleges szettet és már kezdődhet is a játékos tanulás. A kockákkal építeni is lehet, mely a motorikus mozgást segíti.  Jellemzők: - Baby tanuló kockák  - 10 db-os kiszerelés - színes képekkel - számokkal ,állatokkal és gyümölcsökkel", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-10-db-os-szines-oktato-kockak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77478", "title": "Matricás járművek - Versenyautók és versenymotorok matricás füzet", "img": "https://www.jatekshop.eu/upload_files/products/matricas-jarmuvek-versenyautok-es-versenymotorok.webp", "desc": "Az autó és motorversenyeknél kevés izgalmasabb és veszélyesebb sportág létezik, így a legtöbb kis srácnak remek meglepetés lehet ez a matricás füzet. Mivel a matricák újraragaszthatóak, a gyerekek bármikor újabb és újabb jeleneteket készíthetnek el. A Matricás járművek sorozatban a legkülönfélébb járművekkel találkozhatnak a gyerekek, legyenek azok repülők, helikopterek, teherautók, munkagépek, versenyautók vagy motorok, így biztosak vagyunk abban, hogy mindenki megtalálja a neki megfelelőt.  Jellemzők:  - Kategória: matricás füzet - Méret 20 x 27 cm - Oldalak száma 8+2 - Kötészet: fűzött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatricas-jarmuvek-versenyautok-es-versenymotorok-matricas-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78599", "title": "Eco Family Jumbo 12db-os színes filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-eco-family-jumbo-12db-os-szines-filctoll-szett.webp", "desc": "A Carioca Jumbo filctollak vastag hegyüknek köszönhetően tökéletesen alkalmasak nagyobb felületek színezésére is. A kimosható technológiának köszönhetően a filcek kisebb gyermekek számára is biztonságosan használhatóak és a nem kívánt foltok minden anyagról könnyedén eltávolíthatóak. A Carioca EcoFamily termékcsalád minden tagja a környezettudatosság jegyében nagyrészt újrahasznosított műanyagból készül. Az írószerek burkolatának 74%-as tartalmaz újrahasznosított műanyagot, mely íj módon óvja meg a környezeti értékeket és segít a gyerekeket is a környezettudatos életre nevelni.   Jellemzők: - Carioca EcoFamily - 12db-os Jumbo filctoll szett - 74%-ban újrahasznosított műanyagból készül - Kimosható - Vastag hegy", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-family-jumbo-12db-os-szines-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79184", "title": "Top 10 társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/top-10-tarsasjatek.webp", "desc": "A Top 10 egy zseniális játék, egyszerű játékmenettel, de garantáltan remek szórakozást kínál, fél órában, legalább négy, de maximum kilenc játékos részére. Szinte bárhol játszható, nincs nagy helyigénye, nem áll sok alkatrészből, csupán két pakli kártyából, néhány műanyag korongból, és egy játéklapkából, ahová ezeket az alkatrészeket rakjuk. A játékban adott egy játékmester, aki felolvas valamilyen szituációs, már-már abszurdumba hajló humoros kérdést vagy mondatot egy kártyáról. Ilyesmiket, mint, milyen hangokat hallanál egy kísértetjárta házban, milyen alternatív üzemanyaggal meghajtott motort találnál fel, milyen lenne az ideális túlvilág, és hasonlók. Erre pedig a játékosok kell, hogy válaszoljanak, de nem ám akárhogy! Ugyanis mindegyikük a kérdés előtt kap egy kártyát, amin egy titkos szám szerepel, 1-10-ig terjedően, és annak alapján kell megadniuk a válaszokat. A játékmesternek pedig ezen válaszok alapján kell sorrendbe rendeznie játékostársait. Ha sikerült, akkor remek hír, jöhet a következő forduló, újraosztott szerepekkel. Ám ha nem, akkor a korongok közül az egyiket át kell forgatni unikornis oldaláról kaki oldalára. Igen, minden játék két elengedhetetlen eleme az unikornis, és a kaki! Ha a játék utolsó fordulójára még maradtak unikornisaik a játékosoknak, akkor azok darabszáma alapján az egész csapat kap egy értékelést, mennyire tudtak sikeresen egymásra hangolódni. Ha viszont nem maradt egy sem a varázslatos állatokból, és nagyobb kupac termelődött utánuk, mint amennyien voltak, sajnos van még hova fejlődniük a játékosoknak összhangban.  Tartalma: - 135 kártya - 8 jelölő - 1 játéktábla - játékszabály  Játékosok száma 4-9 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftop-10-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79226", "title": "Spirit: Pasztellkék A4-es 80g-os másolópapír 250db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pasztell-kek-a4-es-80g-os-masolopapir-250db-os.webp", "desc": "Ez a 250db-os pasztellkék másolópapír csomag remekül használható az irodában például kiadványok vagy szórólapok készítéséhez, de az iskolában vagy akár otthon is nagy hasznát vehetjük. A papírokra nyomtatni, rajzolni is lehet, de például kreatív hobby célokra is felhasználhatjuk majd, mint az origami. A Spirit minőségi másolópapírjai minden típusú nyomtatáshoz és másoláshoz alkalmasak. A papírok súlya megegyezik a hagyományos fehér másolópapírokéval. Az A4-es szabvány papírformátum a legáltalánosabb méret, mely szinte az összes nyomtatóban használható.   Jellemzők: - Színes papír - A4 formátum - 250 lap - 80 g/m2 - Alkalmas minden típusú nyomtatóhoz és fénymásolóhoz", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztellkek-a4-es-80g-os-masolopapir-250db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79229", "title": "Spirit: Pasztell sárga A4-es 80g-os másolópapír 250db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pasztell-sarga-a4-es-80g-os-masolopapir-250db-os.webp", "desc": "Szórólapok, plakátok vagy kiadványok készítéséhez egyaránt remek választás ez a 250db-os 80g-os papírcsomag, mely szemet gyönyörködtető pasztell sárga színével biztosan elnyeri majd mindenki tetszését. A papír a nyomtatás mellett olyan kreatív munkákra is használható, mint a rajzolás vagy origami hajtogatás. A Spirit minőségi másolópapírjai minden típusú nyomtatáshoz és másoláshoz alkalmasak. A papírok súlya megegyezik a hagyományos fehér másolópapírokéval. Az A4-es szabvány papírformátum a legáltalánosabb méret, mely szinte az összes nyomtatóban használható.   Jellemzők: - Színes papír - A4 formátum - 250 lap - 80 g/m2 - Alkalmas minden típusú nyomtatóhoz és fénymásolóhoz", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-sarga-a4-es-80g-os-masolopapir-250db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79581", "title": "ICO: SÜNI 300 színes rostirón készlet 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-300-szines-rostiron-szett-12db-os.jpg", "desc": "Ez a tizenkét darabos SÜNI rostirón készlet egészen biztos, hogy lenyeri majd a gyerekek tetszését, hiszen a leggyakrabban használt színek találhatók benne, és az egy milliméteres hegynek köszönhetően rajzolásra és színezésre egyaránt alkalmas. Az ICO 300 rostírónok kiváló minőségéről a strapabíró hegy, illetve az élénk színű, vízbázisú festékanyag gondoskodik. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi, így mindig kiváló állapotban áll majd a gyerekek rendelkezésére.  Jellemzők: - 300 rostirón - 12db-os készlet - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Rajzolásra és színezésre - Vonalvastagság: 1 mm", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-300-szines-rostiron-keszlet-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79997", "title": "Barbie 50. évfordulos EGYÜTT A FÖLDÉRT! baba csíkos ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-50-evfordulos-malibu-baba-csikos-ruhaban.webp", "desc": "Ez a Barbie baba egészen biztos a kislányok egyik nagy kedvence lesz, hiszen a nyári melegre való tekintettel egy színes csíkokkal díszített ruhában érkezik, és az erős napsugárzás ellen egy mókás, szív alakú napszemüveget választott magának. Barbie sok évtizedes történetében sok ikonikus baba volt, amik (akik) segítettek a gyerekeknek társaikkal törődő, felelős felnőttekké válni. Az empátia fejlesztését és az elfogadást segítette például a különböző bőrszínű, testalkatú, valamint a kerekesszékes modellek megjelenése. Ezt a hagyományt követi az az új sorozat, mely a környezeti értékek védelmére tanít. Ebben a kollekcióban a felhasznált anyagok 90%-a olyan, óceánhoz kapcsolódó újrahasznosított műanyagból készült, amelyet a vízi utak 50 kilométeres hulladékgyűjtő rendszerrel nem rendelkező körzeteiben gyűjtöttek össze. Mert az új rózsaszín a zöld!  Tartalma: - Barbie baba - 50. jubileumi évfordulós kiadás - Színes ruhában - Szőke, hosszú hajjal - A baba mérete kb 30 cm", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-50-evfordulos-malibu-baba-csikos-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80093", "title": "St.Right T-Rex ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-t-rex-ovalis-tolltarto.webp", "desc": "A látványos tolltartó osztatlan belső terében ömlesztve is tárolhatják ebben a tolltartóban írószereiket a gyerekek, azonban gumis pántok is segítséget nyújtanak ebben. A mutatós, T-Rex dinoszauruszos külsejű tolltartó igazán figyelemfelkeltő, belsejében pedig még egy kis cipzáras zseb is rendelkezésükre áll. A dinóval dekorált ovális tolltartó remekül mutat, nyitásához és zárásához a dupla cipzárt használhatnak. Iskolai használatra vagy otthoni tanuláshoz is remek választás!  Jellemzők: - St.Right T-Rex mintával - Cipzáras zseb - Mérete: 6x23x9,5cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-t-rex-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80338", "title": "Kosárlabda gumi 15cm", "img": "https://www.jatekshop.eu/upload_files/products/kosarlabda-15cm-5.webp", "desc": "Ezeknek a vagány, színes gumilabdáknak a mintáját a kosárlabdák adták, sőt a felületük is enyhén érdes, így remek és csúszásmentes fogás esik rajta, éppen ezért a labda remek választás arra, hogy a gyerekek a vízben és a parton is játszanak vele. A A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan lehet rúgni vagy akár dobni. A gyerekek használhatják akár otthon a szobában, akár a kertben vagy egy nyaralás során, hogy hatalmas játékokkal teli időt tölthessenek el a gyerekek a barátaik társaságában. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. Választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők:  - Kosárlabda design - Többféle színben - Méret: Ø 150 mm - Anyaga: gumi", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkosarlabda-gumi-15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81185", "title": "Ars Una: Háromszögletű csíkos grafitceruza B", "img": "https://www.jatekshop.eu/upload_files/products/5993120005701.webp", "desc": "Sok esetben a gyerekek azért nyomják rá a ceruzát, hogy az jobban látható nyomot hagyjon, azonban erre a legjobb megoldás az, ha kicsit puhább hegyű ceruzát választunk a számukra, és erre a B keménységű grafit ideális lehet. Az Ars Una prémium minőségű grafitceruzái háromszögletű kialakítást kaptak, ami ösztönzi a gyerekeket a helyes írószertartásra, valamint kényelmes és stabil fogást tesz lehetővé. A ceruza törésbiztos grafit hegye remekül hegyezhető, így ideális választás rajzoláshoz és íráshoz is. Az ár egyetlen termékre vonatkozik.  Jellemzők: - Prémium minőségű grafitceruza  - Háromszögletű kialakítás - Törésbiztos hegy - Íráshoz, rajzoláshoz egyaránt tökéletes választás - A grafit keménysége: B", "price": 79.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-haromszogletu-csikos-grafitceruza-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81746", "title": "Sakk 3 az 1-ben játékszett műanyag figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/sakk-3-az-1-ben-jatekszett.webp", "desc": "Aki szereti a sakkot vagy a többi stratégiai játékot, annak ez a szett remek választás. Ez a fantasztikus játéktábla háromféle izgalmas játékot rejt, melyeket barátainkkal vagy családunkkal játszhatunk. A szettben minden szükséges tábla, bábú és kiegészítő megtalálható ahhoz, hogy tetszés szerint sakkot, ostáblát vagy dámajátékot játszhassunk. A tábla összecsukható és így egy tárolóként is funkcionál a bábuknak, ezért utazásokhoz, kirándulásokhoz vagy nyaraláshoz is remek választás. A szétnyitott tábla mérete kb. 25X25cm-es.  Jellemzők: - Összecsukható játéktábla - Sakk - Dámajáték - műanyag figurákkal - Ostábla", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsakk-3-az-1-ben-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81985", "title": "Éhes Brekik társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ehes-bekak-ugyessegi-tarsasjatek.webp", "desc": "Az Éhes békák társasjáték már talán sokaknak ismerős lehet Hugó hamm néven, ami egy rendkívül népszerű játék a kicsik körében, hiszen nem csak szórakoztató, hanem igazán egyedi is. A négy játékos egy-egy békát kezel, aminek a hátán lévő kar lenyomásával a béka kitátja a száját, kinyújtja a nyakát és megpróbálja bekapni az előtte guruló golyókat. A játékot az nyeri, aki több golyót szed össze a vízilovával, de ha éppen nem jártunk sikerrel, nem kell csüggedni, hiszen azonnal kezdhetünk egy következő játékot.  Technikai jellemzők: - Éhes békák ügyességi társasjáték - Négy játékos számára - Színes golyókkal - Kb 5 perces játékidő  A TERMÉK NYELVE: ANGOL", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fehes-brekik-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82794", "title": "Kids Bloks építőelemek 90db-os szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/kids-bloks-epitojatek-90db-os.webp", "desc": "Kevés olyan remek kreatív játék van, mint a színes építőkockák, hiszen ezekkel a gyerekek igazán szabadjára engedhetik a fantáziájukat, és a legváltozatosabb alkotásokat készíthetik el, amihez ebben a dobozban kereken kilencven darab építőkocka áll a rendelkezésükre. A Wader cég Kids Bloks építőkockákat kifejezetten a legkisebbek számára fejlesztették, így az elemeken már az egy éves gyerekek is könnyen fogást találnak, és könnyedén képesek összeilleszteni őket. A négy centiméteres magasságú építőelemek elég nagyok ahhoz, hogy a legkisebbek sem tudják lenyelni, ráadásul a kiváló minőségű anyagválasztásnak köszönhetően biztonságban játszhatnak vele.  Jellemzők: - Kids Blocks építőelemek - Élénk színben - Nagyméretű elemek - Kiváló minőségű anyagok - Építőelemek száma 90 db", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkids-bloks-epitoelemek-90db-os-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83017", "title": "A kuflik és az Akármi mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/a-kuflik-es-az-akarmi.webp", "desc": "Biztosan ti is ismeritek azt az érzést, amikor reggel kinéztek az ablakon, és nem tudjátok eldönteni, tél van vagy nyár. Nos, pontosan ez történik a hét kuflival is! Mielőtt nagyon összevitatkoznának, elmennek a varázsgombákhoz, ahol kiderül, hogy új évszak köszöntött be. Rögtön meg is próbálnak nevet keresni neki: vajon a szörcsönd vagy a langyofagyolán lenne jobb? Persze ha csak simán ősz van, akkor is akad látnivaló az elhagyatott réten – Titusz és Fityirc például kiállításra mennek. Igaz, Titusz eleinte nem igazán érti az Akármit, ám végül alig akarja záráskor elhagyni a terepet.  Jellemzők: - Mesekönyv - 48 oldal - Kemény kötés - Mérete 23 x 16 cm  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-kuflik-es-az-akarmi-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83077", "title": "Electrolux fa konyhai garnitúra 3db-os készlet - Klein Toys", "img": "https://www.jatekshop.eu/upload_files/products/klein-elektrolux-fa-konyhai-garnitura-74041.webp", "desc": "Az Electrolux konyhai garnitúra készletben kiváló minőségű, fából készült konyhai gépeket találhatsz amelyek kiválóan passzolhatnak gyermeked játékkonyhájába. A konyhai gépek és a tartozékok részletgazdag kidolgozottsággal rendelkeznek és a megszólalásig hasonlítanak az igazi gépekhez. A kávéfőzőbe egy mozdulattal behelyezhető a kapszula, majd a szintén fából készült bögrébe már le is főzheti gyermeked a friss kávét.   Jellemzők:  - Electrolux konyhai garnitúra szett - Anyaga: festett fa - 1db kapszulás kávéfőző - 1db kenyérpirító - 1db robotgép - Ajánlott: 3 éves kortól", "price": 25990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektrolux-fa-konyhai-garnitura-3db-os-keszlet-klein-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83472", "title": "Crackin Eggs Jurassic Friends plüss dinoszaurusz háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/crackin-eggs-jurassic-friend-pluss-dinoszaurusz.webp", "desc": "Micsoda izgalmas felfedezés várhat a gyerekekre ennek a dinoszaurusztojásnak a segítségével, ami garantáltan egy cuki kis dinót rejt magában. Sőt akár azt is meg lehet előre jósolni, hogy a kék triceratops, vagy a vörös T-Rex vagy éppen a zöld aligátorszerű dínó lapul a tojásban, hiszen a dinó farka vége kilóg a tojásból. Sőt, ha ezt a farkincát a megfelelő helyen nyomjuk meg, akkor az egész tojás rezegni kezd, így jelezve, hogy a kis dinoszaurusz kész a kikelésre. A puha plüss anyagból készült dinó nem csak napközben remek játszótárs, hanem éjszaka is alvó pajtása lehet a kicsiknek.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Crackin Eggs Jurassic Friends plüss dinoszaurusz - Hatalmas tojásban - Háromféle változatban- Puha plüss anyagból - A tojás mérete kb 25 cm", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrackin-eggs-jurassic-friends-pluss-dinoszaurusz-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Dinoszaurusz plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84698", "title": "Mysterium Park társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mysterium-park.webp", "desc": "Üdvözöl titeket a Mysterium Park, vattacukrokkal, cirkusszal és persze sötét titkokkal. Pár évvel korábban a park néhai igazgatója nyomtalanul eltűnt. A rendőrség nyomozása eredménytelennek bizonyult. Azóta a baljóslatú éjszaka óta a park megmagyarázhatatlan jelenségek színhelyévé vált. Médiumként meggyőződésetek, hogy egy szellem kísérti a karnevált, így megpróbáljátok feltárni az igazságot. Ebben a kooperatív játékban a szellem gyönyörűen illusztrált kártyák formájában látomásokat küld a médiumoknak. Ezeket értelmezve kizárhatjátok az ártatlanokat és azokat a helyszíneket, amelyeknek nincs köze a néhai igazgató halálához. A karnevál azonban hat nap múlva távozik a városból, sikerül-e ennyi idő alatt rájönni, ki volt a tettes és hol történt a bűntény? Tárjátok ki az elméteket, és derítsétek ki az igazságot!  Tartalma: - 84 látomáskártya - 60 rejtélykártya - 1 kártyatartó állvány - 3 belépőjegy-jelölő - 1 játéktábla - 20 szereplőkártya - 20 helyszínkártya - 1 fordulójelölő - 5 megérzésjelölő - 5 ártatlanjelölő - 1 szemtanú-jelölő - játékszabály  Játékosok száma 2-6 fő Játékidő kb 25-30 perc  A TERMÉK NYELVE: MAGYAR", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmysterium-park-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84805", "title": "Homlokrakodós traktor lovas utánfutóval 41cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-35224-1.webp", "desc": "Ez a több mint negyven centiméteres traktor és utánfutó nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek élénk színekkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A traktor egy mozgatható homlokrakodó kanállal is rendelkezik, aminek első sorban az állatok takarmányozása során van haszna, hiszen az utánfutóban a gyerekek egy lovat is találnak. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, így teljes mértékben biztonságos a gyermekek számára, a tartóssága pedig hosszú játékélményt garantál.  Jellemzők: - Traktor lovas utánfutóval - Zöld traktor sárga utánfutó - Kiváló minőségű műanyag - Felnyitható motortér - Előre dönthető utasfülke - Ló figurával - Mérete kb 41 cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomlokrakodos-traktor-lovas-utanfutoval-41cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85187", "title": "A nagy pénzrablás: Tolvajok vagy túszok? puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39654-1.webp", "desc": "A nagy pénzrablás mára a Netflix egyik legnépszerűbb sorozatává nőtte ki magát, és már több évadon keresztül ível a különböző városokról elnevezett bankrablók története, akik immár az egész spanyol kormánnyal akasztanak tengelyt. Az ezer darabos puzzle kirakása közben mindenki felidézheti vagy akár újra is nézheti a sorozat legizgalmasabb részeit. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-penzrablas-tolvajok-vagy-tuszok-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84941", "title": "Sycomore: Artissimo Díszíts fém fóliával kreatív szett - Járművek", "img": "https://www.jatekshop.eu/upload_files/products/crea017-artissimo-diszits-femfoliaval-jarmuvvek-szett.webp", "desc": "Egy nagyon egyedi szettel lepheted meg gyermeked, mely emlékezetes lesz majd számára. A szettben ugyanis több különböző járműről találhatóak képek, melyeknek egyes részeiről eltávolíthatók az elemek, alattuk pedig egy ragacsos felületet találunk. Erre a felületre lehet odaragasztani a fém fóliákat ,melyekből többféle szín is megtalálható a szettben. Ezek tökéletes felhelyezéséhez a szettben megtalálható egy szerszám is, mellyel a sarkokba is ügyesen be lehet nyomkodni, így a végeredmény tökéletes lehet, az elkészült képek pedig metálos színekben pompázhatnak.  Jellemzők: - Artissimo fémfólia díszítő szett - járműves képekkel - fémfólia ívekkel - szerszámmal", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fartissimo-diszits-fem-foliaval-kreativ-szett-jarmuvek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85373", "title": "Spirit: 2 az 1-ben 1 lyukú ceruzahegyező radírral több változatban", "img": "https://www.jatekshop.eu/upload_files/products/spirit-2-az-1-ben-1-lyuku-ceruzahelyezo-radirral-tobb-valtozatban-tartalyos.webp", "desc": "Azok, akik szeretik a praktikus iskolafelszereléseket, biztosan odalesznek ettől a különleges, 2 az 1-ben ceruzahegyező és radír kombótól. A hegyező ráadásul tartállyal is el van látva, így bármikor használható akár óra közbe is, hiszen a forgácsot később is kiüríthetjük. A hegyező strapabíró műanyagból készül és a radírt még egy kis kupak is védi a táskában.  Jellemzők: - Kiváló minőségű PVC és PP anyagokból készült - 1 lyukú hegyező - Méret: 25x25x60mm - Súlya: 15g - 4 különböző színben Az ár egy változatra vonatkozik!", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-2-az-1-ben-1-lyuku-ceruzahegyezo-radirral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85537", "title": "Ancient Dinosaur World: Triceratops dinó figura", "img": "https://www.jatekshop.eu/upload_files/products/622002-1.webp", "desc": "A Triceratops az egyik legismertebb a dinoszauruszok közül, hiszen a hatalmas páncél szerű gallérját két hatalmas szarv is díszíti, amihez a kedves külsejű, csőrszerű száj, valamint egy orrszarvú szerű szarv is ékesíti, és innen is ered a Triceratops elnevezés. A Triceratops szinte minden őslényes filmben és játékban feltűnik, így a gyerekek biztos, hogy örömmel bővítik vele a gyűjteményüket. Az Ancient Dinosaur World dinoszaurusz figurák rendkívül aprólékos kidolgozással és festéssel, káros anyagoktól mentes műanyagból készültek, hogy a lehető legnagyobb játékélményt nyújtsák a gyerekek számára.  Jellemzők: - Ancient Dinosaur World - Triceratops dinó figura - Részletgazdag kidolgozás - Élethű festés - Anyaga: műanyag", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fancient-dinosaur-world-triceratops-dino-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85541", "title": "Ancient Dinosaur World: Brontosaurus dinó figura", "img": "https://www.jatekshop.eu/upload_files/products/622006-1.webp", "desc": "A Brontosaurus a késő Jura kor hatalmas titánja volt, a maga több mint húsz méteres testhosszával és több mint tizenöt tonnás súlyával. A gigantikus őslény nem véletlen kapta a mennydörgő gyík elnevezést, és méltán lett az egyik legnépszerűbb és legismertebb dinoszaurusz, amivel a gyerekek most kibővíthetik a saját őslényparkjukat. Az Ancient Dinosaur World dinoszaurusz figurák rendkívül aprólékos kidolgozással és festéssel, káros anyagoktól mentes műanyagból készültek, hogy a lehető legnagyobb játékélményt nyújtsák a gyerekek számára.  Jellemzők: - Ancient Dinosaur World - Brontosaurus dinó figura - Részletgazdag kidolgozás - Élethű festés - Anyaga: műanyag", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fancient-dinosaur-world-brontosaurus-dino-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86256", "title": "Doggy Peekers 1000 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-doggy-peekers-10699t.webp", "desc": "Ezen a képen olyan elemek jelennek meg amelyek az emberek kedvencei közé tartoznak, hiszen a kutya az ember legjobb barátja és egy kis jégkrémet, édességet sohasem utasítunk el. A puzzle gyönyörű színekben fest amelyek tiszták és élénkek. Az UFT(unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdoggy-peekers-1000-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86746", "title": "Crayola: Color Wonder Disney hercegnők maszatmentes kifestő", "img": "https://www.jatekshop.eu/upload_files/products/crayola-75-2813-1.webp", "desc": "A Crayola Color Wonder termékek szó szerint varázslatosak, hiszen ezekkel a gyerekek maszatmentesen alkothatnak, ráadásul ebben a csomagban a legnépszerűbb Disney mesefilmek hercegnőivel találkozhatnak. A tizennyolc színezhető lapot, ugyanis Jázmin, Hamupipőke és persze az összes többi csodálatos hercegnő képe díszíti. A varázslat a filcekben rejlik, hiszen ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestőlapokon. A filcek így nem jelentenek veszélyt se a bútorokra, se a kanapéra, se a ruhákra.  Jellemzők: - Maszatmentes kifestő - Disney hercegnők mintával - Négy varázslatos filccel - Tizennyolc színezhető képpel", "price": 3679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-color-wonder-disney-hercegnok-maszatmentes-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87717", "title": "Must... Butterfly away töltött emeletes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/584579.webp", "desc": "A kislányoknak igen sokat jelent, hogy a tanszereik milyen színűek és mintázatúak, így ha egy igazán lányos darabot keresünk, akkor ez a Butterfly tolltartó remek választás lehet a csajos színei és a pillangós mintája miatt. A tolltartó emeletes kialakítása remek lehetőséget kínál arra, hogy kisebb helyen több hasznos iskola- és írószert tároljanak a gyerekek. A cipzárral nyitható és zárható zsebekben a rugalmas gumiszalagokba fűzve találhatjuk meg a ceruzákat, színes ceruzákat, filctollakat és egyéb kiegészítőt. A tolltartót teljesen feltöltve szállítjuk, így szinte minden szükséges kiegészítő megtalálható benne, melyre a kicsiknek az iskolában szüksége lesz. Strapabíró anyaga könnyen tisztítható és egyszerűen tisztán tartható, így gyermekek számára ideális választás.    Jellemzők: - Pillangós minta - Két emeletes kialakítás - Színes filc és ceruza készlet - Grafit ceruza és toll - Vonalzók - Radír - Hegyező - Mérete 15 x 5 x 21 cm", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-butterfly-away-toltott-emeletes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87186", "title": "Dinosaur World: Pentaceratops dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/pentaceratops-jatekfigura-26cm-es.webp", "desc": "A Pentaceratops egy igen látványos dinoszaurusz volt, mely nagyban hasonlított a népszerű Triceratops-ra, ám fejpáncélja még díszísebb volt. A Magic Toys élethűen kidolgozott és festett dinoszaurusz figurája biztosan elnyeri majd kicsik és nagyok tetszését egyaránt és csoda szép tagja lehet a gyűjteménynek. A dinófigura mérete kb. 25Cm-es, anyaga strapabíró, rugalmas műanyag. A gyár ügyelt rá, hogy a dinó kialakítása megfeleljen a modern kori tudomány által alkotott dinoszaurusz ábrázolásnak.  Jellemzők: - Dinoszaurusz figura - Élethű kidolgozás és festés - Strapabíró, rugalmas műanyag Mérete: kb. 25cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinosaur-world-pentaceratops-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86990", "title": "Steady Hand: Bika forró drót ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/mkm317164.webp", "desc": "Tedd próbára magad, hogy milyen ügyes vagy, mennyire biztos a kezed, és milyen pontosan tudod követni a bikát ábrázoló vonalat ezzel a különleges ügyességi játékkal. A Steady Hand ügyességi játék szabályai meglehetősen egyszerűek, csak be kell tenni a talapzatba a két darab AAA ceruzaelemet és be kell kapcsolni. Ezután a kézi pálcával úgy kell végigkövetni a drótból kialakított formát, hogy a gyűrű egyszer se érjek a huzalhoz. Amint hibázunk, a játék azonnal fénnyel és hanggal jelzi. A játék remekül fejleszti a szem-kéz koordinációt, valamint a finom-motoros készségeket.  Jellemzők: - Steady Hand ügyességi játék - Bika formájú pálya - Fény és hang hatással - 2db AAA ceruzaelemmel működik", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforro-drot-ugyessegi-jatek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87132", "title": "Pancsoló kacsa fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm306346.webp", "desc": "A kicsiknek az esti fürdés bár kimaradhatatlan dolog, mégis sok esetben egy olyan kényszerűség, amire nehéz a gyerekeket rávenni. A különféle fürdőjátékokkal a legkisebbek számára is élménygazdaggá és szórakoztatóvá lehet tenni ez esti tisztálkodást, és ebben ez a cuki kis kacsa is igyekszik kivenni a részét. A pancsoló kacsa fürdőjáték egy apró szivattyút rejt magában, így a kacsát a tapadókorong segítségével csak fel kell ragasztani a kádra, a csillagot a vízbe lógatni, a virág pedig zuhanyrózsaként fog funkcionálni.  Jellemzők: - Pancsoló kacsa fürdőjáték - Egyszerű használat - Barátságos design - 3 db AA ceruzaelemmel működik", "price": 9699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpancsolo-kacsa-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88245", "title": "Playmobil: Dino Rise - A lávaforrás örzője (70926)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-70926-1.webp", "desc": "A Playmobil dino kalandban Ian számára is izgalmasan folytatódik az utazás. Szembenéz az energia misztikus őrével, és nehéz feladatokat kell megoldania a lávaforrásában. A tüzes láva veszélye mellett Iannek először el kell kerülnie a számos csapdát. Ha a dínókoponya hátra van döntve, akkor lánglövedék lő ki alóla. De Ian nem fél a veszélytől, és eltökélt szándéka, hogy minden kihívásnak megfelel. Vajon képes lesz legyőzni az összes csapdát, és megtudja, hogy mire készül az energiaőr? A készletben megtalálható Ian, a Dino Rise csapat tagja, energiaőrt, tüskés ördögöt, lávaforrást mechanikus csapdákkal, védőpajzsot, felszerelést Ian számára és sok más kiegészítőt a veszélyes kalandokhoz. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - 2 figura - Lávaforrás szikla - Kiegészítőkkel - 43 db-os készlet - Anyaga: műanyag", "price": 34999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-dino-rise-a-lavaforras-orzoje-70926.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Dino Rise", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88851", "title": "Rubik's Cube It társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6063268.webp", "desc": "Szeretnéd egy kicsit átmozgatni az agyadat, vagy szeretnél valakinek egy nagyszerű ajándékot adni? Akkor szerezd be a 3D Rubiks Cube itlogikai játékot. A csomag két kockakészletet tartalmaz, mindegyikben nyolc különböző alakzat és több mint ötven feladatkártya található. Válassz egyet a játék három szintje közül, fordítsd meg a feladatkártyát, és próbáld meg minél gyorsabban összerakni a rajta látható alakzatot. Ha párban játszol, próbáld meg gyorsabban befejezni a formát, mint az ellenfeled. A Rubiks Cube it logikai játék egy vagy két játékos számára.  Jellemzők: - A Rubiks Cube it logikai játék  - Két készlet - Három nehézségi szint - 54 feladvány  A TERMÉK NYELVE: MAGYAR", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubiks-cube-it-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89597", "title": "Disney Hercegnők: Mini Csipkerózsika hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-aurora-jbx48.webp", "desc": "Ha egy igazén klasszikus Disney hercegnőt szeretnénk a kislányoknak ajándékozni, akkor ez egyik legjobb választás Csipkerózsika, akinek a meséjét mindenki ismeri. A Mini Disney hercegnők rendkívül részletes kidolgozással a mesében látott frizurával, illetve az ott viselt öltözetben érkezik, így a gyerekek könnyedén felidézhetik velük a mese legjobb részeit, vagy akár új kalandokat is kitalálhatnak, amelyeknek maguk is részesei lehetnek. Áruházunk kínálatában további népszerű hercegnők is megtalálhatók.  Jellemzők: - Mini Disney Hercegnők - Csipkerózsika hercegnő - Részletgazdag kidolgozás - Mesében látott öltözet - Mérete kb 10cm", "price": 2879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-mini-csipkerozsika-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90277", "title": "Make It Real: Divattervező vázlatfüzet - Városi divat", "img": "https://www.jatekshop.eu/upload_files/products/mir-varosi-divat-mir3207.webp", "desc": "A lányok már kis koruktól kezdhetik a divattervezést az ilyen vázlatfüzetek segítségével. Ezzel a játékkal megismerkedhetnek a divattal és ennek a tervezésével, hiszen ők választhatják ki, hogyan öltöztetik fel bábukat. A szett a Városi divatról szól, rengeteg elemet megtalálsz benne, amelyek egyediek és elegánsak. Már csak az elképzelésedre lesz szükség ahhoz, hogy megteremtsd a saját kollekciódat. Szerezd be a szettet, hogy kislányod megvalósíthassa elképzeléseit, melyeket bármikor elővehet ezután.  Tartalma: - 1 db rajzsablon - 163 db matrica - 30 színező oldal - Tervezési útmutató", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-divattervezo-vazlatfuzet-varosi-divat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90551", "title": "Play for Future - Évszakfa oktató játék kicsiknek - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50212-clementoni-evszakfa-oktatojatek.webp", "desc": "Egy szuper oktatójátékot szerezhetsz be gyermekednek, aminek segítségével megismerkedhet majd a különböző évszakokkal és azok fontosabb jellemzőiről, mikor mi történik a természetben. Ehhez a játék tartalmaz egy fatörzset, amire fel lehet helyezni a fa ágait, majd arra az évszaknak megfelelő színű leveleket, virágokat vagy épp gyümölcsöket.  Nem csak remek szórakozás lesz majd a kicsiknek, de segít nekik megérteni azt is, hogy miért fontosak az egyes folyamatok a természetben.  Jellemzők: - Évszakfa oktatójáték - fával - levelekkel és gyümölcsökkel, virágokkal - kiváló minőség", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-for-future-evszakfa-oktato-jatek-kicsiknek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90557", "title": "Harry Potter kitűző készítő kreatív szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/18714-clementoni-harry-potter-kituzo-keszito-szett.webp", "desc": "Gyermeked igazi Harry Potter rajongó? Lepd meg őt ezzel a kreatív szettel, melynek segítségével különböző egyedi kitűzőket készíthet majd. Ehhez a szettben megtalálható egy présgép, mely elengedhetetlen a kitűzők elkészítéséhez, hiszen ezekkel lehet belenyomni a különböző mintákat a kitűzőbe. Matricák, biztosítótűk és színes lapok, valamint strasszok is vannak a szettben, melyekkel kibontakozhat gyermeked kreativitása. Szerezd be számára és kezdődhet is a játékos kitűzőkészítés.   Jellemzők: - Harry Potter jelvénykészítő - présgéppel - biztosítótűkkel - kiegészítőkkel", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-kituzo-keszito-kreativ-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90485", "title": "Bosszúállók 104db-os Super Color Puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-104dbos-puzzle-bosszuallok-744.webp", "desc": "A Marvel Avengers puzzle kirakóson a Bosszúállók szuperhősöket láthatod és az összesen 104db alkotóelem kirakása után egy 48x33cm-es egybefüggő képet készíthetsz el. A super color puzzle kirakós fényes lakkozott felülettel rendelkezik és a különleges technológiának köszönhetően a kirakott kép magas felbontású és élénk színekkel rendelkezik, így akár egy dísztárgyként is felhasználhatod. A Clementoni magas minőségű puzzle kirakós darabkái egytől-egyig tökéletesen passzolnak egymáshoz, így a kép elkészülte után a kirakós darabkák tökéletes összképet alkotnak.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők:  - Bosszúállók design - 104db-os puzzle kirakó - Super Color Puzzle - Kirakott kép mérete: 48,5x33,5cm - Anyaga: Lakkozott fényes felületű karton - Ajánlott: 6 éves kortól", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-104db-os-super-color-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90774", "title": "Ignite kék kétkerekű roller világító kerekekkel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/25517-mondo-ignite-ketkereku-roller-kek.webp", "desc": "Egy szuper rollert hoztunk el gyermekednek, mely remek választás lehet számára hiszen nagyon vagány megjelensét kapott, és kiváló minőségben készült. A roller szilikon kerekei világító kialakítást kaptak, melynek köszönhetően még jobb lesz majd vele a játék élménye és biztonságosabb is a használata, ráadásul precíziós csapágyainak köszönhetően a kerekeivel sima gurulást biztosít. Ezen kívül állítható kormányt kapott, mely praktikus lehet, hiszen így tovább használható gyermekednek. Szerezd be és keresd további termékeinket is kínálatunkban.  Jellemzők: - roller - kék színben - világító kerekkkel - szilikon kerekekkel - állítható kormánymagasság (68-77,5cm) - 50 kg-os teherbírás", "price": 27890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fignite-kek-ketkereku-roller-vilagito-kerekekkel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91232", "title": "Disney: Verdák 3D-s hologramos 13db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/563214-verdak-matrica-szett.webp", "desc": "A Verdák matrica szett ideális választás lehet minden Verdák rajongó számára. A csomag 13 db matricát tartalmaz, amelyek mindegyike az ikonikus Verdák karaktereket ábrázolja, mint például Villám McQueen, Matuka, Sally és még sok más. Ezek a matricák kiváló minőségűek, és 3D-s kivitelezéssel rendelkeznek, ami nagyobb mélységet ad az ábrázolt karaktereknek, és élethűbbnek tűnnek. A matricák különleges hologramos hatást mutatnak, ami azt jelenti, hogy a kép két képet mutat, attól függően, hogy milyen szögből nézzük őket. Ez a hatás még izgalmasabbá teszi azokat a matricákat, és élménnyé varázsolja azokat a pillanatokat, amikor rájuk nézel. A Verdák matrica szett kiváló ajándék lehet minden Verdák rajongó számára. A matricák 3D-s kivitelezése és a különleges hologramos hatásuk miatt lenyűgözőek és egyediek. Ezek a matricák a gyűjteményedben a különleges kincsek közé tartozhatnak, és emlékeztethetnek a kedvenc karaktereidre, amikor csak megnézed őket. Bővítsd a Verdák gyűjteményedet ezzel a fantasztikus matrica szettel, és mutasd meg a rajongásodat kedvenc karaktereid iránt!  Jellemzők: - Verdák matrica szett - 13 db matricával - 3D-s kivitelezés - hologramos - kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-verdak-3d-s-hologramos-13db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72560", "title": "RC távirányítós markoló fénnyel 27MHz 1/48 20cm", "img": "https://www.jatekshop.eu/upload_files/products/310523-markologep-fennyel-rc.webp", "desc": "Hódítsd meg az építészet világát az RC Távirányítós markolóval! Ez a lenyűgöző 1/48-as méretarányú markoló autóval lehetővé teszed a saját építési projektek megvalósítását. Az autó valósághű részletekkel és funkciókkal rendelkezik, amelyek még izgalmasabbá teszik a játékélményt. A fénnyel ellátott világos munkaterületen a markolóval valósághűen emelheted, forgathatod és mozgathatod a tárgyakat. Így valósághűen átélheted az építés és az emelés izgalmas folyamatát. A 20 cm hosszúságú autó könnyen irányítható a távirányító segítségével. Te döntheted el, hogy merre haladjon az autó, és hogyan használja a markolót. Fedezd fel a munkaterület izgalmas világát, és építsd meg a saját képzeletbeli épületeidet és építményeidet. Ez a RC Távirányítós markoló autó remek választás minden kis építőmesternek, aki szeretne részt venni az építkezésekben és felfedezni a munka világát. Éld át az építés örömét és kalandjait ezzel a valósághű markoló autóval!  Jellemzők:   - markoló - részletes kialakítás - távirányítós - működése: 5 db AA elemmel - mérete: 1/48 (10,6 x 8,8 x 25cm) - 27 MHz", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-markolo-fennyel-27mhz-1-48-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72520", "title": "RC Távirányítós billencs építőipari kamion fénnyel 1/48 27MHz 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-billencses-kamion-058892-01.webp", "desc": "A RC Távirányítós billencs építőipari kamion fénnyel egy lenyűgöző játék, amely garantáltan elbűvöli a gyerekeket. Ez a kis méretű, de nagy teljesítményű jármű valósághű építőipari kalandokat ígér. A kamion részletes kialakítása és a fénnyel ellátott funkciói garantáltan felejthetetlen játékélményt nyújtanak. A kamion 1/48 méretarányban készült, így tökéletesen megjeleníti az eredeti építőipari járművek jellegzetességeit. A 27MHz-es frekvencián működik, amely stabil és zavartalan vezérlést tesz lehetővé. A 20 cm-es méretének köszönhetően könnyedén kezelhető és ideális az otthoni vagy kültéri játékokhoz. A fénnyel ellátott funkciók különlegessé teszik a játékélményt. A fényszórók és a villogó lámpák valósághűvé teszik a játékot, így a gyerekek még jobban belemerülhetnek az építőipari szerepjátékba.  Jellemzők:  - Részletes kialakítás: A kamion aprólékosan kidolgozott részletekkel rendelkezik, amelyek valósághű megjelenést biztosítanak. - Fényeffektek: A fényszórók és a villogó lámpák lenyűgöző fényjátékot nyújtanak. - Távirányítós vezérlés: A kamion könnyen irányítható távirányítóval, ami lehetővé teszi a gyerekek számára a teljes kontrollt. - Tartós kivitel: A kamion kiváló minőségű anyagokból készült, amelyek biztosítják a hosszú élettartamot. - Könnyű kezelhetőség: A kompakt méret és az ergonomikus kialakítás könnyedén kezelhetővé teszi a kamiont. - Kreatív játékélmény: Az építőipari témájú játék lehetőséget nyújt a gyerekeknek a képzeletbeli építkezésekhez és kalandokhoz. - Fejleszti a kézügyességet: A távirányítós játék segíti a gyerekek finommotoros készségeinek és koordinációjának fejlődését. - Szórakoztató szerepjáték: A gyerekeknek lehetőségük van a valósághű építőipari munkálatok szerepjátékos eljátszására.", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-billencs-epitoipari-kamion-fennyel-1-48-27mhz-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92063", "title": "Peppa malacos rózsaszín gumis mappa 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-gumis-mappa-25x35-000482753.webp", "desc": "Ha nem a tévéből mesefilmek által, akkor egy mappáról mosolyogva hozza meg a jókedvet Peppa malac, aki egészen jól fest ezen az iskolás kiegészítőn, amely nagyon fontos lehet gyermeked számára. Ez a mappa 25x35 cm méretű, ami ideális a normál iskolai dokumentumok és jegyzetek tárolására. Az anyagának köszönhetően, ami gumi és karton, a mappa rugalmas, mégis tartós. A gumis anyag rugalmasságot és strapabíróságot ad a mappának, míg a karton szerkezet biztosítja a dokumentumok megfelelő védelmét. A mappa belső fülei különösen hasznosak a dokumentumok tárolásában. Ezek a fülek segítik a papírok helyén tartását és megakadályozzák, hogy azok a mappából kiessenek.  Jellemzők: - Gumis mappa - Peppa malac - Mérete: 25x35 cm - Anyaga: gumi és karton - Kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malacos-rozsaszin-gumis-mappa-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62024", "title": "Creative StringBeads: Ékszerkészítő gyöngy szett 200+ színes gyöngyökkel és unikornis medállal", "img": "https://www.jatekshop.eu/upload_files/products/251673-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Creative StringBeads Ékszerkészítő gyöngy szett 200+ színes gyönggyel és unikornis medállal olyan izgalmas lehetőséget kínál, amely lehetővé teszi a gyerekek számára, hogy saját egyedi ékszereket alkossanak. A szettben található színes gyöngyök széles választékát kínálják, hogy a gyerekek szabadon kifejezhessék kreativitásukat és stílusukat. A gyöngyök különböző formákban és méretekben érhetők el, így a gyerekeknek számtalan lehetőségük van a kombinációk létrehozására.  A szettben található unikornis medál egy varázslatos és mágikus kiegészítő, amely további varázslatot és bájt ad az elkészült ékszereknek. A gyerekek örömmel alkotnak olyan ékszereket, amelyeket büszkén viselhetnek vagy ajándékozhatnak szeretteiknek.  Az ékszerkészítés fejleszti a gyerekek kreativitását, kézügyességét és problémamegoldó képességét. Segít az önkifejezésben és önbizalom fejlesztésében, miközben szórakoztató és szórakoztató időtöltést nyújt.  A szett könnyen használható, és tartalmaz egy praktikus tárolódobozt, amely segít a gyöngyök rendezett és biztonságos tárolásában. Így a gyerekek mindig rendelkezésre állnak a kreatív alkotómunkához.  A Creative StringBeads Ékszerkészítő gyöngy szett egy remek ajándék lehetőség a gyerekek számára, akik szeretik a kreatív tevékenységeket és a divatos ékszereket. Inspirálja őket, hogy saját egyedi ékszereiket hozzanak létre, és fejlessze kreativitásukat és önkifejezésüket.  Jellemzők:  1. Kreatív ékszerkészítő szett: A Creative StringBeads szett lehetővé teszi a gyerekek számára, hogy saját egyedi ékszereket készítsenek. 2. 200+ színes gyöngyök: A szettben található széles választékú színes gyöngyök lehetővé teszik a gyerekek számára, hogy szabadon kombinálják és alkossanak. 3. Unikornis medál: A szett tartalmaz egy varázslatos unikornis medált, amely bájt és varázslatot ad az elkészült ékszereknek. 4. Kézügyesség fejlesztése: Az ékszerkészítés segíti a gyerekek kézügyességének és finommotoros készségeinek fejlesztését. 5. Önkifejezés és kreativitás: A gyerekek szabadon kifejezhetik kreativitásukat az ékszerek tervezése és készítése során. 6. Praktikus tárolódoboz: A szett tartalmaz egy tárolódobozt, amely segít a gyöngyök rendezett és biztonságos tárolásában. 7. Ajándékozási lehetőség: A Creative StringBeads szett egy remek ajándék lehetőség a gyerekek számára, akik szeretik a kreatív tevékenységeket és az ékszereket. 8. Fejlesztő tevékenység: Az ékszerkészítés nemcsak szórakoztató időtöltést nyújt, hanem fejleszti a gyerekek problémamegoldó képességét és önbizalmát is.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreative-stringbeads-ekszerkeszito-gyongy-szett-200-szines-gyongyokkel-es-unikornis-medallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61233", "title": "Combat Force 9: Katonai terepjáró katonával és fegyverekkel 22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk210390-terepjaro-katonakkal-fegyverekkel-2.webp", "desc": "Egy igazán lenyűgöző és vagány katonai terepjáróval bővíthetik gyerekeid a már meglévő játék hadseregüket. Ez a jármű a részletekig kidolgozott kivitelezésével önmagában is fantasztikus játékélményt nyújt a gyerekek számára. Az aprólékosan kidolgozott részletek és a letisztult design hozzájárulnak a valósághű katonai hangulathoz, és a jármű hűen tükrözi a valódi terepjárók jellegzetes vonalait és jellemzőit. Ezenkívül a készletben még egy katona figura is helyet kapott, amely tovább fokozza a játék élményét. A katona figura és a jármű közötti méretarányos arány lehetővé teszi, hogy a figura könnyedén beüljön a terepjáróba, így a gyerekek valósághű jeleneteket alkothatnak és izgalmas történeteket játszhatnak el. A figura mozgatható végtagjainak köszönhetően akár igazi akciófiguraként is szolgálhat, ami még élethűbbé teszi a játékélményt. A készlet természetesen tartalmazza a szükséges kiegészítő fegyvereket is, amelyekkel a gyerekek még inkább belevetődhetnek a katonai akciók világába. A fegyverek segítségével a játékélmény még gazdagabbá válik, és a gyerekeknek lehetőségük nyílik különböző taktikákat és stratégiákat kipróbálni.  A katonai terepjáró és a hozzá tartozó figura és kiegészítő fegyverek tökéletesen egészítik ki a gyerekek játék hadseregét. A játék során a gyerekek nem csak szórakozhatnak, de kreativitásukat is fejleszthetik, valamint a csapatmunkára és a stratégiaalkotásra is lehetőségük nyílik. Szerezd be ezt a lenyűgöző katonai terepjárót, amely garantáltan fokozza a játékélményt, és lehetővé teszi a gyerekek számára, hogy fantáziájuk szárnyalva különleges kalandokba és akciókba merüljenek!  Jellemzők: - Katonai terepjáró - Katona figurával - Kiegészítő fegyverekkel - mérete: 22x13cm - részletes kialakítás", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcombat-force-9-katonai-terepjaro-katonaval-es-fegyverekkel-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58960", "title": "Military Guns: Fekete fegyver lövést imitáló funkcióval 35cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk139857-fekete-gepfegyver-2.webp", "desc": "Ezzel a különleges katonai fegyverrel a gyerekek bátran belevethetik magukat a szerepjáték világába, legyen az a szabadban vagy akár a szobában. A fegyver lehetővé teszi, hogy megelevenítsék a kedvenc filmekből ismert izgalmas csatajeleneteket. A fegyver különleges forgócsöves kialakítása valósághűvé teszi a játékélményt, míg a zöld színe tökéletesen beleolvad a környezetbe, így a szabadban történő játék során is könnyen elvehetővé válik. Ez a játékfegyver nem csak látványos, hanem számos izgalmas funkcióval is rendelkezik. Amikor a gyerekek meghúzzák a ravaszt, hangot hallhatnak és vibrációt érezhetnek a fegyverben. Ez tovább fokozza a játékélményt és segít a képzelőerő és a szerepjáték fejlesztésében. A fegyver mérete 35 cm, így kényelmesen fogható és könnyen irányítható a gyerekek számára. Anyagát tekintve masszív műanyagból készült, így tartós és hosszú ideig szolgálja majd a játék örömét.  Ezzel a játékfegyverrel a gyerekek valódi akcióhősökké válhatnak, és számtalan izgalmas történetet élhetnek át. Bátran vágjanak bele a szerepjátékba, legyen az kültéren vagy beltéren, és élvezzék a játék során nyújtott kalandokat és szórakozást. A fekete színű, rezgő funkcióval ellátott játékfegyver segít elmerülni a képzeletbeli csataterek világában és valódi élménnyé varázsolja a játékot.  Jellemzői: - Játék fegyver - fekete színben - Rezgő funkcióval - Anyaga: műanyag - Mérete: 35cm", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilitary-guns-fekete-fegyver-lovest-imitalo-funkcioval-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63359", "title": "Cool Soft Bullet Gun: Kisméretű szivacslövő fegyver töltényekkel piros színben 14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk495078-piros-szivacslovo-2.webp", "desc": "A kis méretű, ámde nagy szórakozást nyújtó Cool szivacslövő fegyver lehetőséget ad a gyerekeknek, hogy gyakorolják a célba lövést, vagy éppen izgalmas csatákat vívjanak egymással a szabadban. A fegyver egyszerűen kezelhető, és a lövedékei szivacsból készültek, így biztonságosan használhatók. A Cool szivacslövő fegyverrel a gyerekek valódi katonákká válhatnak a játék ideje alatt. A lövéshez csak fel kell húzni a fegyvert, majd meghúzni a ravaszt, és máris kilőhetik a szivacslövedéket. A szett három lövedéket tartalmaz, így ha elsőre elvétenék a célt, lehetőségük van újra próbálkozni és még több találatot elérni. A fegyver piros színe vonzó és látványos, amely még inkább fokozza a játék élményét. A Cool pisztoly felhúzós kialakítása könnyű és intuitív kezelést tesz lehetővé, így a gyerekek könnyedén használhatják. A fegyver anyaga műanyag, ami tartós és könnyű, így hosszú távon is bírni fogja a játék során esetlegesen keletkező igénybevételeket. A Cool szivacslövő fegyver mérete 13,5x11 cm, ami kényelmesen elfér a gyerekek kezében és könnyen irányítható.  Engedd, hogy a gyerekek kreativitásukat kibontakoztassák, miközben céloznak és lövöldöznek a Cool szivacslövő fegyverrel. Ez a játékszer garantáltan feldobja a szabadidőt és szórakoztató pillanatokat biztosít mind a szabadban, mind a beltéri játékok során.  Jellemzők: - Cool szivacslövő fegyver - Piros szín - 3db Szivacslövedékkel - 10 méter lövőtávolság - Felhúzós kialakítás - Anyaga: műanyag - Mérete: 13,5x11cm - kiváló minőség", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-soft-bullet-gun-kismeretu-szivacslovo-fegyver-toltenyekkel-piros-szinben-14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69995", "title": "Spirit: Etty mályvaszínű lekerekített négy rekeszes iskolatáska, hátizsák 45x35x18cm", "img": "https://www.jatekshop.eu/upload_files/products/etty-rozsaszin-negyrekeszes-hatizsak.webp", "desc": "Ez a mályvaszínű hátizsák kiváló választás a tinilányok számára. Nem csak megnyerő színével hódít, hanem iskolai használatra és kirándulásokra is ideális. Az Etty hátizsák kényelmes viseletét a széles, állítható vállpántok és a szellőző, párnázott hátrész biztosítja. Emellett rendkívül könnyű kialakítása garantálja a kellemes hordozást. A hátizsák rendszerezett tárolásáról a négy cipzáras rekesz gondoskodik, valamint belül egy külön laptop tartó zseb is található. A hagyományos oldalsó gumis zsebek sem hiányozhatnak, hogy könnyedén hozzáférhess a kisebb tárgyaidhoz. A tökéletes illeszkedésről a kapcsos mellpánt gondoskodik, és az oldalsó pántok segítségével a hátizsák mindig az optimális méretre szabható.  Jellemzők:  - Etty iskolatáska - Modern, vonzó design - Négy rekesz cipzárral - Párnázott zseb a laptopnak - Két oldalsó gumis zseb - Állítható vállpántok - Könnyű és kényelmes kialakítás - Anyag: poliészter - Méret: 45 x 35 x 18 cm - Súly: 610 g", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-etty-malyvaszinu-lekerekitett-negy-rekeszes-iskolataska-hatizsak-45x35x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92989", "title": "Matchbox: Action Drivers Dömper autó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-domper-hpd64.webp", "desc": "Ha gyermeked szereti a munkagépeket, akkor ez a példány mindenképp az övé kell legyen. Minden építkezésen szükség van egy hatalmas dömperre. Nincs ez másként a Matchbox világában sem. A közel 18 cm magas és 40 cm hosszú járművel valódi élmény a földmunka. A készletben egy 1:64 méretű kisautó is található, amellyel a nagy gépre felhajtva aktiválhatók az extra funkciók. A sziklafúró, a mozgatható daru vagy a billenthető plató, a fel és lehajtók, a tároló rekeszek végtelen szórakozást nyújthatnak a gyerekeknek. A játékszett 40%-ban bio alapú műanyagból készült. 3 éves kortól ajánljuk. A Matchbox-szal a kalandot te vezeted!   Jellemzők: - Matchbox játékszett - Dömper munkagép - Dömper mérete: 40x28 cm - Másik kisautó méretaránya: 1:64 - Mindennel felszerelt - Mozgatható részek - 3 éves kortól", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-action-drivers-domper-auto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93744", "title": "Baby Dream: Csecsemőbaba plüss játékkal kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/622190-luna-my-dream-baby-szett.webp", "desc": "Örömmel mutatjuk be a Baby Dream csecsemő babát, amely két lenyűgöző változatban érhető el, hogy minden gyermek megtalálhassa a saját kedvencét. Ez a baba nem csak aranyos, hanem rengeteg tartozékot és lehetőséget kínál a szórakozásra és a szerepjátékra.  Mindkét változat rendelkezik egy bájos sapkával vagy egy szép fejpánttal, amelyek még szebbé és egyedivé teszik a babát. A kabát és az előke is része a csomagnak, így a gyermek bármikor gondoskodhat a babáról és gondoskodhat róla.  A kistáska lehetővé teszi a babának, hogy mindenüvé magával vigye a fontos dolgait, és tanítja a gyermeket az ápolás és a felelősség fontosságára. A cumisüveg pedig arra ösztönzi a gyereket, hogy etessen és gondoskodjon a babáról, fejlesztve ezzel a kis szülői szerepjátékot.  A plüss csörgő, legyen az róka vagy zsiráf, szórakoztatja a babát és hozzájárul a fejlődéséhez. Ezek a puha plüss állatok ideálisak a kis kezek számára, és érdekes hangokat és textúrákat kínálnak a felfedezéshez.  A Baby Dream csecsemő baba két változatban érhető el, így a gyermek választhatja ki azt a babát, amelyik a legjobban tetszik neki. Ezek a babák nem csak aranyosak és vidámak, hanem fejlesztő játékélményt is nyújtanak a gyerekeknek. A szerepjáték és a gondoskodás segít fejleszteni a kreativitást, az empátiát és a szociális készségeket, miközben szórakoztatják és örömet szereznek a kicsiknek.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - csecsemőbaba - kétféle változatban - kiegészítőkkel - csörgővel és cumisüveggel", "price": 16090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-dream-csecsemobaba-pluss-jatekkal-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93813", "title": "Guruló oroszlán autó", "img": "https://www.jatekshop.eu/upload_files/products/pattogo-gurulo-oroszlan-auto-000622492.webp", "desc": "Fedezd fel ezt az elragadó guruló autót, ami egy egyedi oroszlán kivitelezéssel kápráztatja el a kicsiket! A vidám és színes dizájn azonnal magával ragadja a gyerekek figyelmét, míg a részletes oroszlán kialakítás az állatvilág szerelmeseinek készült. Nem csak a külső kialakítása, de a minősége is páratlan: az autó strapabíró és hosszan tartó játékélményt nyújt. A kiváló minőségű anyagoknak köszönhetően ez a guruló oroszlán-autó garantáltan sok-sok óra játékörömöt szerez majd!  Jellemzők: - Guruló autó - Oroszlán kivitelezés - Színes - Kiváló minőség", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgurulos-oroszlan-auto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93818", "title": "Az én kis dinó világom játékszett", "img": "https://www.jatekshop.eu/upload_files/products/az-en-kis-dino-vilagom-000622497.webp", "desc": "Ébreszd fel a belső paleontológusodat  Az én kis dinó világom  kreatív játékszettel! A szett több festhető dinoszauruszt tartalmaz, melyek között különböző őslény fajokat is felfedezhetsz, valamint további elemeket, hogy igazán egyedi dinó világot alkothass. A gyermekeknek lehetőségük nyílik a dinoszauruszok különböző színekkel való díszítésére, így megteremtve saját, egyedi előidős tájukat. Az én kis dinó világom kreatív játékszett tökéletes ajándék minden kis kalandornak, aki szeretné felfedezni az őskor izgalmas világát és a dinoszauruszok csodáit.  Jellemzők: - Kreatív játékszett - Az én kis dinó világom - Festhető elemek: több dinó faj és más elemek - Kiváló minőség", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-en-kis-dino-vilagom-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93965", "title": "Mancs őrjárat: Boldog kutyusok 3 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/34867-trefl-mancsorjarat-boldog-kutyusok.webp", "desc": "A Trefl 3 az 1-ben puzzle szett az egészen kicsik kedvencévé válhat, hiszen a kirakott képen a Mancs őrjárat népszerű animációs mese szereplői, a kutyus hősei láthatóak. A szett három különböző nehézségi szinten szórakoztatja a gyerekeket, tartalmazva 20, 36 és 50 darabos puzzle-ket.  A Trefl már több mint 35 éve foglalkozik puzzle-k gyártásával és szórakoztatja a családokat. A vállalat székhelye a Pomorze régiójában található Lengyelországban, és hosszú évek tapasztalatával rendelkezik a puzzle-k terén.  A Trefl puzzle-k minősége kiváló, és a gyártás során speciális technológiákat alkalmaznak, hogy az alkatrészek tökéletesen illeszkedjenek egymáshoz. Mindegyik darab egyedi és csak a helyére illeszkedik, így a kirakás egyszerű és élvezetes.  A Trefl több mint 1000 különböző puzzle-t kínál, és rengeteg népszerű licencjátékkal is rendelkezik, így a gyerekek kedvenc karaktereikkel kirakózhatnak. A puzzle-k darabjai ellenállóak és biztonságosak, hiszen gyermekek számára készülnek, olyan anyagokból, amelyek nem okoznak kárt.  A Mancs őrjárat puzzle-k különösen kedveltek lesznek a kisgyermekek körében, hiszen a kedvenc mesefigurák megjelenítése örömet és szórakozást nyújt nekik. A Trefl puzzle-k segítenek a gyerekeknek fejleszteni a koncentrációt, a logikus gondolkodást és a kézügyességet, miközben élvezik a szórakozást.  A csomagban 3 különböző méretű kirakó található: - 1 x 20 darabos, - 1 x 36 darabos, - 1 x 50 darabos.  Jellemzők: - Mancs őrjárat puzzle - 3 az 1-ben - Minőségi anyagokból készült puzzle-k. - Fejleszti a koncentrációt és a kézügyességet. - Támogatja a megfigyelőképesség és a képzelőerő fejlődését. - Kiváló ajándék gyerekeknek 4 éves kortól", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-boldog-kutyusok-3-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94918", "title": "Rubik Grid Lock logikai játék 88 feladvánnyal - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubik-grid-lock-jatek-88-feladattal-6070059.webp", "desc": "Fedezd fel a Rubik s Grid Lock játékot, a Spin Master által kifejlesztett új logikai kihívást, amely 88 feladvánnyal teszi próbára az elmédet. Ez a játék egy táblás rejtvény, ahol a játékosoknak a megadott kihívásoknak megfelelően kell elhelyezniük a színes blokkokat. A Grid Lock változatos nehézségi szintjei a kezdőktől a haladó rejtvényfejtőkig mindenkit megmozgatnak, és kiváló módszert nyújtanak a problémamegoldó képességek és a logikai gondolkodás fejlesztésére. A játék 7 éves kor felett ajánlott, és 1-4 játékos számára kínál szórakozást egyaránt. A csomagolás informatív és felhívja a figyelmet a játék kihívás szintjére és a különböző feladványok számára.  Jellemzők: - 88 különböző logikai feladvány - Több nehézségi szint - 7 éves kortól ajánlott - 1-4 játékos részére - Fejleszti a logikai gondolkodást és problémamegoldást", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-grid-lock-logikai-jatek-88-feladvannyal-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94962", "title": "Ticket to Ride Legacy - A legendás nyugat", "img": "https://www.jatekshop.eu/upload_files/products/ticket-to-ride-legacy-tarsasjatek-18.webp", "desc": "A Ticket to Ride Legacy: A legendás nyugat társasjáték egyedülálló utazásra invitál, ahol a klasszikus vonatos játék élményét egy mélyreható történettel ötvözi. Készüljetek fel egy 12 játszmán átívelő kalandra, ahol minden játékos egy vasúttársaság vezetőjeként irányíthatja sorsát. A cél a menetjegyek teljesítése marad, de új kihívások és stratégiák várnak: legyetek ravaszabbak ellenfeleiteknél, és alkalmazkodjatok a váratlan fordulatokhoz. A játék során a szabályok, alkatrészek és meglepetések folyamatosan bővülnek, így minden játszma új kihívást jelent. A Ticket to Ride Legacy több mint egy társasjáték: egy történet, amelyben ti írjátok a legendát. A kampány végére egyedi játékélményben lesz részetek, amely a későbbiekben is újra és újra előhívható. Fedezzétek fel a nyugat legendás világát, és váljatok a vasúti birodalmak uraivá!  Jellemzők: Játékosok száma: 2-5 fő Játékidő: 20-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 44990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fticket-to-ride-legacy-a-legendas-nyugat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95181", "title": "Thomas és Barátai: Színváltós Sandy mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-thomas-es-baratai-sandy-szinvaltos-mozdony-hph41.webp", "desc": "Ismerd meg a Thomas és Barátai kollekció legújabb tagját, a Színváltós Sandy mozdonyt, amelyet a Mattel tervezett meg a kisvasutasok örömére! Sandy, a színes, vidám kis mozdony, egy igazi különlegesség a gyűjteményben. Egyedi színváltó funkciójával, amely meleg vízzel aktiválódik, izgalmas és tanulságos élményt nyújt. A mozdony fém kivitelezése biztosítja, hogy a gyermeked hosszú távon is élvezhesse Sandy kalandjait. A játék elősegíti a színfelismerés készségét, miközben a gyerekek finommotoros készségei is fejlődnek játék közben. Az ajánlott életkor 3 éves kortól, így a legkisebbek is biztonságosan játszhatnak vele. Sandy mozdony készen áll, hogy elvarázsolja a kis sínen száguldókat!  Jellemzők:  - Színváltoztatás meleg vízben - Robusztus fém szerkezet - Játékos, élénk színek - Finommotoros készségek fejlesztése - Ajánlott életkor: 3+ éves kortól", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-szinvaltos-sandy-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95326", "title": "Húsvéti ajándéktasak kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/husveti-ajandek-tasak.webp", "desc": "Készítsd különlegessé Húsvéti ajándékaidat ezen bájos Húsvéti ajándéktasakkal! A két változatban elérhető ajándéktáska, mindkettő húsvéti mintákkal díszített, és a mérete 18x40 cm, ideális a különböző méretű ajándékok csomagolásához.  Ezek a tasakok celofánból készültek, ami egy átlátszó és tartós anyag, lehetővé téve az ajándék szép bemutatását, miközben megőrzi annak titokzatosságát. A tasakok kivitelezése hasonló a Mikuláscsomagok ajándékzacskóihoz, de ezeket kifejezetten Húsvétra tervezték.  Használd ezeket az ajándéktasakokat ahhoz, hogy a Húsvéti ajándékaid még szebbek és gondosabban elkészítettek legyenek. A részletgazdag minták és a csillogó celofán biztosan örömöt szerez majd mindazoknak, akik részesülnek ezen ajándékokban. Az ajándéktasakokkal a csomagolás is részévé válik az ünnepi hangulatnak! Véletlenszerűen kerül kiküldésre.", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhusveti-ajandektasak-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95715", "title": "Pókember 104db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/pokember-104db-superpuzzle-25778.webp", "desc": "A Pókember 104 darabos Super puzzle a Marvel rajongók számára nyújt izgalmas kikapcsolódást és mélyebb belemerülést a Pókember világába. Ez a Clementoni puzzle kiemelkedő minőségű, éles nyomtatású elemekkel és élénk színekkel rendelkezik, amelyek lenyűgöző képet alkotnak, és a karaktereket életre keltik az összeállítás során. A puzzle részei kiváló minőségű anyagból készültek, így tökéletesen illeszkednek egymáshoz, és a végeredmény egy lenyűgöző 48,5x33,5 cm-es kép, ami hűen tükrözi Pókember és világának varázsát. Ez a puzzle nemcsak szórakoztató elfoglaltság, hanem egy gyönyörű műalkotás is, amely méltó helyet kaphat minden rajongó gyűjteményében. Fedezze fel újra Pókember kalandjait és élvezze a karakterek dinamikáját ezzel a lenyűgöző 104 darabos Super kirakóssal.  Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 48,5x33,5cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-104db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95775", "title": "Disney: Mickey Egér klasszikus 1000db-os panoráma puzzle 98x33cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-panorama-1000dbos-puzzle-mickey-mouse-39871.webp", "desc": "Éld át a Disney varázslatot ezzel a Mickey Egér klasszikus 1000 darabos panoráma puzzle-lel a Clementonitól! A világhírű egér és barátai, Minnie, Donald és Pluto egy színes, mozgalmas háttér előtt, a Disney általánosan szeretett figurái elevenednek meg ebben a vidám, dinamikus kirakósban. A részletgazdag minta és az élénk színek nem csak a gyerekek vizuális érzékét csiszolják, hanem a felnőtteknek is örömet szereznek. A puzzle összeállítása remek módja a családi együttlétnek és a szórakozásnak. A dobozban lévő poszterrel egyszerűbben összeállítható, a végén pedig egy mutatós dísz lesz a szobában.  Jellemzők:  - A Disney klasszikus karakterei élénk, vidám mintákkal - Serkenti a kreativitást és a kézügyességet - Kitűnő családi tevékenység minden korosztály számára - Magas minőségű anyagok a tartós élvezetért - Panoráma méret: 98x33 cm, ideális a falak díszítésére", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-eger-klasszikus-1000db-os-panorama-puzzle-98x33cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95779", "title": "Ősszel a parkban 1500db-os HQC puzzle 84,5x59,5cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-compact-puzzle-osszel-a-parkban-31710.webp", "desc": "Bűvölő őszi tájkép vár rejtélyekkel teli kirakós formájában a  Ősszel a parkban  1500 darabos HQC puzzle-lel a Clementonitól. A fák lombjainak gazdag színpalettája és a természetes szépségű park lenyűgöző részletei éles kontrasztot alkotnak, fejlesztve a kirakózók színérzékelését és részletgazdag látását. Ez a puzzle tökéletes a hűvös őszi esték meghitt családi pillanataihoz, összekötve a természet szeretetét a kirakósok nyújtotta örömmel. A csomagban található poszter segítséget nyújt az összeállításban, míg a kész mű büszke helyet kaphat otthonotokban, mint egy lenyűgöző látványosság.  Jellemzők:  - Gazdag őszi színekben pompázó parki táj - Serkenti a vizuális készségeket és a türelmet - Nagyobb, 1500 darabos kihívás a puzzle szerelmeseinek - Kiváló minőségű anyagok a hosszantartó szín és struktúra biztosításáért - Méret: 84,5x59,5 cm, tökéletes a fal díszítésére", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fosszel-a-parkban-1500db-os-hqc-puzzle-84-5x59-5cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95785", "title": "Neuschwastein kastély 1500db-os HQC puzzle 59,5x84,5cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-compact-puzzle-neuschwastein-31716.webp", "desc": "Hozzátok el a mesés Neuschwanstein kastélyt a nappalitokba ezzel a 1500 darabos HQC puzzle-lel a Clementonitól. A bajor Alpokban álló kastély lenyűgöző látványa, amint a naplemente fényeiben fürdik, egy varázslatos puzzle kirakós formájában élhető át. A részletgazdag megjelenítés és az éles színek megkövetelik a figyelmet és az elszántságot, így a puzzle kirakása nemcsak egy csodás szórakozás, hanem a szem-kéz koordinációt és a térbeli tájékozódást is fejleszti. A dobozban található poszter segít a nagyobb kép összerakásában, és a végső eredmény egy gyönyörű műalkotás lesz, amit büszkén függeszthettek ki otthonotokban.  Jellemzők:  - Mesés Neuschwanstein kastély az Alpokban - Fejleszti a koncentrációs képességet és a problémamegoldást - Nagy méretű, 1500 darabos puzzle a hosszantartó szórakozásért - Prémium minőségű anyag a kiemelkedő vizuális élményért - Méret: 59,5x84,5 cm, tökéletes otthoni díszítésre", "price": 2979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneuschwastein-kastely-1500db-os-hqc-puzzle-59-5x84-5cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95864", "title": "BAND-IT ball 3 az 1-ben labda többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/band-it-ball-3az1-ben-labda-tobbfele-e73647.webp", "desc": "A BAND-IT Ball egy izgalmas és sokoldalú játék, amely három különböző módon kínál szórakozást! Ez a 3 az 1-ben labda a TOMY-tól biztosítja, hogy a gyerekek nem fognak unatkozni, legyen szó egyedüli játékról vagy barátokkal való versengésről. A különféle színekben pompázó labdák ideálisak kézügyesség fejlesztésére, és segítenek a gyerekeknek a koordináció és a reakcióidő javításában. Akár a földön pattogtatva, falhoz dobálva vagy levegőben elkapva, a BAND-IT Ball többféle játékélményt nyújt, így soha nem lesz egyhangú. Könnyű és tartós kialakítása miatt tökéletes választás bármilyen korosztály számára.  Jellemzők: - 3 az 1-ben játéklehetőség: pattogtatás, falhoz dobás, levegőben elkapás - Kiváló a kézügyesség és a koordináció fejlesztésére - Többféle színben kapható, így mindenki megtalálhatja a kedvencét - Könnyű és tartós anyagból készült a hosszan tartó szórakozásért - A TOMY által garantált minőség és biztonság", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fband-it-ball-3-az-1-ben-labda-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96166", "title": "Színes karikadobáló", "img": "https://www.jatekshop.eu/upload_files/products/mkr411506-karikadobalo.webp", "desc": "A Karikadobáló Ügyességi Játék tökéletes választás az egész család számára, hogy fejlesszék a pontosságot és a koordinációt játékos formában. A szett tartalmaz egy könnyen összeszerelhető alapot és színes karikákat, amelyek különböző pontértékekkel rendelkeznek, így minden találat egy újabb sikerélmény.   A kék, piros és bézs karikák ideálisak a kicsik kézügyességének és célzási képességének gyakorlásához. Az egyszerűsége ellenére a játék hosszú órákon át képes lekötni a gyerekek figyelmét, miközben játékosan fejleszti a gyakorlati képességeiket, a kreatív gondolkodást és a kommunikációs készségeket.  Jellemzők: - Színes, könnyen felismerhető karikák - Fejleszti a kézügyességet és célzási képességeket - Egyszerű összeszerelés és stabil alap - Játékos készségfejlesztés a gyakorlati képességekre és kommunikációra összpontosítva - Családbarát és környezetbarát anyagokból készült", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-karikadobalo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96480", "title": "Móra: Michael Ende - A végtelen történet regény", "img": "https://www.jatekshop.eu/upload_files/products/mo4547-a-vegtelen-tortenet.webp", "desc": "Michael Ende  A Végtelen Története  egy lenyűgöző regény, melyben Bux Barnabás Boldizsár, a főszereplő egy kalandos utazásra indul Fantázia birodalmában. A történet egy könyvkereskedésben kezdődik, ahol Bux felfedezi a titokzatos  Végtelen Történetet .  Ez a kötet nem csupán egy egyszerű könyv, hanem egy kapu egy teljesen új világba. Bux hamarosan rádöbben, hogy ő maga is részévé válik a történetnek, és Fantázia birodalmában vesz részt élménydús kalandokban és izgalmas kihívásokban.  A regény mélyen megragadja az olvasót, miközben felfedezzük Bux világát és Fantázia lenyűgöző tájait. Ende képzeletbeli világa tele van különleges lényekkel, varázslatos helyszínekkel és fontos üzenetekkel a barátságról, bátorságról és az emberi képzelőerő erejéről.  A könyv puha kötésű, könnyen kezelhető, és tökéletes választás mindazoknak, akik szeretik az izgalmas és fantáziadús történeteket.  A könyv magyar nyelvű.  Jellemzők: - A végtelen történet - Michael Ende könyve - Hárs Ernő fordítása - 480 oldal - puha kötés - mérete: 13,5x20x3cm  A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-michael-ende-a-vegtelen-tortenet-regeny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ifjúsági regények", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96493", "title": "Móra: Babageometria - Ritmusok látást fejlesztő babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3830-babageometria-ritmusok.jpg", "desc": "A  Babageometria - Ritmusok  egy leporelló lapozó, amelyet kifejezetten a legkisebbek számára terveztek. Nagy Diána által alkotott fekete és fehér organikus vonalak találhatók benne, melyek játékosan változnak és mozognak az oldalakon.  Minden oldalon új összefüggéseket lehet felfedezni, és amikor kihajtjuk, újabb és újabb ritmusok jelennek meg. Ez a könyv ideális választás a legfiatalabbak számára, mivel segíti a látás és érzékelés fejlődését, miközben szórakoztató és interaktív módon ismerkednek meg az organikus vonalak ritmusával.  A  Babageometria - Ritmusok  könnyen kezelhető méretű (142 x 142 x 18 mm) és könnyű súlyú (201 g), így könnyen kezelhető és manipulálható a kisbabák számára.  Jellemzők: - Babageometria - Ritmusok látást fejlesztő babakönyv - Nagy Diána illusztrációja - 18 oldal - mérete: 14x14cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-babageometria-ritmusok-latast-fejleszto-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96506", "title": "Móra: Bing - Flop beteg Olvass mesét Binggel!", "img": "https://www.jatekshop.eu/upload_files/products/mo4399-bing-flop-beteg.webp", "desc": "Bing - Flop beteg  egy újabb érdekes mesekönyv a Bing sorozatból, melyet a Móra Könyvkiadó adott ki. A történet középpontjában Flop, Bing legjobb barátja áll, aki beteg lesz. Bing pedig gondoskodik róla, ápolja és vigyáz rá.  A könyvben megjelenik az a fontos üzenet, hogy fontos gondoskodni egymásról, különösen, amikor valaki beteg lesz. A történet könnyen érthető és szórakoztató, így ideális választás a kisgyermekek számára.  A puha kötésű könyv könnyen kezelhető és biztonságos a kicsik számára. A  Bing - Flop beteg  32 oldalas, és 2022 februárjában jelent meg.   A könyv magyar nyelvű.  Jellemzők: - Bing - Flip beteg - 32 oldalas - puha kötés - mérete: 23,5x25,5x0,3cm - Bottka Sándor Mátyás fordítása  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-flop-beteg-olvass-meset-binggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96511", "title": "Móra: Bing - Szia, kutyus! - Olvass mesét Binggel!", "img": "https://www.jatekshop.eu/upload_files/products/mo4184-bing-szia-kutyus-olvass-meset.webp", "desc": "Bing - Szia, kutyus!  egy mesekönyv Binggel és barátaival, amely arról szól, hogy új barátokat szerezni mindig izgalmas és fontos dolog. Bing és Flop éppen a parkban labdázik, amikor melléjük csatlakozik egy eltévedt kutyus. Bing rögtön barátkozni kezd vele, és együtt játszanak egy jó ideig. Ám amikor elérkezik az idő, hogy hazamenjenek, Bingnek el kell búcsúznia az új barátjától. Vajon hogyan köszön majd el Bing a kutyustól?  A könyv célja, hogy a legkisebbeknek ismereteket adjon az új barátságokról és az állatokkal való kapcsolatról. A történet mellett gyönyörű illusztrációk teszik színessé és érdekessé az olvasást.  A  Bing - Szia, kutyus!  2021 februárjában jelent meg, 32 oldallal, puha kötésben.  A könyv magyar nyelvű.  Jellemzők: - Bing- Szia kutyus!  - 32 oldalas - puha kötés - Bottka Sándor Mátyás fordítása - mérete: 23,5x25,5x0,3cm  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-szia-kutyus-olvass-meset-binggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96578", "title": "Móra: J. Kovács Judit - Kerekítő Manó adventi mondókatára mondókás könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4518-mora-kerekito-mano-adventi-mondoka.webp", "desc": "A  Kerekítő manó adventi mondókatára  egy ölbeli játékokat és jeles napokat bemutató könyv, amely adventi mondókat tartalmaz. Célja, hogy segítse a családokat az ünnepre való ráhangolódásban, hogy minden tagjuk megélhesse a karácsonyi jelent és az egymásra figyelés örömét.   A könyv olvasása, a mondókázás és az ölbeli játékok kiváló lehetőséget nyújtanak a minőségi idő együtt töltésére és az ünnepi hangulat megteremtésére. Megjelenése 2022 szeptemberében volt, keménytáblás kötésben, 56 oldalon keresztül. Az illusztrációkért Kállai Nagy Krisztina felelt. A könyv korcsoportja 0-3 éves.  A könyv magyar nyelvű.  Jellemzők: - Kerekítő manó - Adventi mondókatár - 56 oldalas  - keménytáblás - Kállai Nagy Krisztina rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-mano-adventi-mondokatara-mondokas-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97226", "title": "Aurelia Plus MTB zöld színű bicikli 24-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/plus-zold-24-bicikli-424up-01.webp", "desc": "Készen állsz, hogy a szabadtéri kalandok új szintjére lépj? Az Aurelia Plus MTB 24-es méretű zöld bicikli pont ezt kínálja neked és a gyermekednek! Egy igazi terepjáró kerékpár, melynek élénk zöld színe nem csak hogy kitűnik a tömegből, de energikus színfoltja a természetnek is. Kompromisszumok nélküli választás, legyen szó erdei terepről vagy városi aszfaltról. Az erős acélváz és a megbízható váltórendszer gondoskodik arról, hogy minden kiruccanás biztonságos és sima legyen. A kényelmes ülés és az ergonomikus kormány biztosítja, hogy gyermeked órákon át élvezhesse a kerekezést fáradtság nélkül. Tedd lehetővé, hogy gyermeked felfedezze a világot ezzel a vibráló zöld Aurelia Plus MTB kerékpárral!  Jellemzők: - Élénk zöld szín a láthatóság és stílus érdekében - Strapabíró acélváz az erős és tartós használatért - Sima váltás a megbízható váltórendszernek köszönhetően - Kényelmes ülés hosszabb távokhoz - 24-es méret, ideális a fiatalok és felnőttek számára - Egyszerű összeszerelés és üzembe helyezés", "price": 107690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faurelia-plus-mtb-zold-szinu-bicikli-24-es-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96612", "title": "Móra: Mancs Őrjárat - Ki lesz a nap hőse? térbeli mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4669-mora-mancs-orjarat-ki-lesz-a-nap-hose.webp", "desc": "Csatlakozz a Mancs Őrjárat hőseinek izgalmas világához a  Ki lesz a nap hőse?  című térbeli mesekönyvben, ahol a kalandok már-már kiszakadnak az oldalakból! A könyvben minden napra új küldetés vár, legyen szó egy rászoruló kiscica megmentéséről vagy Ryder kutymobiljának visszaszerzéséről egy csintalan majomtól.   A 3D-s illusztrációk varázslatosan megelevenítik a meséket, amelyek még jobban magukkal ragadják a gyerekek figyelmét. Tarts Chase-szel, Marshall-lal, Skye-jal és a többi bátor kutyussal, és légy részese ennek a hihetetlen hősies kalandnak!   A könyv egy tökéletes választás, hogy segítséget nyújtson a gyerekeknek az olvasás iránti szeretetük felfedezésében, miközben fejleszti a képzelőerőjüket és a térbeli érzékelésüket.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Ki lesz a nap hőse?  - Térbeli mesekönyv - 10 oldalas - mérete: 25x19x1cm - Keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-ki-lesz-a-nap-hose-terbeli-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98061", "title": "Make It Real: Ékszerkészítés, szenzoros karkötők - Pukkaszd! Rázd! Csavard!", "img": "https://www.jatekshop.eu/upload_files/products/mir-ekszerkeszites-szenzoros-karkotok-mir1328.webp", "desc": "Bújj a fiatal ékszertervezők bőrébe ezzel a szenzoros karkötők szettel, a  Pukkaszd! Rázd! Csavard! - Ékszerkészítés, szenzoros karkötők  készlet segítségével! A 171 darabos szett minden szükséges eszközt és alkatrészt tartalmaz, hogy a kreatív elmék saját szenzoros karkötőket alkothassanak. A gyöngyök és díszítő elemek széles választéka nemcsak szemet gyönyörködtető, hanem érintésre is érdekes textúrákat kínál. A készlet színes és mókás dizájnja serkenti a gyerekek képzelőerejét, miközben a különféle formák és textúrák felfedezése érzékszervi stimulációt is nyújt. Ez a szett nem csak az ékszerkészítés alapjait tanítja meg, hanem a színek és formák világában is útmutatást ad.  Jellemzők: - 171 darabos DIY ékszerkészítő szett - Különböző textúrájú és színű gyöngyök - Érzékszervi (szenzoros) élmény - Segíti a finommotorikus készségek és a kreativitás fejlődését - Lehetőség többféle szenzoros karkötő készítésére", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-ekszerkeszites-szenzoros-karkotok-pukkaszd-razd-csavard.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97918", "title": "PlayBox: Rózsaszín modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472048-playbox-rozsaszin-modellezo-gyurma.webp", "desc": "A PlayBox Rózsaszín Színű Modellező Gyurma 350 gramm mennyiségben tökéletes választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma élénk és vidám rózsaszínben érkezik, ami frissességet és örömöt kölcsönöz az alkotásoknak.  Ez a vibráló rózsaszínű gyurma remek választás mindenféle alkotáshoz, amelyeket egy kis vidámság tesz teljessé. A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle figurákat, dekorációkat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Rózsaszín Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - rózsaszín színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-rozsaszin-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97413", "title": "PlayBox: Papírtasak szett többféle színben 6 db-os  19x24,5x10cn", "img": "https://www.jatekshop.eu/upload_files/products/2471419-playbox-papir-taska-szett.webp", "desc": "Az 6 darabos papír ajándéktasak szett kiváló választás lehet, ha stílusos és praktikus módon szeretné csomagolni ajándékait. A szettben 3 különböző színű tasak található: fekete, fehér és barna, mindegyikből két-két darab.  Ezek a tasakok ideálisak kisebb ajándékok csomagolására, például könyvek, kozmetikumok vagy kiegészítők. A méretük (19 x 24,5 x 10 cm) elegendő helyet biztosít az ajándékok elhelyezésére, és könnyen zárhatók, hogy biztonságosan szállíthassák azokat.  A fekete, fehér és barna színek klasszikusak és sokoldalúak, így megfelelnek különböző alkalomhoz és stílushoz. Legyen szó születésnapról, karácsonyról vagy bármilyen ünnepi alkalomról, ezek a papír ajándéktasakok segítenek abban, hogy ajándékai különlegesek és vonzóak legyenek.  Jellemzők: - papírtasak szett - 6 db-os - fehér, barna és fekete színben - mérete: 19x24,5x10cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-papirtasak-szett-tobbfele-szinben-6-db-os-19x24-5x10cn.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97360", "title": "PlayBox: Piros-fehér pamutfonal 100m", "img": "https://www.jatekshop.eu/upload_files/products/2471183-piros-feher-fonal.jpg", "desc": "Fedezd fel az univerzális felhasználhatóságot és a klasszikus stílust a Piros-Fehér Csíkos Pamutzsinór Tekercsével! Ez a kiváló minőségű pamutzsinór ideális mindenféle kreatív projekt számára, legyen szó ajándékcsomagolásról, kézműves projektekről vagy dekorációról.  A tekercsen található piros-fehér csíkos pamutzsinór hossza kb. 100 méter, így elegendő anyagot biztosít a sokféle alkotáshoz. A zsinór vastagsága körülbelül 2 mm, ami megfelelő tartósságot és könnyű kezelhetőséget biztosít. A piros és fehér csíkok elegáns és időtlen megjelenést kölcsönöznek a projekteknek, így bármilyen alkalomra alkalmasak.  Legyen szó ajándékok csomagolásáról, ünnepi dekorációról vagy akár DIY kézműves projektekről, a Piros-Fehér Csíkos Pamutzsinór mindig megfelelő választás lesz.  Jellemzők: - Hossz: 100 m - Átmérő: 2 mm - Szín: Piros/fehér csíkos - Anyag: 100% pamut, ami tartós és könnyen kezelhető.", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-piros-feher-pamutfonal-100m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98019", "title": "PlayBox: 300db-os fogpiszkáló szett", "img": "https://www.jatekshop.eu/upload_files/products/fogpiszkalo-szett-300db-9290000.webp", "desc": "Fedezd fel ezt a 300 darabos fogpiszkáló szettet, ami kiválóan alkalmas különféle kreatív és gasztronómiai felhasználásra. Ezek a fogpiszkálók tökéletesek parti falatok, szendvicsek, gyümölcsök vagy sütemények dekoratív tálalására, illetve kreatív kézműves projektekhez, mint például a képen látható narancsok dekorálásához.  A szett tartalmazza a szükséges mennyiséget, hogy bátran alkothass nagyobb rendezvényekre vagy családi összejövetelekre. A fogpiszkálók egyszerű, természetes fából készülnek, biztosítva ezzel az egészséges és biztonságos használatot. Használhatod őket otthoni dekorációnak, ünnepi asztal díszítésére vagy akár művészeti projektekhez is. A fogpiszkálók sokoldalúsága miatt korlátlan lehetőségeid vannak az alkotásra és a különféle felhasználási módokra.  Jellemzők: - 300 darabos kiszerelés - Hossz: 65mm - Természetes fa anyag a biztonságos használatért - Tökéletes gasztronómiai és kézműves projektekhez - Ideális dekoratív tálalások és kreatív alkotásokhoz - Egyszerű és elegáns megoldás rendezvényekre és otthoni használatra - Anyaga: nyírfa", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-300db-os-fogpiszkalo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97386", "title": "PlayBox: Horgolótű 8mm-es", "img": "https://www.jatekshop.eu/upload_files/products/horgolotu-8mm-2471334.webp", "desc": "Fedezze fel a horgolás örömét és a kényelmes fonási élményt ezzel a 142 x 8 mm-es alumínium és gumi horgolótűvel! Ez a kiváló minőségű eszköz nemcsak megbízható teljesítményt nyújt, hanem kényelmes fogást és precíz vezérlést is biztosít a horgolás során. A horgolótű hossza 142 mm, így kényelmesen és stabilan fogható, lehetővé téve a pontos és precíz munkavégzést. Az 8 mm-es méret ideális választás különféle fonási projektekhez, legyen szó vastagabb fonalakról vagy nagyobb méretű művekről.  Az alumínium és gumi anyagok kombinációja kiemelkedő tartósságot és kényelmet biztosít. Az alumínium horgolótű sima felülete könnyedén csúszik a fonalak között, míg a gumi fogórész kényelmes tapadást biztosít a kéz számára, így a horgolás fáradtság nélkül és zavartalanul folyhat. Ez a horgolótű tökéletes választás mind a kezdőknek, mind a tapasztalt horgolóművészeknek. Kiválóan alkalmas bármilyen szintű horgolási projekt elvégzésére, és garantáltan segít abban, hogy a művek szépek és pontosak legyenek.  Jellemzők: - Horgolótű - Méretek: 142 x 8 mm - Anyaga: alumínium és gumi - Kiváló minőség", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-horgolotu-8mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96966", "title": "PlayBox: 5mm-es MIDI bioplastic összekapcsolható alaplap 15x15cm vasalható gyöngyökhöz 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplap-15x15cm-bioplastic-6481.webp", "desc": "Ismerkedj meg a PlayBox környezetbarát újításával: ez a 15x15 cm-es összekapcsolható alaplap tökéletes kiegészítője a MIDI méretű, 5mm-es vasalható gyöngyöknek. Készült bioplasztikból, ami nem csak a kreativitást, de a fenntarthatóságot is előtérbe helyezi. Az alaplap speciálisan úgy lett tervezve, hogy összekapcsolható legyen más lapokkal, így lehetővé téve nagyobb méretű művészi alkotások létrehozását. A lap segítségével a gyerekek könnyedén rögzíthetik a gyöngyöket, mielőtt vasalással véglegesítik az alkotásukat.  Jellemzők:  - Készült környezetbarát bioplasztikból - Mérete: 15x15 cm, ideális méretű terület alkotásokhoz - Összekapcsolható más alaplapokkal nagyobb projektekhez - Kompatibilis az 5mm-es MIDI vasalható gyöngyökkel - Támogatja a finommotoros készségek és a kreatív gondolkodás fejlesztését", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-bioplastic-osszekapcsolhato-alaplap-15x15cm-vasalhato-gyongyokhoz-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98612", "title": "Ars Una: Cute Animals - Puppy kutyusos tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/53563699-arsuna-cute-a-puppy-tornazsak.jpg", "desc": "A Cute Animals kollekció egyik tornazsákja egy aranyos és vidám darab, melyet egy kedves kölyök kutyus mintája díszít. A lila alapon elhelyezkedő minta a gyerekek számára vonzó és szórakoztató látványt nyújt.  Ez a tornazsák könnyű és strapabíró anyagból készült, így ideális választás minden olyan gyermek számára, aki szereti a kutyákat és élvezni fogja a mókás mintát. A felül összehúzható zsinórral ellátott kialakításának köszönhetően gyorsan és egyszerűen zárható, így ideális választás tornaórákra, sportoláshoz vagy akár mindennapos használatra is.  A lila alapszín és a cuki kutyus minta egyaránt vonzóvá teszi ezt a tornazsákot a gyerekek számára. Könnyű, kényelmes és praktikus darab, mely hozzájárulhat gyermeked kényelméhez és stílusához az iskolában vagy sportolás közben.  Jellemzők: - Tornazsák felül összehúzható zsinórral  - Bájos, kutyusos mintával - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-puppy-kutyusos-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98193", "title": "The Littlies: Gyors járművek 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/gyors-jarmuves-matrica-szett-000646996.webp", "desc": "Lépj be a sebesség világába a  Gyors járművek 3D pufi matrica szettel ! Ez a 10x22 cm-es ív különféle modern és klasszikus autókat, beleértve a sportkocsikat, versenyautókat, és retro járműveket is tartalmaz, minden kis autórajongó örömére. A matricák élénk színei és részletgazdag kivitelezése felkeltik a gyerekek érdeklődését és segítenek a motoros készségek fejlődésében.  A 3D pufi kialakítású matricák nemcsak látványosak, hanem azoknak a gyerekeknek is izgalmas tapintási élményt nyújtanak, akik szeretik a kézzel fogható játékokat. Az öntapadó hátoldal segítségével könnyedén felhelyezhetők bármilyen sima felületre, így gyermeked díszítheti vele a szobáját, füzetét vagy akár a játékautó-garázsát is.  Jellemzők: - Széles választékban szereplő járművek, a sportautóktól a klasszikus modellekig - Élénk színek és részletgazdag grafika - 3D pufi kialakítás a kiemelkedő vizuális és tapintási élményért - Öntapadó hátoldal a könnyű felhelyezésért - Fejleszti a finommotoros készségeket és a kreativitás", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-gyors-jarmuvek-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Autós matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97619", "title": "Spirit: Lefűző mappa lila színben 110/180 A4", "img": "https://www.jatekshop.eu/upload_files/products/lefuzo-mappa-a4-lila-409374.webp", "desc": "Ez a lila színű lefűző mappa tökéletes választás azoknak, akik egyedi és praktikus megoldást keresnek a dokumentumok rendszerezésére. Az A4-es méretű mappa kiváló minőségű polipropilén anyagból készült, amely tartósságot és hosszú élettartamot biztosít. Az átlátszó előlap 110 mikron vastag, míg a színes hátlap 180 mikronos, így erős és strapabíró, ugyanakkor elegáns megjelenést kölcsönöz. A mappa különlegessége a cserélhető, megfordítható címszalag, amely segít az iratok gyors és egyszerű azonosításában. A mappa nagy kapacitású, akár 200 lap tárolására is alkalmas, így elegendő helyet biztosít a fontos dokumentumoknak. Ez a lila lefűző mappa nem csak hasznos, de esztétikus is, így biztosan feldobja a munkahelyi vagy tanulási környezetet. Praktikus és stílusos megoldás a dokumentumok rendszerezésére és védelmére.  Jellemzők: - Lila színű borítás - Átlátszó előlap (PP) vastagsága: 110 µm - Színes hátlap vastagsága: 180 µm - Kapacitás: kb. 200 lap - Nem alkalmas iratgyűjtőnek - Cserélhető, megfordítható teljes hosszúságú címszalag - Formátum: A4", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lefuzo-mappa-lila-szinben-110-180-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98328", "title": "Luna: Wednesday vonalas spirál füzet A/4 60oldalas kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-wednesday-spiral-fuzet-a4-60oldal-2fele-3666.webp", "desc": "Varázsold el a jegyzetelést ezzel a Luna Wednesday vonalas spirálfüzettel! Az A/4-es méretű, 60 oldalas füzet két különleges dizájnban érhető el, amelyek a népszerű Wednesday Addams karakter világát idézik meg. Az egyik borítón Wednesday hegedülés közben látható, ahol a hegedűvonó helyett egy kést tart, a másik borítón pedig a jól ismert copfos sziluettje tűnik fel. Mindkét dizájn sötét és misztikus hangulatot áraszt, tökéletes választás minden Addams Family rajongónak.  A füzet kemény, laminált borítóval rendelkezik, amely megvédi a lapokat a gyűrődéstől és a sérülésektől. A műanyag spirálkötés biztosítja, hogy a lapok könnyedén forgathatók legyenek, így kényelmesen jegyzetelhetsz bárhol és bármikor. A lekerekített sarkok és a kemény hátlap további stabilitást és tartósságot nyújtanak, hogy a jegyzeteid mindig rendezetten és védve maradjanak.  Ez a füzet nemcsak praktikus, hanem stílusos kiegészítő is, amely tökéletesen illeszkedik bármilyen iskolatáskába vagy íróasztalra. Ajándékként is remek választás, hiszen minden Wednesday rajongó örömmel fogadná ezt az egyedi füzetet.  Jellemzők:  - Kétféle dizájn (hegedülő Wednesday és copfos sziluett) - A/4-es méret - 60 vonalas oldal - Kemény, laminált borító - Műanyag spirálkötés - Lekerekített sarkok és kemény hátlap", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-wednesday-vonalas-spiral-fuzet-a-4-60oldalas-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99230", "title": "Spy Guy 100db-os puzzle Város - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/varos-100-puzzle-spy-guy-15590.webp", "desc": "Fedezd fel a város nyüzsgő életét a Spy Guy 100 darabos puzzle segítségével! Ez a kirakó nem csak egy egyszerű játék, hanem egy izgalmas kaland is, amely során a gyerekek fejleszthetik megfigyelőképességüket. A puzzle egy részletgazdag városképet ábrázol, tele különböző helyszínekkel és karakterekkel, amelyeket a gyerekeknek össze kell rakniuk. Miután a puzzle elkészült, kezdődik az igazi móka: a dobozon található képeket meg kell keresni a kirakott városképben. A Spy Guy puzzle tökéletes választás a kíváncsi és kreatív gyerekek számára, akik szeretnek felfedezni és tanulni játék közben. A 100 darabos kirakó kihívást jelent, ugyanakkor rengeteg szórakozást és sikerélményt nyújt a gyerekeknek, miközben fejleszti a finommotorikus készségeiket és a koncentrációjukat. A színes és részletgazdag illusztrációk órákra lekötik a gyerekek figyelmét, miközben a város titkait fedezik fel.  Jellemzők: - 100 darabos puzzle város témával - Keresős játék a dobozon található képekkel - Fejleszti a megfigyelőképességet és a finommotorikus készségeket - Részletgazdag, színes illusztrációk - 5 éves kortól ajánlott", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-100db-os-puzzle-varos-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98369", "title": "Kívánság gumis mappa 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/wish-gumis-mappa-25x35-000564495.webp", "desc": "A Kívánság gumis mappa tökéletes választás azoknak a gyerekeknek, akik szeretik a Disney varázslatos világát. Ez a 25x35 cm méretű mappa elég tágas ahhoz, hogy az iskolai jegyzeteket, rajzokat és fontos dokumentumokat biztonságosan tárolhassák. A mappa borítóján a kedves Kívánság karakter látható, aki inspirációt nyújt a mindennapokhoz a  Wishes Come True  felirattal. A színes és vidám dizájn minden gyermeket örömmel tölt el, amikor csak rápillant. A mappa strapabíró műanyagból készült, ami hosszú távú használatot biztosít. A gumis záródásnak köszönhetően a tartalom biztonságban van, nem esik ki és nem gyűrődik meg a táskában. Ez a gumis mappa nem csak praktikus, hanem esztétikus is. Ideális ajándék lehet minden gyermek számára, aki szereti a Disney történeteket és karaktereket.   Jellemzők: - Méret: 25x35 cm - Strapabíró műanyag - Kívánság karakteres dizájn - Gumis záródás - Lekerekített sarkok a biztonságos használatért", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkivansag-gumis-mappa-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98980", "title": "Matchbox: Papírdobozos Ford Custom 300 kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-papirdobozos-ford-custom-300-hvp98.webp", "desc": "A Matchbox papírdobozos Ford Custom 300 kisautó egy igazi klasszikus, amely minden kisautó gyűjtő álma. Az 1/64 méretarányú modell hűen visszaadja az eredeti Ford Custom 300 elegáns vonalait és stílusát, amely a 50-es évek egyik legismertebb autója volt. A részletgazdag kidolgozás és a valósághű festés biztosítja, hogy ez a kisautó nem csak játékra, de gyűjtésre is tökéletesen alkalmas. A masszív fémszerkezet és a tartós anyagok garantálják a hosszú élettartamot. A praktikus papírdoboz nemcsak megóvja a kisautót, hanem könnyen tárolható és szállítható is, így mindig kéznél lehet, ha egy klasszikus autós kalandra vágysz.  Jellemzők:  - Klasszikus Ford Custom 300 dizájn - Részletgazdag kidolgozás - Valósághű festés - Masszív fémszerkezet - Praktikus papírdoboz csomagolás", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-ford-custom-300-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99297", "title": "ICO: Koh-I-Noor 3554 Hatszögletű színes ceruza mosómedvés dobozban 24 darabos", "img": "https://www.jatekshop.eu/upload_files/products/koh-3554-24db-mosomedve-szines-ceruza.webp", "desc": "A Koh-I-Noor 3554 hatszögletű színes ceruza készlet minden kis művész számára kiváló választás! Ez a 24 darabos szett lehetőséget ad a kreatív önkifejezésre, legyen szó rajzolásról, színezésről vagy bármilyen más művészeti tevékenységről. A ceruzák vidám mosómedvés dobozban érkeznek, ami garantáltan elnyeri gyermeked tetszését. A ceruzák hatszögletű kialakítása kényelmes fogást biztosít, így a hosszabb rajzolás sem fárasztó. A 7 mm átmérőjű ceruzák minőségi grafitot tartalmaznak, melyekkel könnyedén és pontosan lehet dolgozni. A ceruzák élénk és tartós színeket biztosítanak, amelyek segítenek a gyerekeknek kibontakoztatni kreativitásukat. Ez a ceruzakészlet tökéletes választás minden kreatív gyermek számára, aki szereti a színes és izgalmas rajzeszközöket!  Jellemzők: - 24 darabos színes ceruza készlet - Ergonomikus hatszögletű forma - 7 mm átmérőjű ceruzák - Élénk és tartós színek - Vidám mosómedvés doboz", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3554-hatszogletu-szines-ceruza-mosomedves-dobozban-24-darabos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3866", "title": "Block by Block kreatív 3D építőjáték - Thinkfun", "img": "https://www.jatekshop.eu/upload_files/products/Block-by-Block-kreativ-epitojatek-Thinkfun.webp", "desc": "Rakd ki a feladványkártyán látható alakzatot a puzzle-elemekből! 60 féle 3D feladvánnyal!  Hogyan játsszuk? -Szórd szét a 7 puzzleelemet az asztalon! - Válassz egy feladványkártyát! - Az összes elem felhasználásával rakd ki a kártyán látható formát!  A játék alkotójáról: A Block by Block® eredetileg Soma kocka néven volt ismert, amelyet Piet Hein tervezett az 1930-as években. Külön köszönetet érdemel még Sivhy Farhi a játékkal kapcsolatos kutatásaiért és felfedezéseiért.  A játék tartalma: - 7 kockákból álló puzzle-elem - 60 feladványkártya, rajtuk segítség a megoldáshoz  - Utazózsák  Kinek szól a ThinkFun? A ThinkFun® játékok a szórakozást ötvözik az agytornával. A gyerekek számára a ThinkFun a játék és a feladványok megoldásának örömét jelenti, a felnőtteknek intellektuális kihívást és kockázatok vállalását, az idősebbeknek a mentális kondíció megőrzését, és egy kicsit a gyerekkor felidézését. A ThinkFun játékokban mindenki örömét leli!", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblock-by-block-kreativ-3d-epitojatek-thinkfun-7570.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3656", "title": "Színes kávézó készlet 4 személyes - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Szines-kavezo-keszlet-4-szemelyes.webp", "desc": "Szeretnél te is bele csöppenni a felnőttek világába és eljátszani a barátaiddal, hogy együtt kávéztok? Ezzel a színes kávézó készlettel akár egyszerre négyen is szürcsölhetitek a kávét a kertben! Színes csészéi, kanalai és alátétei garantáltan feldobják a délutáni hangulatot.  Jellemzők: - Méret: 26x23x11 cm - Többféle színváltozatban szállíthatjuk! Kérjük a megjegyzésben tüntesse fel melyiket szeretné megrendelni.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-kavezo-keszlet-4-szemelyes-d-toys-10744.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8500", "title": "Vezethető bili - BIG", "img": "https://www.jatekshop.eu/upload_files/products/Vezetheto-bili-BIG.webp", "desc": "Most lesz igazán élvezetes csak a vécézés! Fogd meg a kormányt, vezesd gondolatban a verdádat, és dudálj ha kész lettél!   A végén a belseje könnyen kivehető, és kiüríthető. Formája teljesen ergonómikusra tervezett, minden alkatrésze könnyedén eltávolítható. Játék és szoktatás egyben.", "price": 9099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvezetheto-bili-big-14628.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1314", "title": "Szivárvány gyerekmedence - Intex", "img": "https://www.jatekshop.eu/upload_files/products/Szivarvany-gyerekmedence-Intex.webp", "desc": "Legyen saját medencéd, amit akár otthon a kertben is felállíthatsz, ha egy kis hűsítő fürdésre vágysz! A medence négy gyűrűje különböző színekben pompázik, ezzel fokozva még inkább a játék hangulatát. Nincs más dolgod mint felfújni, tele engedni vízzel, és már pancsolhatsz is a szivárványos gyűrűk között!  Mérete: 168x46cm  A termék kizárólag szülői felügyelet mellett használható!", "price": 8899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvany-gyerekmedence-intex-15113.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07599", "title": "Cukrász készlet", "img": "https://www.jatekshop.eu/upload_files/products/cukrasz-keszlet-21.webp", "desc": "Hívd meg barátnőidet egy jó kis teadélutánra! Ezzel a készlettel most készíthetsz nekik a tea mellé egy kis aprósüteményt, hiszen az csak úgy finom. Készítsd elő a szerszámokat, vedd elő az alapanyagokat, keverd össze, és nyújtsd ki a tésztát. A tésztából a kivágó sablonok segítségével pedig emeld ki a tészta formákat. Lehet karácsonyi, pillangós, vagy szívecskés formájú is amilyenhez éppen kedved van.  Jellemzői: - többféle színben szállíthatjuk - a termékek végleges formája kissé eltérhet a képen láthatótól - mérete: 20x17x10cm", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcukrasz-keszlet-26194.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J08961", "title": "Natúr fa mágneses rajztábla", "img": "https://www.jatekshop.eu/upload_files/products/Natur-fa-magneses-rajztabla.webp", "desc": "Gyakorold a betűket és a számokat a rajztáblán, melyen gyönyörű rajzokat is készíthetsz. A zöld színű táblára mágneses betűket és számokat is rakhatsz, azok így megtapadnak a felületén. A tábla teleírása után a szivaccsal tisztára törölheted, így újrakezdődhet a játék. Írj a krétával, akár az iskolai táblára!  A szett tartalma: - Mágneses rajztábla - Fehér kréta - Törlőszivacs  Mérete: 95cm magas és 52cm széles Anyaga: 100% fa  Rajzoló felület mérete: 48x40cm  Származási ország: Magyarország", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnatur-fa-magneses-rajztabla-27581.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11958", "title": "ICO: SÜNI Jumbo háromszögletű színes ceruza 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-haromszogletu-szines-ceruza-6db.jpg", "desc": "A háromszögletű ceruzatest lehetővé teszi a legkisebbek számára is azt, hogy biztonsággal fogják meg a színest. Ez főleg akkor fontos, amikor a gyermek önfeledten színez. Ugyanis a hagyományos hatszögletű ceruza sok gyermek körömágyát feltöri, mert ekkor nagyon erősen fog rá a gyermek a ceruzára. A háromszögletű Jumbo méretű ceruzatest kényelmesebb fogást biztosít, így nagyobb lelkesedéssel és sikerélménnyel jár együtt a rajzolás.  Jellemzők: - kiváló színintenzitás - vastag, natúr ceruzatest - a csomag 6db ceruzát tartalmaz", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-haromszogletu-szines-ceruza-6db-os-30908.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13561", "title": "Maxi puzzle tengeri állatokkal - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Maxi-puzzle-tengeri-allatokkal-D-Toys.webp", "desc": "A kicsik logikája és megfigyelőképessége remekül fejleszthető a bébi puzzle játékkal, melynek színes elemei és tengeri állatos mintázata hamar felkelti a kicsik érdeklődését. A tengeri élővilágot bemutató kirakón teknős, halak, rák és polip is felfedezhető, melyektől a gyermekek így még többet megtudhatnak játék közben. A nagy méretű puzzle elemeket a kis kezek is könnyedén kezelhetik.  A szett tartalma: - 16db Puzzle elem  Mérete: 47,5x33cm Anyaga: kemény karton", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-puzzle-tengeri-allatokkal-d-toys-32380.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18325", "title": "Marvel Vasember akciófigura 15cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/Marvel-Vasember-akciofigura-15cm-Hasbro.webp", "desc": "Tony Stark, a különc milliárdos normális esetben a Stark fegyvergyártó cég vezetője, akinek a nevéhez rengeteg tecnikai újítás és szabadalom fűződik, ám amikor a világot egy gonosz fenyegeti, akkor különleges öltözéke segítségével ő Vasember, az elpusztíthatatlan robot! Vasember az egyik oszlopos tagja a Bosszúállók ligájának és vállvetve harcol a többi szuperhőssel a világ fennmaradásáért. A 15cm-es Vasember figura rendkívül részletgazdag kidolgozást kapott, hogy az egyik legszebb tagja lehessen a Te akciófigura gyűjteményednek is!  Jellemzők: - Vasember figura - Részletgazdag kidolgozás Mérete: 15cm", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-vasember-akciofigura-15cm-hasbro-37099.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20144", "title": "ICO: Festett fanyelű póniszőr ecset háromféle méretben", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Festett-fanyelu-poniszor-ecset-haromfele-meretben.webp", "desc": "Emeld magasabb szintre a festegetést! Ha igazán profi vagy a képkészítésben akkor használd a póniszőr ecsetet, amivel precíz finom ecsetvonásokat tudsz a képen ejteni. A termék kiválóan alkalmas akvarellek készítéséhez. Profiknak érdemes hozzá beszerezni egy készlet temperát, vagy hagyományos festékpalettát a kezdők számára. Használd a suliban rajz órán, vagy otthon hobbiként, a festészetben biztosan megleled az örömöd.  Jellemzői: - 4-es 8-as 12-es méretekben - póniszőrből - festett fanyéllel", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-festett-fanyelu-poniszor-ecset-haromfele-meretben-38770.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20168", "title": "ICO: Piros zseléstoll", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Piros-zselestoll.webp", "desc": "Használj profi eszközöket a tanulmányaidhoz! Legyen a tolltartód zselés tintájú tollakkal feltöltve, hogy a remek eszközökkel még hatékonyabb legyen a tanulás. Ennek a zselés piros tollnak a  tintája ötvözi mindkét halmazállapot előnyeit. A gyárilag 0,5 mm-es fej egyenletesen szép fekete vonalat fog húzni, mindenféle erőltetés nélkül siklik neked a papíron. A gumírozott fejnek köszönhetően tartása könnyű, nem fogod görcsösen szorítani, attól félve, hogy kicsúszik az ujjaid közül. Használd otthon leckeíráskor, vagy a suliban a tanórákon, biztosan sok örömöd leled majd benne.  Jellemzői: - piros színű - 0,5mm-es fémfej - 1500 m-es íráshossz", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-piros-zselestoll-38817.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20102", "title": "ICO: KOH-I-NOOR szorzótáblás grafitceruza", "img": "https://www.jatekshop.eu/upload_files/products/ICO-KOH-I-NOOR-szorzotablas-grafitceruza.webp", "desc": "A suliban nagy szükség van a ceruzák használatára. No de nem mindegy hogy milyennel tanulsz. Ez a ceruza jól jöhet ha még csak tanulgatod a szorzótáblát, mert úgy lett kialakítva, hogy a teljes tábla rá lett nyomtatva. Nagyobbaknak is remek lehet pl. puskázáshoz, ha még mindig nem tökéletes az ismeret. Már csak a ceruza faragásával kell óvatosan bánni, mivel a szorzótábla így hamarosan el fog fogyni.  Jellemzői: - szorzótábla mintázattal - grafit véggel - radírral", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-szorzotablas-grafitceruza-39094.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24319", "title": "Fiús öltöztető fűzős fajáték", "img": "https://www.jatekshop.eu/upload_files/products/Fius-oltozteto-fuzos-fajatek.webp", "desc": "Öltöztesd fel a mosolygós kisfiút a játék során, amelyben a fa ruhadarab elemek lesznek segítségedre. Illeszd a kiválasztott ruhát a fiúra, majd a színes zsinórokat fűzd át rajta úgy, hogy az végül stabilan rögzüljön. A mókás készségfejlesztő játék próbára tesz a kicsik kézügyességét és képzelőerejét is. Te hogyan öltözteted ma fel a fiút?  A szett tartalma: - Fa ruhadarabok - Fa tárolódoboz lyukas mintával - Színes zsinórok  Mérete: 18,5x22x2,5cm Anyaga: fa", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffius-oltozteto-fuzos-fajatek-42788.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32338", "title": "ICO: Ferde 2 lyukú fém hegyező", "img": "https://www.jatekshop.eu/upload_files/products/ico-ferde-2-lyuku-fem-hegyezo.jpg", "desc": "Ezzel a hegyezővel könnyedén felkészítheted tolltartódat a következő tanítási napra, hiszen a grafit és színes ceruzákat is tökéletesen kihegyezheted vele. A kis fém faragón két hegyezőlyukat is találsz, így a vastagabb és vékony írószereket is könnyedén kifaraghatod. A fémből készült hegyező rendkívül strapabíró, tolltartódban sem foglal sok helyet.  Jellemzői: - Két különböző méretű hegyezőlyuk - Vékony és vastag ceruzák hegyezésére is alkalmas - Lecsavarozható pengék - Strapabíró kialakítás - Anyaga: fém", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ferde-2-lyuku-fem-hegyezo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34032", "title": "Quercetti: Pötyi utántöltő 200db 10mm", "img": "https://www.jatekshop.eu/upload_files/products/potyi-utantolto-tuske-200db-10mm.webp", "desc": "Egészítsd ki a tíz milliméteres pötyi készletedet kétszáz darab új különféle színű pötyivel, hogy még nagyobb és még színesebb képeket tudjál létrehozni általuk. A csomagban vegyesen találod a színeket és a csomagolás oldalán néhány új ötletet is leleshetsz, hogy milyen képeket csinálhatsz kedvenc kreatív játékoddal. A Pötyi egy rendkívül szórakoztató kreatív játék amely mindig új lehetőséget ad a gyerekeknek, hogy valami igazén szép színes alkotást hozzanak létre. A csomagban csak a pötyik találhatók meg, amelyekhez szükség van a beszúró táblára is.  Jellemzők: - 200 db pötyi - 10 mm-es méret - vegyes színek - négyzet alakú pötyikkel", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-potyi-utantolto-200db-10mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38053", "title": "Hőlégballonnal Kappadókia felett, Törökország 3000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-holegballonnal-kappadokia-felett-33059.jpg", "desc": "Kappadókiában találhatóak a híres föld alatti városok, melyek az első keresztények búvóhelyei voltak. Népszerű és a világon egyedülálló látványosságok a számtalan, furcsa alakú „Tündérkémények” amelyeket a levegőből lehet a leginkább szemügyre venni és elcsodálkozni rajtuk. A 3000db-os puzzle kirakóson Kappadókia Tündérkéményeit láthatod amelyek felett épp hőlégballonos idegenvezetés zajlik. A gyönyörűen kidolgozott, prémium minőségű kép 3000 darabból áll össze és az alkotóelemei egytől-egyig tökéletesen illeszkednek egymáshoz. A kép kirakott mérete 116 x 85 cm, így ha elkészültél akár egy hatalmas bekeretezett képként is felhasználhatod a faladon.  Jellemzők:  - Hőlégballonnal Kappadókia felett, Törökország puzzle  - 3000db-os puzzle - Prémium minőség - A kirakott kép mérete: 116 x 85 cm", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholegballonnal-kappadokia-felett-torokorszag-3000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38853", "title": "Közepes lapát vagy gereblye - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/dtoys-lapat-vagy-gereblye-l2004.webp", "desc": "A közepes méretű homokozó lapát vagy gereblye nagyszerű szerszám lehet a homokozóban, segítségével könnyebben építheted fel nagyszerű homokvárad. A gereblyével puhává varázsolhatod a felületet, hogy jól megmunkálhatóvá változzon, a lapáttal pedig ásni és építeni is tudsz. Építsd meg saját homokból készült birodalmad a lapát vagy gereblye segítségével. Az ár 1db termékre vonatkozik melyet bármely színben vagy formában szállíthatunk. Kérjük a megjegyzés rovatban feltüntetni, hogy a rendelés gereblyére vagy lapátra vonatkozik.  Jellemzők:  - Homokozólapát vagy gereblye - Méret: 30x11x5 cm", "price": 185.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepes-lapat-vagy-gereblye-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}