{"items": [{"id": "J96352", "title": "Happy World: Gurulós csörgő elefánt 11cm", "img": "https://www.jatekshop.eu/upload_files/products/mkq246636-gurulos-csorgo-fani-3.webp", "desc": "A Gurulós Csörgő Elefánt egy izgalmas és interaktív játék, ami garantáltan leköti gyermekedet. Ez az aranyos elefánt egy négy keréken guruló járművet formáz, amely könnyedén mozgatható a lakásban vagy a játszótéren. Háta átlátszó, és színes gömbökkel van tele, amelyek rezgő és csörgő hangokat adnak ki, amikor a játékot mozgatják vagy rázzák.  A gurulós kerekek lehetővé teszik a játék sima mozgását különböző felületeken, ami ösztönzi a gyermekedet a mozgásra és a felfedezésre. A gömbök csörgő hangjai további érdeklődést keltenek és szórakozást nyújtanak. Emellett a játék interaktív jellege fejleszti a gyermek motorikus képességeit és kézügyességét.  Összességében a Gurulós Csörgő Elefánt nemcsak szórakoztató játék, hanem fejlesztő eszköz is, amely segíti a gyermek mozgásfejlődését és érzékfejlődését. Ez a játék egyaránt megfelelő a szórakozásra és a tanulásra, és garantáltan élvezetes időtöltést nyújt a kicsik számára.  Jellemzők: - Gurulós csörgő elefánt - vidám megjelenés - kiváló minőség - gurulós kerekekkel - mérete: 11x8,3x9cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-gurulos-csorgo-elefant-11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96190", "title": "WaterWow: Felhúzós vízipisztoly 40cm", "img": "https://www.jatekshop.eu/upload_files/products/mkq610038-felhuzos-vizipisztoly.webp", "desc": "A 40 cm hosszú felhúzós vízipisztoly egy praktikus és kényelmesen fogható játék, amely ideális választás lehet a nyári vízi csatákhoz. Ez a pisztoly nem ravasszal működik, hanem a csőt felhúzva vagy pumpálva lehet vele lőni.  A felhúzós mechanizmus lehetővé teszi, hogy a pisztolyt könnyedén és gyorsan töltsék fel, így a játék folyamatosan tartható anélkül, hogy sok időt kellene tölteni a pisztoly újratöltésével. A kényelmes fogásnak köszönhetően könnyen irányítható és használható, így akár gyorsan reagálhat a játékos az ellenfelek támadásaira is.  Ez a vízipisztoly remek választás lehet a strandon vagy a medence partján, valamint kerti játékok során. A 40 cm hosszúság és a könnyű kezelhetőség garantálja, hogy a játék élménye teljes legyen, és mindenki jól szórakozhasson vele.  Jellemzők: - Vízipisztoly - felhúzós - 40cm-es méret - kiváló minőség", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwater-wow-felhuzos-vizipisztoly-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96197", "title": "WaterWow: Vízipisztoly kétféle változatban 39 cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkr975356-burst-vizipisztoly-ketfele.webp", "desc": "A pumpálós tartályos vízipisztoly két különböző változatban érhető el, és rendkívül praktikus játékeszköz a nyári víziharcokhoz vagy szórakozáshoz. Ez a pisztoly lehetővé teszi, hogy gyorsan és hatékonyan lőjön vizet, a kényelmes használat érdekében.  A pisztoly alján található pumpa lehetővé teszi a víz hatékony betöltését és a lövés előkészítését. Egyszerűen csak húzza fel és nyomja le, hogy megkezdhesse a vízlövéseket. A tartályos kialakítás lehetővé teszi a több lövés sorozatos leadását anélkül, hogy újra kellene tölteni.  Ez a vízipisztoly ideális választás lehet a strandhoz, a medenceparti játékokhoz vagy akár egy kerti csatához is. Mérete (39 cm) megfelelő a kényelmes használathoz mind a fiatalabbak, mind a felnőttek számára. Válassza ki a kívánt változatot, és készüljön fel a víziharcokra vagy szórakozásra ezzel a pumpálós tartályos vízipisztollyal!  Jellemzők: - Vízipisztoly - kétféle változatban - mérete: 39cm - az ár 1db-ra vonatkozik", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwater-wow-vizipisztoly-ketfele-valtozatban-39-cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96145", "title": "WaterWow: Pumpás vízipipuska többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-pumpas-vizipuska-tobbfele-szinben-mko568460.webp", "desc": "Ismerd meg a Water Wow pumpás vízipisztolyát, ami garantáltan felfrissülést hoz a forró nyári napokon! Ezek a színes játékok nem csak hogy jól néznek ki, de praktikusak is. Könnyen használhatók: csak húzd hátra a pumpát, mártsd vízbe, és máris megtelt a víztartály! Válassz a vidám színek közül: piros, kék, zöld vagy rózsaszín. Minden egyes vízipisztoly ívelt formájával és élénk színkombinációival kiemelkedik a többi közül. A könnyű, de erős műanyagból készült kialakításnak köszönhetően akár a legkisebbek is élvezhetik a játékot. Készülj fel egy vízi csatára a barátokkal vagy a családdal!  Az ár 1db termékre vonatkozik amelyet bármely színben szállíthatunk! A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Színes és feltűnő dizájn - Gyors és egyszerű újratöltés a pumpás mechanizmussal - Különböző színekben kapható, hogy mindenki megtalálhassa a kedvencét - Tartós műanyag anyag a hosszan tartó szórakozásért - Ideális választás a szabadtéri játékokhoz minden korosztály számára", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwater-wow-pumpas-vizipipuska-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96160", "title": "Tölcséres elkapójáték szett 24cm", "img": "https://www.jatekshop.eu/upload_files/products/mkq768582-tolcseres-elkapojatek-24cm.webp", "desc": "Fedezzétek fel együtt a gyermekeddel ezt a színpompás és izgalmas Tölcséres elkapójáték szettet, amely garantáltan órákig tartó szórakozást nyújt a szabadban! A 24 cm-es tölcséres elkapó élénk narancssárga és vidám sárga színeivel nem csak felhívják a figyelmet, de segítik a gyermek szemének és kézügyességének fejlődését.   A játékszett tartozékai könnyűek és strapabíróak, ami ideális a kisebb kezek számára is. Az elkapójáték remek módja a mozgásra ösztönzésnek, fejleszti a gyermek koordinációs képességeit, miközben az egész család aktívan töltheti el az időt együtt.  Az ár 1db-ra vonatkozik, a választott változatot a megjegyzés rovatban kérjük feltüntetni. ( a szett tartalma: 1 db tölcséres elkapó és 1 db labda)  Jellemzők: - Szemkápráztató narancssárga és sárga színek - 24 cm-es praktikus méret gyerekeknek - Könnyű és tartós anyaghasználat - Fejleszti a szem-kéz koordinációt - Családi szórakozásra tervezve", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftolcseres-elkapojatek-szett-24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96168", "title": "WaterWow: Vízipisztoly többféle változatban 12cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mks030400-vizipisztoly-tobbfele.webp", "desc": "Hűsítsetek le a forró nyári napokon ezzel a kompakt, de nagy szórakozást ígérő Vízipisztoly szettel! Mindössze 12 cm-es méretükkel ezek a vízipisztolyok tökéletesen illeszkednek a gyerekek kezébe, így könnyűvé teszik a célba vételt és a játékot.   Kaphatóak lila, kék és klasszikus fekete színben, minden gyermek megtalálhatja a stílusának megfelelőt. A pisztolyok átlátszó műanyagból készültek, lehetővé téve a gyerekek számára, hogy lássák, mennyi víz van még bennük. Tökéletes kiegészítők a kerti vízi csatákhoz vagy a strandon történő játékhoz, garantáltan óriási sikert aratnak.  Az ár 1db-ra vonatkozik, a választott változatot a megjegyzés rovatban kérjük feltüntetni. ( a szett tartalma: 1 db tölcséres elkapó és 1 db labda)  Jellemzők: - Könnyen kezelhető 12 cm-es méret - Választható színek: lila, kék, fekete - Átlátszó műanyag a vízszint ellenőrzéséhez - Könnyű utántölthetőség - Ideális kültéri játékhoz minden korosztály számára", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-vizipisztoly-tobbfele-valtozatban-12cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96478", "title": "Móra: Hana Doskočilová és Zdeněk Miler - A vakond és a nyuszimama mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo2079-a-vakond-es-a-nyuszimama.jpg", "desc": "A vakond és a nyuszimama  egy szívmelengető történet a szeretetről és a barátságról, melyet Hana Doskočilová és Zdeněk Miler alkotott meg. A könyvben a kisvakond vidáman figyeli Nyuszó és Nyuszka szerelmes játékát az erdőben, majd segít nekik a lakodalom megszervezésében.  A történet tele van humorral és megható pillanatokkal, melyeket az illusztrációk még színesebbé és életszerűbbé tesznek. A gyerekek könnyedén azonosulhatnak a történet szereplőivel, és élvezhetik az izgalmas kalandokat.  A keménytáblás kötésű könyv tartós és strapabíró, így hosszú időn át szolgálhatja a kis olvasók szórakozását és tanulását. Ideális választás a képeskönyvek kedvelőinek, akik szeretnék felfedezni a barátság és a szeretet varázslatos világát.  A könyv magyar nyelvű.  Jellemzők: - A vakond és a nyuszimama - Hana Doskočilová,Zdeněk Miler meséje - 54 oldalas - keménytáblás - mérete: 20x25,9x0,8cm - Balázs Andrea  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-hana-dosko%C4%8Dilova-es-zden%C4%9Bk-miler-a-vakond-es-a-nyuszimama-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96555", "title": "Móra: Itt a tavasz verses lapozó könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3258-mora-itt-a-tavasz-lapozo.webp", "desc": "Az  Itt a tavasz  című lapozó Gazdag Erzsi tollából származik és Reich Károly által illusztrálták. Ez egy 12 oldalas színes lapozó, amelyet a 3 évesnél idősebb korosztálynak ajánlanak.   A kötetben tavaszi hangulatú versek találhatók, melyeket gazdag és vidám illusztrációk kísérnek. A lapozó megjelenése 2017-ben volt, és keménytáblás kötésben jelent meg. Méretei 234 x 160 x 7 milliméter.  Jellemzők: - Itt a tavasz - Lapozó - keménytáblás - mérete: 23,4x16x0,7cm - 12 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-itt-a-tavasz-verses-lapozo-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96580", "title": "Móra: J. Kovács Judit és Acsai Roland - Kerekítő manó és az évszakok, mesék óvodásoknak", "img": "https://www.jatekshop.eu/upload_files/products/mo3204-mora-kerekito-mano-es-az-evszakok-mesek-ovodasok.webp", "desc": "A  Kerekítő manó és az évszakok  egy mesekönyv, melyben a Kerekítő manó és hűséges társa, Kacska macska mind a négy évszakban érdekes és kalandos történetekbe keverednek. A könyv során felfedezhetjük, hogyan élvezik és tapasztalják meg a két főszereplő az évszakok változatosságát és szépségét.  Az író, Acsai Roland és J. Kovács Judit, gondoskodott arról, hogy minden évszakhoz kapcsolódó történet érdekes legyen és tanulságot hordozzon. A könyv nemcsak szórakoztató, hanem oktató is, hiszen a gyerekek megismerhetik az évszakok jellemzőit és sajátosságait.  Kállai Nagy Krisztina illusztrációi pedig varázslatosan életre keltik a történeteket és segítenek a gyerekeknek elképzelni az évszakokhoz kapcsolódó eseményeket és helyszíneket.  A kötet 2016-ban jelent meg, keménytáblás kötésben, 48 oldalon keresztül kínálva izgalmas és tanulságos meséket az óvodás korosztálynak. A könyv ideális választás lehet szülőknek és pedagógusoknak egyaránt, akik szeretnék a gyerekekkel közösen felfedezni az évszakok világát és értelmezni azokat a gyermeki fantázia szemszögéből.  A könyv magyar nyelvű.  Jellemzők: - Kerekítő manó és az évszakok - 48 oldalas - keménytáblás - mérete: 20,5x20,5x0,9cm  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-es-acsai-roland-kerekito-mano-es-az-evszakok-mesek-ovodasoknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97230", "title": "Aurelia piros színű 24-es méretű bicikli - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/aurelia-piros-24es-bicikli-424us-06.webp", "desc": "Az Aurelia piros színű kerékpár egy igazi energikus választás, amely magában hordozza a sebesség és az izgalom ígéretét. A 24-es kerékmérettel tökéletes fiatal sportolók számára, akik már készen állnak a nagyobb kihívásokra. A kerékpár feltűnő piros színét sárga és fekete mintázatok teszik még izgalmasabbá, míg a megbízható váz és a hozzá illő fekete gumik garantálják a biztonságos és stabil haladást minden utazás során. A kerékpár további részletei, mint a simán működő váltók és a kényelmes ülés, biztosítják, hogy minden kaland kényelmes és élvezetes legyen a fiatal kerékpárosok számára. A biciklizők számára ez a példány nemcsak közlekedési eszköz, hanem a szabadság és az önállóság szimbóluma is lehet.  Jellemzők: - Élénk piros szín sárga és fekete díszítéssel - Robusztus keret a megbízható használathoz - 24-es méret - Tartós gumik bármilyen útfelületre - Ergonomikus ülés a hosszú távú kényelemért - Egyszerű összeszerelés és üzembe helyezés", "price": 108290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faurelia-piros-szinu-24-es-meretu-bicikli-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97860", "title": "PlayBox: Fa gyöngyszett kék és zöld színekben 450db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471936-playbox-wooden-beads-mix-blue-green-450db.webp", "desc": "A PlayBox Fa Gyöngy Szettje egy igazi kreatív kincs, ami szabad kezet ad az alkotásban. Kék és zöld árnyalatokban pompázó gyöngyökkel rendelkezik, különböző formákban és méretekben. Ezekkel a gyöngyökkel bármit létrehozhatsz, ami csak az eszedbe jut!  Egyszerű karkötőktől kezdve egészen bonyolultabb ékszerekig vagy dekorációs tárgyakig, ezekkel a gyöngyökkel a képzeleted szab határt. Egyedi mintákat horgolhatsz vagy éppen fűzheted őket karkötőbe, nyakláncba. Bárhogy is használod őket, garantáltan egyedi darabokat alkothatsz.  A PlayBox Fa Gyöngy Szett nem csak egy csomag gyöngy, hanem egy kreatív eszköz, ami segít kifejezni az egyediséged és alkotókedved!  Jellemzők: - Fa gyöngy szett - 450 darabos - zöld és kék színben - külnböző méretek - különböző formák - csomagolás mérete: 14x3x23cm", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-gyongyszett-kek-es-zold-szinekben-450db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97861", "title": "PlayBox: Fa gyöngyszett barna és fehér színekben 450db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471937-playbox-fa-gyongyszett-barna-450dbos.webp", "desc": "A PlayBox Fa Gyöngy Szettje egy valódi kreatív kincs, amely a barna, sötétbarna és törtfehér árnyalatokban tündököl. Ezek a gyöngyök különböző formákban és méretekben állnak rendelkezésedre, hogy szárnyalhasson az alkotásod.  Készíts egyszerű, mégis stílusos karkötőket vagy légy bátrabb és hozz létre egyedi mintákat horgolással vagy fűzd össze egyedi nyakláncokat és karkötőket. Ezek a gyöngyök mindig kéznél vannak, ha az inspiráció újra megkörnyékez. Egyedi darabokat alkothatsz, melyek kifejezik a személyiséged és stílusod.  A PlayBox Fa Gyöngy Szett nem csupán egy csomag gyöngy, hanem egy kreatív eszköz, amely segít kifejezni az egyediséged és alkotókedved!  Jellemzők: - Fa gyöngy szett - 450 darabos - Barna és törtfehér színben - különböző méretek - különböző formák - csomagolás mérete: 14x3x23cm", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-gyongyszett-barna-es-feher-szinekben-450db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97870", "title": "PlayBox: Műanyag 25 db-os tojás szett 6x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/2471956-playbox-muanyag-tojas-szett-25dbos.webp", "desc": "A PlayBox Műanyag Tojás Szettje egy praktikus és sokoldalú kiegészítő, amely 25 darab üreges tojást tartalmaz, mindegyikük mérete 6x4,5 cm. Ezek a tojások könnyen festhetők és ragaszthatók, így lehetőséget kínálnak számos kreatív projekt megvalósítására.  Fedezd fel a tojásfestés varázslatos világát ezzel a szettel, amely ideális választás lehet húsvéti vagy tavaszi dekorációk készítéséhez. Készíthetsz velük gyönyörűen díszített tojásokat, amelyekkel feldobhatod az ünnepi asztalt vagy a lakást. Emellett alkalmasak lehetnek különféle DIY dekorációs projektekhez is, például virágcsokrokba való beillesztésre vagy füzérként való felhasználásra.  A PlayBox Műanyag Tojás Szettje lehetőséget kínál arra, hogy kézzel készített dekorációkkal és ajándékokkal lepjük meg szeretteinket. Legyen szó ünnepekről vagy más alkalmakról, ezek a tojások segítenek abban, hogy kreatív ötleteid valóra váljanak, és varázslatos atmoszférát teremtsenek otthonodban vagy eseményeken.  Jellemzők: - műanyag tojás szett - mérete: 6x4,5cm - üreges belső - könnyen festhető", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-25-db-os-tojas-szett-6x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97896", "title": "PlayBox: Mozgó szemes gombok 150 db-os szett kétféle méretben", "img": "https://www.jatekshop.eu/upload_files/products/2472005-playbox-mozgo-szemes-gombok-150dbos.webp", "desc": "A PlayBox Mozgó Szemes Gombok 150 darabos szette kreatív alkotásokhoz és varrásprojektekhez kiváló választás. Ezek a gombok élettel teli mozgó szemekkel rendelkeznek, amelyek játékossá és egyedivé teszik a végeredményt. A szettben 150 darab gomb található, melyek méretei 10 és 15 mm között változnak, így sokféle projektben felhasználhatók.  A gombok anyaga PVC, és ftalátoktól mentes, így biztonságosak az alkotás során. Könnyen varrhatók fel különböző ruhadarabokra vagy textil projektekhez. Ezek a gombok ideálisak plüssfigurákhoz, varrott játékokhoz, díszpárnákhoz és egyéb varrás vagy kézműves projektekhez, amelyek egy kis vidámságot és egyediséget kölcsönöznek.  A mozgó szemes gombok segítségével könnyedén feldobhatod és testre szabhatod varrásaidat vagy kézműves alkotásaidat, és egyedi stílust teremthetsz, ami garantáltan mosolyt csal mindenkinek az arcára.  Jellemzők: - Mozgó szemek  - gombok - 150 db-os szett - fekete-fehér szín - 10 és 15 mm-es méret", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-mozgo-szemes-gombok-150-db-os-szett-ketfele-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97898", "title": "PlayBox: Színes műanyag sapka és kalap szett 144db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472008-playbox-muanyag-sapkak-kalapok-144dbos-szett.webp", "desc": "A PlayBox Mini Sapkák és Kalapok 144 darabos szettje remek választás minden kreatív projekt számára. Ezek a kis sapkák és kalapok különféle szép színekben érkeznek, mint például fekete, piros, sárga, kék, zöld és rózsaszín, így lehetőséget biztosítanak saját figurái és karakterei díszítésére.  A szettben található 144 darab kis sapka és kalap lehetővé teszi számára, hogy számtalan különféle alkotást hozzon létre. Legyen szó kézműves munkákról, plüssfigurák díszítéséről vagy akár más kreatív projektekhez való felhasználásról, ezek a mini sapkák és kalapok kiválóan alkalmasak arra, hogy egy kis egyediséget és stílust adjanak az alkotásoknak.  A sapkák és kalapok méretei változatosak, magasságuk 8-18 mm, méreteik pedig 24-35 mm között mozognak. Anyaguk PS, vagyis polisztirén, ami könnyű és tartós anyagot biztosít az alkotásokhoz.  Engedje szabadjára kreativitását a PlayBox Mini Sapkák és Kalapok szettjével, és hozzon létre egyedi és szórakoztató alkotásokat, amelyek garantáltan lenyűgözik mindenkit!  Jellemzők: - Mini sapka és kalap szett - 144 db-os szett - magassága: 8-18mm - szélesség: 2,4-3,5cm - élénk színekkel", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-muanyag-sapka-es-kalap-szett-144db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97710", "title": "PlayBox: Rózsaszín kartonpapír szett A/4-es 25 db-os szett 180gr", "img": "https://www.jatekshop.eu/upload_files/products/2471744-playbox-rozsaszin-kartonpapir.webp", "desc": "A halvány rózsaszín kartonpapír szett különösen bájos és finom megjelenést kölcsönöz a kreatív projekteknek. A rózsaszín árnyalatai általában a romantika, az érzékenység és a kedvesség szimbólumai, így tökéletes választás lehet olyan alkotásokhoz, amelyekben ezeket az érzéseket szeretnéd kifejezni.  A szett 25 darab A/4-es méretű kartonlapot tartalmaz, amelyek halvány rózsaszín színben pompáznak. A 180 grammos papírvastagság megfelelő tartósságot biztosít, miközben könnyen kezelhető, vágható és formázható. Ez lehetővé teszi számodra, hogy különböző kreatív projekteken dolgozz, például scrapbookoláshoz, képeslapok vagy meghívók készítéséhez, díszcsomagoláshoz vagy akár kisebb dekorációs tárgyakhoz.  A halvány rózsaszín színvilág kellemes és megnyugtató atmoszférát teremthet, ami ideális lehet olyan alkotóknak, akik szeretik a romantikus és lágy megjelenést. Ezekkel a lapokkal garantáltan lenyűgöző műalkotásokat és dekorációkat alkothatsz, amelyek édes bájukkal mindenkit elvarázsolnak.  Jellemzők: - rózsaszín kartonpapír - 25 db-os szett - 180 grammos - kiváló minőség - A/4-es méret", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-rozsaszin-kartonpapir-szett-a-4-es-25-db-os-szett-180gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97130", "title": "Playbox: Feszített fehér festővászon 18x24cm-es", "img": "https://www.jatekshop.eu/upload_files/products/festovaszon-18x24cm-2470426.webp", "desc": "Ez a PlayBox fehér festővászna ideális választás a kis festőknek ha a minőségét tekintjük, amely tökéletes társ lesz a kis művészek számára! Ez a 18x24 cm-es vászon ideális nagyságú, hogy gyermeked kiélhesse rajta kreativitását, miközben még mindig könnyedén elfér a gyerekszoba polcán vagy asztalán. A vászon egyenletes és sima felülete garantálja a festék könnyű eloszlását, így a kész alkotás lenyűgözően fog kinézni. A kiváló minőségű alapanyagok biztosítják, hogy a festmények hosszú távon is megőrizzék frissességüket és színüket. Ráadásul a masszív feszített keretnek köszönhetően nem kell aggódnod az esetleges eldeformálódás miatt. Ajándékozd meg gyermekednek ezt a festővásznat, és nézd, ahogy a képzelete szárnyal, miközben a kezéből születnek meg a legcsodálatosabb műalkotások!  Jellemzők: - Ideális méret a gyermekkezek számára: 18x24 cm - Sima felület a zavartalan festés élményéért - Magas minőségű anyagok a hosszú élettartamért - Stabil feszített keret az alakmegőrzés érdekében - Sokoldalúan felhasználható akár olaj, akril vagy vízfestékkel is", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feszitett-feher-festovaszon-18x24cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97262", "title": "PlayBox: Dekorációs színes és fehér szemek 300db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dekoracios-szemek-szines-es-feher-300db-0917.webp", "desc": "A PlayBox Dekorációs Színes és Fehér Szemekkel könnyedén lélegzetet adhatsz bármilyen kézműves alkotásnak! Ez a 300 darabos csomag változatos szemeket kínál, színes és klasszikus fehér kivitelben, hogy minden figura egyedi karaktert kapjon. Használhatjátok őket plüssök, agyagfigurák, rajzok vagy akár házi készítésű játékok életre keltésére. A változatos méretű és színes szemek nem csupán a figurákat teszik élettelivé, hanem a kreatív gondolkodást is serkentik, miközben a gyerekek megtanulják a különböző érzelmek kifejezését is az alkotásaik segítségével. Csak ragaszd őket az alkotásra, és nézd, ahogy a műved megelevenedik!  Jellemzők:  - Színes és fehér variációk a sokszínűségért - Könnyen használható ragasztható felület - 300 darabos csomag a nagyszabású projektekhez is - Serkenti a vizuális kifejezőkészséget és az érzelmek megjelenítését - Tökéletes személyre szabott játékokhoz és dekorációkhoz", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-szines-es-feher-szemek-300db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97158", "title": "PlayBox: Fém kötöződrót kék színben 0,5mm 50m", "img": "https://www.jatekshop.eu/upload_files/products/kek-fem-drot-2470471.webp", "desc": "Indítsátok el a képzeletetek hajóit ezzel a tengerkék fém kötöződróttal, amely minden kézműves projektet különlegessé varázsol! A 0,5 mm vastagságú drót hajlékonysága és a 50 méter hosszúság kiválóan alkalmazkodik minden kreatív ötlet megvalósításához. A kék bevonat fényt visz a különféle alkotásokba, és az egész család számára izgalmas kísérletezési lehetőséget kínál. A drótot használhatjátok díszítésre, ékszerkészítésre, vagy akár szobrok és más 3D-s művészeti projektek vázaként is. Könnyen formálható jellege révén a kisebb gyermekkezek is könnyedén kezelhetik, lehetővé téve, hogy gyermeked fejleszthesse kézügyességét és kreatív gondolkodását.  Jellemzők: - Rugalmas és könnyen formálható 0,5 mm vastagság - Bőséges 50 méter hosszúság a sokrétű alkalmazáshoz - Dekoratív kék bevonat a látványos végeredményért - Tartós anyag a hosszantartó kreatív munkához - Széleskörűen felhasználható különböző kézműves tevékenységekhez", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fem-kotozodrot-kek-szinben-0-5mm-50m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97433", "title": "PlayBox: 14 db-os modellező eszköz szett", "img": "https://www.jatekshop.eu/upload_files/products/2471465-playbox-modellezo-eszkoz-szett.webp", "desc": "Ez a modellező eszköz szett minden agyagtípushoz ideális segítséget nyújt a modellezéshez, vágáshoz, formázáshoz és építéshez. A szettben 7 különböző eszköz található, mindegyikből pedig két darab.  Ezek az eszközök lehetővé teszik, hogy precízen dolgozz a modellezett anyaggal, legyen az agyag, gyurma vagy egyéb formázható anyag. A különböző méretű és alakú modellező eszközök segítségével könnyedén hozhatsz létre részleteket, textúrákat és formákat a munkáidban.  Legyen szó szobrokról, kerámiáról, vagy más kreatív projektekről, ez a 14 darabos szett minden eszközt tartalmaz, amire szükséged lehet a modellezés során. Ideális választás lehet mind hobbi, mind professzionális célra.  Jellemzők: - Modellező szett - 14 db-os - kiváló minőség - gyurmához és agyaghoz", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-14-db-os-modellezo-eszkoz-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Modellező eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97073", "title": "PlayBox: Nagy méretű színes flitterek különböző színekben, méretekben és formákban 1,5cm-4cm 100g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szines-flitterek-nagy-meretu-2-4cm-100g-0215.webp", "desc": "Készüljetek fel egy színes és vidám alkotói élményre a PlayBox nagy méretű színes flittereivel! A 100 grammos csomagban található flitterek 1,5 cm-től 4 cm-ig terjedő méretben pompáznak, és olyan izgalmas formákban jönnek, mint az állatok, csillagok, levelek és virágok. A változatos színek - amelyek között megtalálható az arany, ezüst, piros, kék, zöld és még sok más - minden alkotást életre kelt, legyen szó otthoni dekorációról vagy iskolai projekt díszítéséről. Használjátok őket, hogy felragyogtassátok a füzetborítókat, díszítsétek az osztálytermeket vagy csak egyszerűen töltsétek meg színekkel a rajzokat. Ezek a flitterek ideálisak a nagyobb kézügyességet igénylő tevékenységekhez is, fejlesztve a finommotorikát és a színtanulást.  Jellemzők:  - Nagy méretű flitterek a könnyebb kézbe vételért - Sokszínű választék az élénk és figyelemfelkeltő alkotásokhoz - 100 grammos csomag bőven elegendő még a nagy projektekhez is - Többféle forma, mint állatok, levelek, csillagok és virágok - Különböző méretek a változatos dekorációs lehetőségekhez", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-nagy-meretu-szines-flitterek-kulonbozo-szinekben-meretekben-es-formakban-1-5cm-4cm-100g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Flitterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97937", "title": "PlayBox: Pasztell háromszögletes színes ceruza szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472076-playbox-pasztell-szinu-haromszogletes-szines-ceruza.webp", "desc": "Ezek a háromszög alakú pasztell színű ceruzák remek eszközök lehetnek a művészetekhez és kreatív projektjeihez. A háromszög alakú kialakítás könnyű fogást biztosít, ami kényelmessé teszi a hosszabb ideig tartó alkotást. A pasztell színek puha, krémes textúrájúak, könnyen alkalmazhatóak és keverhetőek egymással, így lehetővé téve a szabad kifejezést és a színek rétegezését.  Ez a 12 db-os szett különféle pasztell árnyalatokat kínál, amelyek ideálisak árnyalatok és árnyékolások létrehozásához a rajzokban vagy festményekben. A ceruzák sokoldalúsága lehetővé teszi számukra, hogy alkalmazkodjanak a különböző felhasználási módokhoz, legyen szó rajzolásról, színezésről vagy egyéb kreatív projektekről.  Ez a szett ideális választás lehet kezdő és tapasztalt művészek számára egyaránt, akik szeretnék felfedezni a pasztell színek világát és alkotásaikat egyedi stílusban megvalósítani. Legyen szó skiccelésről, festészetről vagy más alkotóművészeti tevékenységekről, ezek a pasztell színű ceruzák segíthetnek Önnek kifejezni kreativitását és elképzeléseit.  Jellemzők: - Pasztell színes ceruza szett - 12 db-os - háromszögletes forma - kiváló minőség", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pasztell-haromszogletes-szines-ceruza-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97093", "title": "PlayBox: Natúr fa dekorálható tojástartó kehely 42mm átmérő 65mm magasság 10db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-tojastarto-dekoralhato-natur-fa-10db-0289.webp", "desc": "Ismerd meg a PlayBox Natúr Fa Dekorálható Tojástartó Kelyheket, amelyek kiváló alapot nyújtanak bármilyen dekorációs projekthez. A 10 darabos csomag 42 mm átmérőjű és 65 mm magasságú fa tojástartó kelyheket tartalmaz. Ezek a kelyhek tökéletesen alkalmasak húsvéti tojások elegáns bemutatására, dekorálására, festésére vagy akár tojásfestési állványként való használatra is. A természetes fa anyagnak köszönhetően minden darab egyedi textúrával és mintával bír, amit gyermeked saját kézzel díszíthet ki, lehetővé téve számára, hogy saját egyedi stílusát fejezze ki. Használjátok ezeket a kelyheket nem csak dekorációnak, hanem mint az ünnepi asztal központi elemeit, vagy adja őket ajándékba, hogy örömet szerezhessenek másoknak is!  Jellemzők:  - 10 darabos fa tojástartó kehely csomag - Méretek: 42 mm átmérő, 65 mm magasság - Natúr fa anyag, amely tökéletesen személyre szabható - Sokoldalú felhasználhatóság: húsvéti dekoráció, tojásfestés és ajándék - Fejleszti a kreativitást és a kézügyességet", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fa-dekoralhato-tojastarto-kehely-42mm-atmero-65mm-magassag-10db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97956", "title": "PlayBox: Pumpás műanyag üveg 300ml-es", "img": "https://www.jatekshop.eu/upload_files/products/2472104-pumpas-uvegcse-300ml.webp", "desc": "A pumpás palack egy praktikus eszköz festékek, vízjátékok vagy szappanok adagolásához és könnyebb kezeléséhez. Kiválóan alkalmas például festék palackként, melyben könnyedén adagolható a festék a palettára vagy a munkafelületre. A pumpa lehetővé teszi a pontos adagolást, így nem kell aggódnia a túlzott vagy hiányzó festék mennyisége miatt.   Emellett ideális lehet vízjátékokhoz, mivel könnyen lehet vele vizet permetezni vagy locsolni. A 300 ml-es kapacitás elegendő ahhoz, hogy több alkalmazáshoz is elegendő legyen a folyadék. Ráadásul könnyen tisztítható, így egyszerűen megtarthatja tisztaságát és készen áll a következő használatra.  Jellemzők: - Pumpás üveg - 300 ml-es - műanyagból - praktikusan használható", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-pumpas-muanyag-uveg-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97963", "title": "PlayBox: Fekete neon betűs gyöngy szett 1250 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472143-fekete-neon-betus-gyongy.webp", "desc": "A neon színű mintával ellátott fekete négyzet alakú betűgyöngyök kiváló választás lehet a kreatív projektekhez. Ezek a gyöngyök négyzet alakúak és fekete betűkkel rendelkeznek, melyeket gyönyörű neon színekben festettek meg. A készletben kb. 1250 darab gyöngy található, melyek tárolása praktikus vödörben történik.  A gyöngyök átmérője kb. 7 mm, és színes betűkkel vannak ellátva, mint például kék, sárga, narancs, zöld, lila és rózsaszín. Ezek a gyöngyök ideálisak saját karkötők, nyakláncok vagy más kreatív dekorációk készítéséhez.  Legyen szó ajándékok készítéséről vagy saját alkotásaid létrehozásáról, ezek a gyöngyök lehetővé teszik, hogy szórakoztató és személyre szabott ékszereket hozz létre, miközben támogatod a gyerekek írás-olvasás tanulását és fejlesztését.  Jellemzők: - Fekete gyöngyök - kocka forma - neon színű betű mintával - 1250 db-os - kiváló minőség - praktikus vödörben", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-neon-betus-gyongy-szett-1250-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97986", "title": "PlayBox: Sötétkék vízfesték utántöltő korong 30mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/2472188-vizfestek-korong-kek.webp", "desc": "A 30 mm-es sötétkék színű vízfesték korong utántöltő egy praktikus és sokoldalú művészeti eszköz, amely ideális választás lehet minden művésznek és alkotónak. A nagyobb méret lehetővé teszi a több festéket biztosító tartalékot és hosszabb használatot, ami különösen fontos lehet intenzív alkotói folyamatok során.  Ez a sötétkék színű festék korong lehetőséget kínál a művészeknek arra, hogy egyedi és hangulatos műalkotásokat hozzanak létre. A sötétkék árnyalat különféle stílusokhoz és témákhoz alkalmazkodik, így alkalmas lehet tájképek, portrék, absztrakt kompozíciók vagy illusztrációk festéséhez.  A vízfesték korongok gyakran praktikusabbak, mint a hagyományos festéktubusok vagy tubusok, mivel könnyen kezelhetők és szállíthatók. A festék a korong felületén egyenletesen eloszlik, lehetővé téve a könnyű keverést és a festék széles skálájának használatát. Emellett minimalizálják a hulladékot és a felesleges csomagolást, mivel nincs szükségük további tartályokra vagy csomagolóanyagokra.  Összességében a 30 mm-es sötétkék színű vízfesték korong utántöltő egy kiváló eszköz lehet minden művész számára, aki minőségi festéket keres és szeretné maximalizálni alkotói potenciálját.  Jellemzők: - vízfesték korong - kék színben - mérete: 30mm - kiválóan festhető", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotetkek-vizfestek-korong-30mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97797", "title": "PlayBox: Lapos fejű ecset szett 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471855-playbox-20dbos-ecset-szett.webp", "desc": "Ez a 20 darabos ecsetkészlet kiváló minőségű szintetikus anyagból készült, amely tökéletes választás akril- és olajfestékekhez. A lapos kefék lapos formájukkal és lakkozott fa nyéllel rendelkeznek, amelyek kényelmes fogást és könnyű kezelhetőséget biztosítanak.  Az ecsetek tartósságát és stabilitását az alumínium foglalt is biztosítja. A nylon ecsetfejek pedig kiváló minőségűek és hosszú élettartamúak, biztosítva a sima festési élményt és az egyenletes festékfelvitelt.  A készletben lapos ecsetek találhatók különböző méretekben, beleértve a 2, 4, 6, 8 és 10 méreteket. Ezek a különböző méretek lehetővé teszik a rugalmas alkalmazkodást különböző festési projektekhez és stílusokhoz, lehetővé téve a finom részletek kidolgozását és a szélesebb felületek festését is.  Összességében ez a 20 darabos ecsetkészlet ideális választás lehet mind hobbi, mind professzionális festők számára, akik széles skálán mozognak különböző festészeti munkák terén.  Jellemzők: - 20 db-os ecset szett - lakkozott felületek - mérete: 2, 4, 6, 8 és 10-es méret - lapos fejű", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lapos-feju-ecset-szett-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97801", "title": "PlayBox: Mélykék vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471863-playbox-skek-vizfestek.webp", "desc": "Ez a sötétkék vízfestékkorong is ideális utántöltő lehetőség a festékpalettádhoz. Kiváló minőségű pigmentekből készült, amelyek élénk és mély színeket biztosítanak festéseidhez vagy illusztrációidhoz. A sötétkék árnyalat sokféle alkalmazási lehetőséget kínál, például éjszakai tájak festéséhez, tengeri motívumokhoz vagy égbolt ábrázolásához.  A vízfestékkorongok praktikusak és könnyen használhatóak, így ideálisak mind a kezdő, mind a tapasztalt művészek számára. Az utántöltőként funkcionáló sötétkék korong lehetővé teszi, hogy folytathasd kreatív munkádat, anélkül hogy aggódnod kellene az adott szín kimerülése miatt.  Fedezd fel további színeket is kínálatunkban, hogy megtaláld azokat az árnyalatokat, amelyek legjobban kifejezik kreatív ötleteidet és munkáidat. A változatos paletta segítségével könnyen létrehozhatsz lenyűgöző műalkotásokat és illusztrációkat.  Jellemzők: - Sötétkék vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-melykek-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97803", "title": "PlayBox: Élénk citromsárga vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471865-playbox-sarga-vizfestekkorong.webp", "desc": "Az élénk citromsárga vízfestékkorong remek választás lehet, ha friss és vidám színeket szeretnél alkalmazni műalkotásaidban vagy illusztrációidban. A citromsárga árnyalatok sokféle alkalmazási lehetőséget kínálnak, például virágok, gyümölcsök vagy tájképek festéséhez.  Ez a vízfestékkorong lehetővé teszi az élénk és intenzív színek könnyű keverését és rétegezését más színekkel vagy vízzel a kívánt hatás eléréséhez. A korong formátum praktikus és hordozható, így bárhová magaddal viheted, és bármikor alkothatsz, legyen az otthon, a szabadban vagy akár utazás közben.  Az élénk citromsárga vízfestékkorong ideális választás lehet mind a kezdő, mind a tapasztalt művészek számára, akik szeretnék kihozni a legtöbbet művészi kreativitásukból. Legyen szó festményről, illusztrációról vagy akár képeslapok készítéséről, ez a vidám citromsárga szín biztosítja a friss és élettel teli megjelenést.  Jellemzők: - citromsárga vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-elenk-citromsarga-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97809", "title": "PlayBox: Barna vízfesték utántöltő korong 30mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471871-playbox-barna-vizfestek-szett.webp", "desc": "A barna vízfestékkorong mély, meleg és földies árnyalata ideális választás lehet olyan alkotásokhoz, amelyek melegséget és természeti hangulatot kívánnak közvetíteni. A barna szín sokoldalúan használható, és különféle művészeti projektekben alkalmazható, beleértve a tájképfestést, az illusztrációt, az apró részleteket és az absztrakt munkákat is.  Ez a mély barna árnyalat gyakran használatos a fastruktúrák, földszínek és természeti elemek ábrázolására, de kiválóan alkalmas más téma kifejezésére is. Például használható állatok, épületek vagy tárgyak részleteinek kiemelésére.  A barna vízfestékkorong tökéletesen keverhető más színekkel is, így széles skálájú árnyalatokat hozhatunk létre, amelyek még gazdagabbá és érdekesebbé teszik alkotásainkat. Akár monokróm alkotásokhoz, akvarell festéshez vagy illusztrációkhoz használjuk, a barna szín mindig melegséget és mélységet kölcsönöz művészeti munkáinknak.  Jellemzők: - barna vízfesték korong - kiváló minőség - mérete: 30mmx4mm - kerek forma", "price": 49.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-barna-vizfestek-korong-30mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97817", "title": "PlayBox: Szürke filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471879-szurke-filc-lap.webp", "desc": "A szürke filc lapok sokoldalúan felhasználhatók kézműves projektekben, mint például babaruhák készítése, díszítő elemek elkészítése babaházakhoz vagy akár scrapbookokhoz és üdvözlőlapokhoz. A tartós anyag könnyen vágható, mivel a szélei nem kopnak ki, így lehetővé téve a pontos és tiszta munkavégzést. A szürke színvilág eleganciát és időtlenséget kölcsönöz minden alkotásnak.  A filc lapok standard méretei 0,9 méter szélességben és 1 méter hosszúságban, amely elegendő anyagot biztosít egy sor kreatív projekt elkészítéséhez. A filc anyag 100% poliészterből készül, sűrűsége pedig 160 gr/m², ami stabilitást és tartósságot biztosít.  Keresse kínálatunkban a szürke filc lapokat, hogy megtalálja az Ön számára legmegfelelőbbet, és induljon neki következő alkotó kalandjának!  Jellemzők: - Szürke filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szurke-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97821", "title": "PlayBox: Világoskék filc lap 1mx0,9m", "img": "https://www.jatekshop.eu/upload_files/products/2471883-playbox-vilagoskek-filc-lap.webp", "desc": "A világoskék filc lapok kiválóan alkalmasak különféle kézműves projektekhez. A friss és lágy színének köszönhetően könnyedén illeszkedik bármilyen dekorációhoz vagy alkotáshoz, legyen az ruhakészítés, díszítés vagy bármilyen egyéb kreatív munka.  A világoskék filc lapok könnyen vághatók és formázhatók, így lehetővé teszik a szabad kifejezést és az ötletek megvalósítását. A filc lapok szabványos méretei 0,9 méter szélességben és 1 méter hosszúságban érhetők el, ami elegendő mennyiségű anyagot biztosít az alkotáshoz.  A filc anyag 100% poliészterből készül, és sűrűsége 160 gr/m², ami tartósságot és stabilitást biztosít az alkotáshoz.  Keresse fel kínálatunkat, hogy megtalálja a többi színes filclapot is.  Jellemzők: - világoskék filc lap - mérete: 1mx0,9m - kiváló minőség - Anyaga: 100% poliészter 160 gr/m²", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vilagoskek-filc-lap-1mx0-9m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97843", "title": "PlayBox: Színes gyöngy szett 4mm 500gr", "img": "https://www.jatekshop.eu/upload_files/products/2471909-playbox-szines-4mm-uveggyongy.webp", "desc": "Engedd szabadjára a képzeleted és alkoss csodákat a PlayBox 500 Grammos 4mm-es Színes Üveggyöngy Szettel! Ez a gyöngyszett ideális választás mindenféle kézműves projekt számára, legyen szó ékszer készítésről, dekorációról vagy egyedi ajándékok elkészítéséről.  A szett tartalmaz 500 gramm apró, 4mm-es üveggyöngyöt, melyek mindegyike élénk és gazdag színekben pompázik. Ezek az üveggyöngyök kiváló minőségű anyagból készültek, és csillogó felületükkel bármely alkotást feldobják.  Az üveggyöngyök sokoldalúan felhasználhatók különféle kézműves projektekben. Készíts csodás ékszereket, mint például nyakláncokat, karkötőket vagy fülbevalókat, vagy díszítsd velük saját tervezésű ruhadarabjaidat vagy lakberendezési tárgyaidat.  Az üveggyöngyök precíz mérete és könnyű súlya lehetővé teszi, hogy finom részleteket alkoss vele, így minden alkotásod egyedi és kifinomult lesz.  Fedezd fel a színek és formák világát a PlayBox Színes Üveggyöngy Szettel, és hozz létre saját, egyedülálló alkotásokat, melyekkel garantáltan lenyűgözöd majd a környezetedet!  Jellemzők: - 500 gramm 4mm-es üveggyöngy a kreatív alkotásokhoz - Gazdag és élénk színek, melyek minden projektet feldobnak - Kiváló minőségű üveg anyag, mely csillogó és vonzó felületet biztosít - Sokoldalú felhasználás ékszer készítéshez, dekorációhoz és más kézműves projektekhez - 4 mm-es méret", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-gyongy-szett-4mm-500gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97850", "title": "PlayBox: Hópehely flitter szett 500gr", "img": "https://www.jatekshop.eu/upload_files/products/2471917-hopehely-flitter.webp", "desc": "Teremtsd meg a tél csodálatos hangulatát a PlayBox 500 Grammos Kék és Ezüst Hópehely Flitterekkel! Ezek a gyönyörű hópehely formájú flitterek ideálisak mindenféle ünnepi dekorációs projekt számára, legyen szó karácsonyi díszekről, ajándékokról vagy egyedi kézműves alkotásokról.  A PlayBox Hópehely Flitterek 500 gramm kék és ezüst színű flittert tartalmaznak, melyek egyaránt bűvöletbe ejtik a szemlélőt. A flitterek mérete 1,8-2 cm, így tökéletesek dekorációkhoz, képeslapokhoz vagy asztaldíszekhez.  Ezek a hópehely flitterek kiváló minőségű anyagból készülnek, amelyek könnyen kezelhetők és alkalmazhatók különféle felületeken. Kombináld őket más díszítő elemekkel vagy használd önállóan, hogy egyedi és lenyűgöző alkotásokat hozz létre.  Használd a kék és ezüst színek széles választékát, hogy létrehozz bámulatos téli témájú alkotásokat, amelyek mindenkit elbűvölnek. Legyen szó otthoni dekorációról, ünnepi rendezvényekről vagy saját kézműves projektjeidről, a PlayBox Hópehely Flitterek mindig különleges hangulatot teremtenek.  Engedd szabadjára a téli varázslatot és hozd létre saját, egyedi hópehely csodáidat a PlayBox kínálatából!  Jellemzők: - 500 gramm kék és ezüst színű hópehely flitterek, bőséges mennyiség kreatív projektekhez - 1,8-2 cm-es méret tökéletes dekorációkhoz és alkotásokhoz - Kiváló minőségű anyag könnyű kezelhetőség és tartósság érdekében - Sokoldalú felhasználás karácsonyi dekorációkhoz, ajándék készítéshez és egyéb kézműves projektekhez", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hopehely-flitter-szett-500gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Flitterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97108", "title": "PlayBox: Filctekercs világoskék színben 45 x 500cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-filctekercs-vilagoskek-szinben-0333.webp", "desc": "Bármilyen kézműves projektet varázslatosabbá tehet a PlayBox világoskék filctekercse! Ennek a 45 cm széles és 500 cm hosszú tekercsnek köszönhetően akár óriási méretű dekorációkat is készíthettek, legyen szó akár osztálytermi díszítésről, gyerekzsúrok felcicomázásáról vagy csak a mindennapok színesítéséről. A világoskék árnyalat a nyugalom és a tisztaság érzetét kelti, így különösen kedvelt választás lehet babaszobákba vagy tavaszi hangulatú dekorációkhoz. Az anyag 100% poliészterből készült, ami biztosítja az erősségét és tartósságát, a 160 g/m² súly pedig pont ideális vastagságot ad neki ahhoz, hogy könnyen dolgozhassatok vele. Vágjátok, formáljátok kedvetekre, és hozzatok létre vele varázslatos kézműves alkotásokat, amelyekkel egyedi hangulatot teremthettek!  Jellemzők:  - Méret: 0,45 x 5 m - Szín: Világoskék - Anyag: 100% poliészter - Súly: 160 g/m² - Alkalmazás: Dekoráció, kézműves projektek, ünnepi alkalmak", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-filctekercs-vilagoskek-szinben-45-x-500cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Filcek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97737", "title": "PlayBox: Műszőr lapos fejű ecset 8-as méret", "img": "https://www.jatekshop.eu/upload_files/products/2471789-8as-lapos-ecset.webp", "desc": "Festői élményeket keresel? A PlayBox Műszőr Lapos Fejű 8-as Méretű Ecset segít kifejezni kreativitásodat és létrehozni lenyűgöző alkotásokat! Ez a lapos ecset tökéletes választás minden festőnek és kézművesnek, aki részletekbe merülve szeretne alkotni.  Az 8-as méretű lapos ecset nagyobb felületek festésére és részletek kiemelésére is alkalmas. Kiválóan alkalmazkodik az akril- és olajfestékekhez, így széles körű felhasználást biztosít.  A fekete, lakkozott nyél elegáns megjelenést kölcsönöz az ecsetnek, miközben ergonomikus kialakításával kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú alkotómunkához tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Műszőr Lapos Fejű 8-as Méretű Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset szintetikus anyagból - 8-as méret, ideális nagyobb felületek festéséhez és részletek kiemeléséhez - Fekete, lakkozott nyél elegáns megjelenéssel és ergonomikus kialakítással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú alkotómunkához tervezve", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-lapos-feju-ecset-8-as-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97746", "title": "PlayBox: Vaddisznó szőr lapos fejű ecset 12-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471798-12es-natur-ecset.webp", "desc": "Fedezd fel a festés új dimenzióját a PlayBox Vaddisznószőr Ecset 12-es Méretével! Ez a kiváló minőségű ecset tökéletes választás minden festési projekt számára, és hozzájárul alkotásaid lenyűgöző megvalósításához.  A vaddisznószőr sörtékből készült lapos fejű ecset segítségével könnyedén húzhatsz precíz vonalakat és dolgozhatsz ki részleteket. A 12-es méret ideális választás nagyobb felületek festéséhez és részletek kiemeléséhez. A természetes anyagból készült ecset kiváló minőségű és könnyen alkalmazkodik az akril- és olajfestékekhez.  A natúr fa nyél hagyományos megjelenést kölcsönöz az ecsetnek, miközben kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú használatra tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Vaddisznószőr Ecset 12-es Méretével, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset vaddisznó sörtékből - 12-es méret, ideális nagyobb felületek festéséhez és részletek kiemeléséhez - Natúr fa nyél hagyományos megjelenéssel és kényelmes fogással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú használatra tervezve", "price": 189.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaddiszno-szor-lapos-feju-ecset-12-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97749", "title": "PlayBox: Vaddisznó szőr lapos fejű ecset 20-as méret", "img": "https://www.jatekshop.eu/upload_files/products/2471801-20-as-natur-ecset.webp", "desc": "Merülj el a festés művészetében a PlayBox Vaddisznószőr Ecset 20-as Méretével! Ez a kiváló minőségű ecset ideális választás nagyobb festési projektekhez és részletek kidolgozásához, hozzájárulva alkotásaid lenyűgöző megvalósításához.  A vaddisznószőr sörtékből készült lapos fejű ecset lehetővé teszi a pontos vonalak húzását és a részletek kidolgozását nagyobb felületeken is. Az 20-as méretű ecset ideális választás nagyobb felületek festéséhez és részletek kiemeléséhez. A természetes anyagból készült ecset kiváló minőségű és könnyen alkalmazkodik az akril- és olajfestékekhez.  A natúr fa nyél hagyományos megjelenést kölcsönöz az ecsetnek, miközben kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú használatra tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Vaddisznószőr Ecset 20-as Méretével, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset vaddisznószőr sörtékből - 20-as méret, ideális nagyobb felületek festéséhez és részletek kiemeléséhez - Natúr fa nyél hagyományos megjelenéssel és kényelmes fogással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú használatra tervezve", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaddiszno-szor-lapos-feju-ecset-20-as-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97752", "title": "PlayBox: Puha póniszőr kerek fejű ecset 5-ös méret", "img": "https://www.jatekshop.eu/upload_files/products/2471804-5-os-vizfestek-ecset.webp", "desc": "Mélyedj el az akvarellfestés világában a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecset 5-ös Méretével! Ez a kiváló minőségű ecset kifejezetten az akvarellművészek számára tervezett, hogy lenyűgöző alkotásokat hozhassanak létre.  A puha póniszőr sörtékből készült kerek fejű ecset segítségével könnyedén húzhatsz finom vonalakat és dolgozhatsz ki aprólékos részleteket. Az 5-ös méret ideális választás közepes méretű részletek festéséhez és átmenetek létrehozásához. Az ecset puha póniszőr anyagból készült, amely biztosítja a hosszú élettartamot és a kiváló teljesítményt.  Az ergonomikus kialakítású nyél kényelmes fogást és precíz kontrollt biztosít a festés során. A tartós anyagból készült ecset könnyen tisztítható, és hosszú élettartamra tervezett.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző akvarellműveket a PlayBox Puha Póniszőr Kerek Fejű Akvarell Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Kerek fejű ecset puha póniszőr sörtékből - 5-ös méret, ideális közepes méretű részletek festéséhez és átmenetek létrehozásához - Ergonomikus nyél kényelmes fogással és precíz kontrollal - Kiváló minőségű anyag, ami extra tartósságot biztosít - Könnyen tisztítható, hosszú élettartamra tervezve", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-puha-poniszor-kerek-feju-ecset-5-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96891", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 10 féle alapszín 28.000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-gyongyszett-alapszinek-10szin-28000db-6164.jpg", "desc": "Készülj fel a végtelen alkotás élményére a PlayBox MIDI vasalható gyöngyökkel, amelyek 10 különböző alapszínben pompáznak egy hatalmas, 28.000 darabos csomagban! Ez a kreatív készlet tökéletes eszköz a gyermekeknek, hogy megmutassák kreativitásukat és képzeletüket, miközben finommotorikus készségeiket is fejlesztik. A 5 mm átmérőjű gyöngyök tökéletes méretűek a könnyű kezelhetőséghez, lehetővé téve a fiatal művészek számára, hogy mindenféle mintát és formát létrehozzanak, akár komplex képeket, akár egyszerű designokat. Mindeközben a színes gyöngyök garantálják, hogy minden alkotás élénk és figyelemfelkeltő legyen. Rendezz egy családi gyöngyfűző délutánt, és hozzatok létre együtt emlékezetes műalkotásokat, amelyek később a gyerekszoba díszei lehetnek!  Jellemzők:  - Szín: 10 féle alapszín - Gyöngyök mérete: 5mm - Mennyiség: 28.000 darab - Anyag: biztonságos, nem mérgező - Alkotási lehetőségek: korlátlanok - Ideális kézügyesség és kreativitás fejlesztésére", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-10-fele-alapszin-28000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97787", "title": "PlayBox: Ecsetmosó pohár szett tárolóval 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471844-ecsetmoso-pohar-tartoban.webp", "desc": "Fedezd fel a PlayBox Ecsetmosó Pohár Szettjét, amely 6 db ecsetpohárból és 1 műanyag tálcából áll! Ez a praktikus készlet ideális megoldást kínál ecseteid tisztántartásához és rendszerezéséhez.  A szett tartalmaz 6 db ecsetmosó poharat, melyek mindegyike Ø 78 mm-es, tökéletes méretet biztosítva az ecsetek tárolásához és mosásához. A poharakat egy tartó műanyag tálcában találod, melynek szélessége 25,5 cm, hossza 19,5 cm, magassága pedig 3,5 cm.  A praktikus kialakításnak köszönhetően könnyedén és hatékonyan tisztíthatod meg ecseteidet, miközben rendben tarthatod munkaterületedet.  Használd a PlayBox Ecsetmosó Pohár Szettjét, hogy élvezd a festés vagy rajzolás folyamatát, és mindig tiszta ecsetekkel dolgozhass!  Jellemzők: - Ecsetmosó pohár szett tartóval, 6 db-os - Tartalmaz 6 db ecsetpoharat és 1 műanyag tálcát - Ecsetmosó poharak mérete: Ø 78 mm - Műanyag tálca méretei: szélesség 25,5 cm, hosszúság 19,5 cm, magasság 3,5 cm - Ideális megoldás ecseteid tisztántartásához és rendszerezéséhez - Praktikus és könnyen kezelhető design", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ecsetmoso-pohar-szett-taroloval-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97348", "title": "PlayBox: Dekorációs ragasztószalag szett zöld és rózsaszín színben 6 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471134-szines-dekor-ragaszto-szalag-szett.webp", "desc": "Fedezd fel a kreatív lehetőségeket a PlayBox Zöld és Rózsaszín Dekorációs Ragasztószalagjával! Ez a szett többféle mintával kínál zöld és rózsaszín szalagokat, amelyekkel gyorsan és egyszerűen díszíthetsz szinte bármit.  A ragasztószalag könnyen használható: ha nem elégedett az eredménnyel, egyszerűen húzza le és próbálkozzon újra. A szalag papírból készül, és a legtöbb felületre rögzíthető anélkül, hogy kárt okozna a hordozónak.  Ez a szett ideális választás dekorációs projektekhez, scrapbook készítéshez, ajándékcsomagoláshoz és még sok más alkalmazáshoz. Engedd szabadjára a kreativitásodat és alkoss lenyűgöző dekorációkat a PlayBox Dekorációs Ragasztószalag Szettjével!  Jellemzők: - Tartalom: 6 db ragasztószalag - Hossz: 5 m - Szélesség: 15 mm - Színek (minták): világoszöld, zöld, rózsaszín - Könnyen eltávolítható és újrahasználható", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-ragasztoszalag-szett-zold-es-rozsaszin-szinben-6-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97368", "title": "PlayBox: Fonókerék szett 10cm 10db", "img": "https://www.jatekshop.eu/upload_files/products/2471233-kreativ-eszkoz.webp", "desc": "A Kis Fonókerék olyan praktikus eszköz, amely megkönnyíti a fonott minták elkészítését, különösen például karkötők esetén.   A kerék kis mérete és egyszerűsége lehetővé teszi a menetek pontos elhelyezését, ami egyenletes és szép eredményhez vezet. A 10 darabos csomagolás sokféle projekt megvalósítását teszi lehetővé, és lehetőséget ad a gyakorlásra vagy több ember egyidejű részvételére.  Jellemzők: - Funkció: Könnyíti a fonott minták elkészítését - Méret: Ø 10 cm - Mennyiség: 10 db - Alkalmazás: Karkötők és egyéb fonott kiegészítők készítéséhez", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fonokerek-szett-10cm-10db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96918", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy világoskék színben 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-5mmes-midi-vasalhato-gyongy-1000dbos-csomag-vilagoskek-6292.webp", "desc": "Fedezd fel a PlayBox 5mm-es MIDI vasalható gyöngyök világoskék színben 6000 darabos csomagját, amely tökéletes eszköztár a kreatív alkotáshoz! Ez a szett 6000 gyönyörű világoskék színű gyönggyel van tele, amelyek segítségével a gyerekek szabadon engedhetik fantáziájukat, létrehozva mindenfajta művészeti alkotást, legyen szó ékszerekről vagy képekről.  Az élénk világoskék árnyalat felvidítja a gyerekszoba minden zugát, és a kézzelfogható alkotófolyamat fejleszti a gyerekek finommotorikus készségeit és térbeli látását. A gyöngyök könnyedén vasalhatók össze, így az elkészült alkotások hosszú ideig megőrzik formájukat és színüket.  A csomagoláson látható Nordic Swan Ecolabel bizonyítja, hogy ezek a gyöngyök környezetbarát módon készültek, így nemcsak a gyermeked kreativitását, hanem a Földünk védelmét is támogatod.  Jellemzők:  - Méret: 5mm - Szín: Világoskék - Mennyiség: 6000 db - Korosztály: 5 éves kortól ajánlott - Környezetbarát, Nordic Swan Ecolabel minősítéssel", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-vilagoskek-szinben-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98020", "title": "PlayBox: Négyzet alakú bioműanyag alaplap 16x16cm 5mm-es MIDI vasalható gyöngyökhöz", "img": "https://www.jatekshop.eu/upload_files/products/negyzet-alaku-tabla-16x16-2456482.webp", "desc": "Fedezd fel a Playbox új generációs, 16x16 cm-es bioműanyag tábláját, amely környezetbarát és innovatív megoldást kínál kreatív projektekhez. Ez a négyzet alakú tábla tökéletes választás mindenféle kézműves tevékenységhez, legyen szó gyöngyfűzésről, mozaikkészítésről vagy más dekoratív alkotásokról.  A bioműanyagból készült tábla nemcsak hogy környezettudatos választás, hanem rendkívül tartós és sokoldalú is. A táblán található rácsos felület segít a gyöngyök vagy egyéb dekorációs elemek pontos elhelyezésében, így könnyedén létrehozhatsz szabályos és esztétikus mintákat. Használd ezt a táblát az iskolai projektekhez, otthoni dekoráció készítéséhez vagy akár ajándékok egyedi megalkotásához. A Playbox bioműanyag tábla segítségével kreativitásodnak csak a képzeleted szabhat határt!  Jellemzők: - Méret: 16x16 cm - Anyag: Bioműanyag, környezetbarát és tartós - Négyzet alakú rácsos felület a könnyű tervezéshez - Ideális gyöngyfűzéshez, mozaikkészítéshez és egyéb kézműves projektekhez - Tökéletes otthoni, iskolai használatra és ajándékok készítéséhez", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-negyzet-alaku-biomuanyag-tabla-16x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98030", "title": "PlayBox: Szuperhősös papírmaszkok 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szuperhos-papirmaszkok-2472212.webp", "desc": "Fedezd fel ezt a 12 darabos szuperhősös papírmaszk-készletet a Playboxtól, amely kiváló szórakozást nyújt minden gyermek számára, aki szeretne belebújni kedvenc hősének szerepébe! A készletben található maszkok különböző szuperhős motívumokkal rendelkeznek, amelyek izgalmas kreatív tevékenységet és játékot ígérnek.  Minden maszk könnyen színezhető és dekorálható, lehetővé téve a gyerekek számára, hogy saját egyedi stílusukat adják hozzájuk. Ez nemcsak szórakoztató, de fejleszti a kreativitást, a finommotoros készségeket és a színérzékelést is.  A maszkok készítése ideális családi program lehet hétvégi délutánokra vagy születésnapi partikra, ahol a gyerekek örömmel hozhatnak létre saját jelmezt. A maszkok könnyű papírból készülnek, így kényelmesek és biztonságosak a gyerekek számára.  Jellemzők: - 12 darabos szett különböző szuperhős motívumokkal - Méretek: kb 235mm x 215mm - Könnyen színezhető és testreszabható papírmaszkok - Fejleszti a kreativitást, a finommotoros készségeket és a színérzékelést - Ideális családi programokhoz, partikhoz és jelmezalkalmakhoz - Könnyű és biztonságos anyaghasználat a gyermekek számára", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szuperhosos-papirmaszkok-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Mintás kartonok és papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97008", "title": "PlayBox: Fa fűzhető gyöngyök pink és lila színekben vegyesen 250g-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-vegyesen-pink-es-lila-250g.webp", "desc": "Fedezd fel a PlayBox fa fűzhető gyöngyök varázslatos világát, amelyek 250g-os szettben érkeznek, vegyes pink és lila színekben! Ez a természetes faanyagból készült gyöngykészlet kiváló lehetőség a kreatív alkotásra és a kézügyesség fejlesztésére. A szettben található gyöngyök különböző árnyalatai és formái inspirálóak lehetnek minden korosztály számára, ideálisak ékszerek, díszek vagy akár játékok készítéséhez.  A pink és lila színkombináció nemcsak szemet gyönyörködtető, de hozzájárul a gyöngyök univerzális vonzerejéhez is, lehetővé téve, hogy a gyermeked színes és egyedi kreációkat alkothasson. A faanyag természetes tapintása és meleg színei különleges élményt nyújtanak az alkotás során, miközben a gyerekek finommotoros készségei és kreativitásuk is fejlődik.  Ezek a fa gyöngyök tökéletesek otthoni kézműves projektekhez vagy akár csoportos foglalkozásokhoz, mivel a természetes anyag biztonságos és tartós, így hosszú távon is megőrzi szépségét és funkcióját.  Jellemzők: 250g fa gyöngy, pink és lila színben Változatos formák és méretek a kreatív alkotáshoz Fejleszti a finommotoros készségeket és a kreativitást Természetes faanyag, amely biztonságos és tartós Ideális otthoni és csoportos kézműves projektekhez", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-fuzheto-gyongyok-pink-es-lila-szinekben-vegyesen-250g-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97051", "title": "PlayBox: Fa gombok 40mm átmérővel 100db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/fa-gombok-100db-40mm-2470117.webp", "desc": "Fedezze fel a természetes és stílusos megjelenést ezekkel a nagy, 40 mm átmérőjű fa gombokkal, melyek egy 100 darabos szett részét képezik! Ezek a gombok tökéletesek mindenféle varrás-, kézműves- vagy dekorációs projekt számára, és egyedi jellemzőket kölcsönöznek minden alkotásnak. A készletben található 100 darab fa gomb sokoldalú felhasználást tesz lehetővé. Ezek a gombok festhetők, díszíthetők, lakkozhatók vagy gravírozhatók, így alkotásai egyedi és személyes stílust tükrözhetnek.  A fa gombok természetes anyagból készülnek, ami tartós és környezetbarát. A fa természetes szépsége és melegsége megfelelő kiegészítést nyújt mindenféle ruha- vagy kiegészítőalkotáshoz. A 40 mm-es átmérő megfelelő méretet biztosít ahhoz, hogy a gombok megfelelően kiemelkedjenek a ruhákban, táskákban vagy más kiegészítőkben. Ezek a gombok könnyen kezelhetők és beépíthetők különféle kézműves projektekbe.  Jellemzők: - Darabszám: 100 db csomag, bőséges mennyiség a különböző projektekhez - Anyag: Természetes fa, környezetbarát és tartós - Felület: Sima, könnyen kezelhető és személyre szabható - Méret: Különböző méretek, sokoldalú felhasználás - Alkalmazás: Tökéletes ruházati kiegészítők, dekorációk és játékok elkészítéséhez", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-gombok-40mm-atmerovel-100db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98404", "title": "Bestway: Vidám állatos úszógumi többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/36128-bestway-vidam-uszogumi.webp", "desc": "Fedezd fel az állatos úszógumikat, amelyek többféle változatban elérhetők: cetcápa, tukán és unikornis! Válaszd ki, melyiket szeretnéd gyermekednek a megjegyzés rovatban, és garantáld számára egy vidám és biztonságos nyári vízi élményt!  Minden úszógumi biztonsági szeleppel van ellátva, és előtesztelt, tartós vinyl anyagból készült, így hosszú élettartammal rendelkezik. Az ajánlott életkor 3-6 év.  A különböző állatos minták lenyűgözik a gyerekeket, és garantáltan mosolyt csalnak az arcukra, miközben élvezik a medence vagy a tengerpart nyújtotta örömöket.  Szerezd be most ezeket a vidám állatos úszógumikat, és készülj fel gyermeked számára egy felejthetetlen és szórakoztató nyári kalandra!  Méretek: - Egyszarvú: 79 x 58 cm - Bálna: 84 x 71 cm - Papagáj: 84 x 76 cm  Jellemzők: - állatos úszógumi - többféle változat - választható - Biztonsági szeleppel - Előtesztelt, tartós vinyl anyag - Ajánlott életkor: 3-6 év", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-vidam-allatos-uszogumi-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98413", "title": "Bestway: Felfújható vízipong strandjáték labdákkal 105cm", "img": "https://www.jatekshop.eu/upload_files/products/52560-vizipong-felfujhato-strandjatek.webp", "desc": "A felfújható vízipong strandjáték egy izgalmas és mókás kihívást kínál a vízparton. A játék egy háromszög alakú, felfújható alapon alapszik, melynek közepén 10 színes mélyedés található. A feladat egyszerű: a szettben lévő labdákat megfelelő pontossággal kell a mélyedésekbe dobni. Ez remek szórakozást nyújt a játékosoknak, és kiváló lehetőség a barátok közötti versengésre és szórakozásra a strandon vagy a medencénél.  A játék mérete 105 cm, és 9 db labdát tartalmaz, amelyeket a mélyedésekbe kell dobni. A termék kiváló minőségű, így garantáltan tartós és strapabíró. Hajtsd fel és élvezd ezt a vidám és izgalmas játékot a vízen!  Jellemzők: - vízipong strandjáték - felfújható - labdákkal - kiváló minőség", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-felfujhato-vizipong-strandjatek-labdakkal-105cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98587", "title": "Ars Una: My Secret Garden mágneszáras kompakt ergonomikus iskolatáska, hátizsák 33x41x24cm", "img": "https://www.jatekshop.eu/upload_files/products/54493691-arsuna-my-secret-garden-iskolataska.webp", "desc": "Az ARS UNA iskolatáska tökéletes választás lesz a kislányod számára, aki imádja az erdei állatokat és az őzikés meséket vagy dalokat! Ez az igazán lányos színvilággal és kedves, őzikés grafikával díszített táskamodell örömteli pillanatokat fog nyújtani az iskolakezdés során.  Az ARS UNA iskolatáska nem csupán szép, hanem rendkívül praktikus is. Elsősorban fontos, hogy az iskolatáska megfeleljen az egészségügyi szempontoknak, ezért az ARS UNA táskák kifejezetten gerincbarát kialakítással rendelkeznek. A vastagon párnázott, ergonomikus hátkiképzés és a puha vállpántok segítenek az egészséges testtartás kialakításában és megtartásában.  Emellett a táskával könnyedén rendszerezheti a kislányod az iskolai felszereléseit, mivel több rekesze és zsebe van, ideális elhelyezésüket biztosítva. A mágneses Fidlock csatnak köszönhetően könnyen és gyorsan zárható és nyitható a táskája, ami még kényelmesebbé teszi a mindennapokat.  A vízlepergető anyagból készült iskolatáska alja kemény műanyagból készült, így ellenállóbbá és strapabíróbbá teszi a táskát, még a legmozgalmasabb napokon is. Ráadásul a nagy felületű fényvisszaverő elemek a biztonságért is gondoskodnak, hogy a kislányod mindig jól látható legyen.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Rendkívül könnyű – Mindössze 1,1 kg! - Anyaga vízlepergető, alja kemény műanyag - Belül 1 rekesz textil elválasztó + 1 egy kis cipzáras zseb  - Tetején, belül átlátszó tartóban órarend - Két oldalán egy-egy tépőzáras zseb a kulacsnak - Mágneses Fidlock csatja könnyen használható - Nagy felületű fényvisszaverő elemek a biztonságért - Mérete: 330x410x240 mm - Űrtartalom: 18 l - Terhelhetőség: 12 kg-ig", "price": 33490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-secret-garden-magneszaras-kompakt-ergonomikus-iskolataska-hatizsak-33x41x24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98608", "title": "Ars Una: Lord of the Deep töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/53573377-arsuna-lord-of-deep-toltott-tolltarto.webp", "desc": "A  Lord of the Deep  töltött tolltartó egy lenyűgöző választás minden kisfiúnak vagy kalandvágyónak, aki rajong a cápák és az óceán világa iránt. A tolltartó mintázata egy izgalmas tengeri tájat ábrázol, melyet félelmetes cápák és más vízi lények díszítenek, hogy elbűvöljék és inspirálják a fantáziát.  Ez a tolltartó minden olyan eszközt tartalmazza, amire egy kreatív és rendszerető kisfiúnak szüksége lehet az iskolában vagy otthoni tanulás során. A tolltartóban 12 darab háromszögletű színes ceruza található, melyek ideálisak a rajzoláshoz és színezéshez. Emellett 3 darab HB grafit ceruza is megtalálható, melyek tökéletesek az íráshoz és jegyzeteléshez.  A töltött tolltartó további részei közé tartozik egy vékony és egy vastag postairón is, amelyekkel könnyedén kiemelheti a fontos részeket vagy készíthet jegyzeteket. A radír segít a hibák kijavításában, míg a hegyező gondoskodik arról, hogy mindig éles ceruzák legyenek kéznél.  A cápás mintájú töltött tolltartó ötvözi a praktikumot és a lenyűgöző stílust, így garantáltan az egyik kedvenc kiegészítője lesz minden kisfiúnak az iskolában vagy otthoni tanulás közben.  Jellemzők: - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 1 vékony és 1 vastag postairón - 8 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 17 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 128x193x36 mm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lord-of-the-deep-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98644", "title": "Ars Una: Lord of the Deep füzetbox A/4", "img": "https://www.jatekshop.eu/upload_files/products/50853373-arsuna-lord-of-the-deep-fuzetbox.webp", "desc": "Az Ars Una Lord of the Deep A/4-es füzetbox a tenger mélyén rejlő misztikus világot idéző, lenyűgöző cápás mintával készült. Ez a füzetbox nem csupán a dokumentumok tárolására szolgál, hanem egyedi stílusával és tengeri motívumaival is kiemelkedik a többi közül.  A füzetbox anyaga kemény, tartós karton, ami megfelelő védelmet nyújt a dokumentumoknak. Rendkívül praktikus, hogy 7 mm vastagságú erős gumipánttal zárható, biztosítva a tartalom biztonságát és helyén maradását.  A Lord of the Deep füzetbox nemcsak funkcionális, hanem esztétikailag is lenyűgöző. A cápás minta egyedivé és izgalmassá teszi, megidézve a tenger mélyén élő állatok izgalmas világát.  A füzetbox méretei 230x335x45 mm, így elegendő helyet biztosít mindenféle munkafüzetnek és iratoknak. Ha szeretnéd egyediségedet és tengeri szerelmét kifejezni, ez a füzetbox tökéletes választás számodra.  Jellemzők: - A/4-es füzetbox cápás grafikával  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lord-of-the-deep-fuzetbox-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98648", "title": "Ars Una: Player One füzetbox A/5", "img": "https://www.jatekshop.eu/upload_files/products/50863532-arsuna-player-one-fuzetbox-a5.webp", "desc": "Az A/5 méretű füzetbox gamer grafikával kiváló választás mindazok számára, akik szeretnék stílusosan és rendben tárolni munkafüzetüket vagy irataikat.  Ez a füzetbox kemény és tartós kartonból készül, így biztosítva az optimális védelmet a benne lévő dokumentumoknak. A 4 cm-es gerincvastagság elegendő helyet biztosít a füzeteknek és iratoknak. Emellett a 7 mm-es gumipánttal zárható, így megfelelő biztonságot nyújt a tartalomnak.  Méretei 160x220x35 mm, ami ideális az A/5 méretű füzetek és iratok tárolásához. Ha a gamer világ iránt érdeklődsz, akkor ez a füzetbox tökéletes választás lesz számodra, hogy stílusosan és rendezetten tartsd dokumentumaidat.  Jellemzők: - A/5 méretű füzetbox gamer grafikával - Kemény és tartós kartonból - 4 cm-es gerincvastagsággal - 7 mm-es gumipánttal zárható - Füzetek, iratok tárolására tökéletes  - Méret: 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-player-one-fuzetbox-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98651", "title": "Ars Una: Lord of the Deep ergo-fit lekerekített iskolatáska, hátizsák 34x40x21cm", "img": "https://www.jatekshop.eu/upload_files/products/56173376-lord-of-the-deep-iskolataska.webp", "desc": "A Lord of the Deep iskolatáska tökéletes választás alsós gyerekeknek, akik szeretik a vagány és izgalmas cápás motívumokat. Ez a táska rendkívül könnyű és kényelmes, hiszen gerincbarát hátkiképzéssel és párnázott csípőrésszel rendelkezik.  1-4. osztályig ajánljuk, és minden fontos tulajdonsággal rendelkezik, amire az elsősöknek szükségük lehet. A több ponton állítható, puha vállpántoknak köszönhetően könnyen igazítható a gyermek testalkatához, és a tartós, erős anyagból készült táska hosszú távon is kiváló teljesítményt nyújt.  A Lord of the Deep iskolatáska három cipzáras rekeszében könnyedén rendszerezhetőek a tanszerek, és a középső rekesz hálós belső zsebében kisebb tárgyakat tárolhatsz. Az órarend és lecsatolható kulcstartó a legkisebb rekeszben könnyű hozzáférést biztosít azokhoz a dolgokhoz, amelyeket gyakran használsz.  Két oldalán gumis zsebek találhatók, ideálisak kulacs és esernyő számára. Emellett a nagy felületű fényvisszaverő elemek fokozzák a biztonságot a sötétben vagy rossz látási viszonyok között.  Méretei 340x400x210 mm, súlya mindössze 0,85 kg, de ennek ellenére tágas belső térrel rendelkezik, hiszen az űrtartalma 24 liter. Terhelhetősége akár 10 kg is lehet, így biztosan elférnek benne a gyermeked iskolai holmijai. Ráadásul mindezek mellett 3 év teljes körű garanciát vállalunk a termékre, így nyugodtan használhatod hosszú ideig.  Jellemzők: - 1-4. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - Több ponton állítható, puha vállpántok - Rendkívül könnyű! - Tartós, erős anyagból készült - Megerősített szövet alsó részén 4 db műanyag talp - 3 cipzáras rekesszel rendelkezik - Középső rekeszében hálós belső zseb - A legkisebb rekeszben órarend és lecsatolható kulcstartó    - Két oldalán egy-egy gumis zsebben kulacs és esernyő tárolható - Nagy felületű fényvisszaverő elemek a biztonságért - Méret: 340x400x210 mm - Súly: 0,85 kg - Űrtartalom: 24 l - Terhelhetőség: 10 kg-ig", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lord-of-the-deep-ergo-fit-lekerekitett-iskolataska-hatizsak-34x40x21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97483", "title": "Spirit: Barna habszivacs lap A/4-es méret 2mm", "img": "https://www.jatekshop.eu/upload_files/products/409473-spirit-barna-habszivacs-lap.webp", "desc": "Merülj el a természetes melegség és földi hangulat világában a barna színű habszivacslappal! Ez a ragyogó A/4-es méretű alapanyag nem csupán egy egyszerű dekorációs elem, hanem egy valódi művészi lehetőség, hogy ötleteidet valóra váltsd. A könnyen vágható, kiváló minőségű habszivacslap ideális választás mindenféle kreatív projekthez, legyen szó akár iskolai prezentációról, színes scrapbook lapokról vagy dekorációs elemekről.  A barna szín melegséget és természetes eleganciát visz az alkotásaidba, így felvidítva és feldobja a hangulatot. Emellett kínálatunkban többféle színben is elérhető, így könnyedén megtalálhatod az igényeidnek és az alkotásaid hangulatának megfelelő árnyalatot. Választhatsz például aranyat, citromsárgát, ezüstöt, zöldet, pinket, és még sok más színt, hogy az alkotásaid teljesen személyre szabottak legyenek.  Legyen szó bármilyen alkotói projekt-ről, a barna színű habszivacslap garantáltan segít abban, hogy megvalósítsd a kreatív ötleteidet és egyedi, lenyűgöző alkotásokat hozz létre. Engedd szabadjára a fantáziádat és merülj el a színek és formák világában ezzel a természetes és meleg alapanyaggal!  Jellemzők: - Habszivacs lap - mérete: A/4-es   - vastagsága: 2mm - kiváló minőség", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-barna-habszivacs-lap-a-4-es-meret-2mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98662", "title": "Faber-Castell: GRIP körzőszett gyorsállítóval égkék színben", "img": "https://www.jatekshop.eu/upload_files/products/korzo-szett-gyorsallitoval-grip-egkek-174074.webp", "desc": "Ismerjétek meg a Faber-Castell GRIP körzőszettet gyorsállítóval, ami égkék színben kapható, és tökéletes eszköz minden műszaki és művészeti rajzolási feladathoz. Ez a körzőszett különleges minőséget képvisel, garantálva a precizitást és tartósságot, ami elengedhetetlen a pontos rajzoláshoz. A körzőszett egyedi gyorsállító funkciója lehetővé teszi, hogy gyorsan és egyszerűen állítsd be a kívánt sugárt, így időt spórolhatsz meg minden egyes használatkor. A csomagolás tartalmaz egy cserehegyet és egy kis méretű ólomtartót is, ami biztosítja, hogy mindig kéznél legyenek a szükséges kiegészítők. A GRIP sorozat jellegzetes gumírozott fogója kényelmes tartást biztosít, ami csökkenti a kéz fáradását hosszantartó használat esetén. Az égkék színű körző nemcsak funkcionális, hanem stílusos is, így kitűnik a többi iskolai vagy munkahelyi eszköz közül.  Jellemzők: - Gyorsállító funkció a könnyű és precíz beállításért - Tartalmaz cserehegyet és ólomtartót - Gumírozott fogás a kényelmes és stabil tartásért - Égkék színű, elegáns kivitel", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-korzoszett-gyorsallitoval-egkek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98126", "title": "Luna: Én kicsi pónim henger alakú fém asztali írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-en-kicsi-ponim-asztali-tolltarto-3133.webp", "desc": "Ismerd meg a Luna: Én kicsi pónim henger alakú asztali írószertartót, amely tökéletes kiegészítője lehet minden kis pónirajongó asztalának! Ez a 10 cm átmérőjű és 11 cm magas írószertartó élénk, rózsaszín hátterű, rajta a népszerű  Én kicsi pónim  karakterekkel, mint például a vidám és bájos pónik, akik mosolygós arccal néznek vissza ránk.  Az írószertartó ideális méretű az iskolai ceruzák, tollak, radírok és egyéb kiegészítők tárolására. A henger alakú design nemcsak helytakarékos, de stabil is, így nem dől könnyen felül. Könnyen tisztítható felületével és strapabíró kialakításával garantáltan sokáig hű társa lesz gyermekednek az iskolában és otthon egyaránt.  Jellemzők:  1. Színes és vidám  Én kicsi pónim  design 2. Ideális méret az iskolai írószerek számára 3. Stabil és helytakarékos henger alakú kialakítás 4. Könnyen tisztítható és tartós anyagból készült 5. Tökéletes kiegészítő minden kis pónirajongó asztalára", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-en-kicsi-ponim-henger-alaku-fem-asztali-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98135", "title": "Luna: NASA henger alakú fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-nasa-fem-persely-10x15cm-6028.webp", "desc": "A Luna NASA henger alakú fém perselye kiváló választás a kis űrkutatók számára. Ebben a 10x15 cm méretű perselyben a gyermek nemcsak pénzt takaríthat meg, hanem az űrutazás iránti szeretetét is fejlesztheti. A perselyen ábrázolt űrsikló és a Hold felszíne, körülvéve csillagokkal és a  Space Expeditions  felirattal, nemcsak inspiráló, hanem izgalmas vizuális élményt is nyújt. A csak konzervnyitóval nyitható kialakítás biztosítja, hogy a megtakarítások biztonságban legyenek, míg a nem visszazárható jelleg hozzájárul a takarékosság tanulásához.  Jellemzők:  - Csak konzervnyitóval nyitható: biztonságos tárolás a gyűjtött pénznek. - Nem visszazárható: támogatja a hosszútávú megtakarítási célokat. - Inspiráló űrutazás dizájn: serkenti a gyermek képzeletét és tudományos érdeklődését. - Ideális méret: 10x15 cm, könnyen kezelhető és tökéletes az aprópénz gyűjtésére. - Oktató jelleg: segíti a gyermeket a pénzügyi tudatosság és takarékosság elsajátításában.", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-nasa-henger-alaku-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98139", "title": "Luna: Pókember írószer szett PVC táskában", "img": "https://www.jatekshop.eu/upload_files/products/luna-pokember-pvc-iroszertarto-iroszerekkel-8158.webp", "desc": "A Luna Pókember írószer szettje minden kis szuperhős rajongó álma! A szett tartalmaz egy jegyzetfüzetet, matricákat, ceruzákat, és egy vonalzót, mindegyiket a Pókember ikonikus és dinamikus dizájnjával díszítve. A  Queens New York City  felirat a helyszínt is megidézi, ahol Peter Parker, azaz Pókember kalandjai kezdődtek. A tartós, könnyen tisztítható PVC táska tökéletes tárolóeszköz az iskolai és otthoni használathoz, segítve a gyerekeknek, hogy rendezetten és stílusosan tárolják írószereiket. Ez a szett nemcsak praktikus, hanem inspiráló is, tökéletes ajándék minden Pókember rajongó számára.  Jellemzők:  - Komplett írószer szett: jegyzetfüzet, matricák, ceruzák, vonalzó. - Látványos Pókember dizájn: serkenti a gyermek képzelőerejét. - Tartós PVC táska: biztosítja az írószerek biztonságos és higiénikus tárolását. - Segít a szervezettségben: mindent egy helyen tart, megkönnyítve az iskolai előkészületeket. - Ideális ajándék: tökéletes választás minden fiatal Pókember rajongónak.", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pokember-iroszer-szett-pvc-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98716", "title": "Pókember 50cm-es felfújható strandröplabda - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/pokember-strandroplabda-50cm-16929.webp", "desc": "Ismerd meg a Pókember témájú 50 cm-es felfújható strandröplabdát, amely tökéletes társ minden vízparti és udvari játékhoz! Ez a látványos labda három népszerű Pókember karaktert, köztük a klasszikus Pókembert, a fehér ruhás Pókembert és a fekete ruhás Pókembert ábrázolja, élénk és figyelemfelkeltő színekben. A labda ideális méretű és könnyű, ami különösen alkalmas a fiatalabb gyerekek számára, akik a röplabdázás alapjaival ismerkednek. A tartós, de könnyen felfújható PVC anyagnak köszönhetően ez a strandröplabda hosszú távú szórakozást nyújt a gyerekeknek, legyen szó akár a strandon, akár otthon a kertben történő játékról.  Jellemzők: - 50 cm átmérőjű felfújható strandröplabda - Díszítve három ikonikus Pókember karakterrel élénk színekben - Strapabíró PVC anyagból készült - Könnyen felfújható és ideális a vízparti és udvari játékokhoz - Fejleszti a motoros készségeket, a koordinációt és a csapatszellemet", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-50cm-es-felfujhato-strandroplabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandlabdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98725", "title": "Supertele labda többféle színben 23cm-es 1db - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/supertele-labda-23cm-13450m.webp", "desc": "A 23 cm átmérőjű supertele labdák lenyűgöző látványt nyújtanak, miközben élénk színeikkel felhívják magukra a figyelmet. Ezek a labdák rendkívül sokoldalúak, és ideálisak lehetnek különféle játékokhoz és tevékenységekhez, legyen szó akár sportról, szórakozásról vagy egyszerű szabadidős tevékenységekről. A piros, sárga és kék színek vidámságot és dinamizmust sugároznak, ami fokozza azoknak a kíváncsiságát és örömét, akik velük játszanak. A piros a szenvedélyt és az energiát képviseli, a sárga a vidámságot és az optimizmust sugározza, míg a kék a nyugalmat és a tisztaságot jelképezi. Ezek a vibráló színek együtt alkotnak egy összehangolt és szórakoztató látványt, amely még inkább fokozza a játék élményét. A 23 cm-es átmérő lehetővé teszi, hogy könnyen fogható legyen a labda, mégis elég nagy ahhoz, hogy könnyen követhető legyen a játékban. Kiváló minőségű anyagból készülnek, ami biztosítja tartósságukat és ellenálló képességüket az intenzív használat során is. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!   Jellemzők: - 5-ös méret, megfelel a felnőtt labdarúgás szabványainak - Supertele labda többféle színben - Strapabíró anyagokból készült, kiváló tartósságot biztosítva - Ideális edzéshez, versenymérkőzésekhez és szabadidős játékhoz - Kiváló rúgásprecizitás és irányítás", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupertele-labda-tobbfele-szinben-23cm-es-1db-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98245", "title": "Tesoro: Fém tollak gyöngyökkel többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/fem-tollak-gyongyokkel-tobbfele-000582351.webp", "desc": "Fedezd fel a Tesoro gyártó elegáns fém tollkollekcióját, amely igazán kifinomult írásélményt nyújt. Ezek a tollak, amelyek gyöngyökkel díszítve érkeznek, tökéletes választás mindazok számára, akik a luxus és stílus pártján állnak. A fényes fémtest nemcsak tartósságot garantál, hanem eleganciát is kölcsönöz, míg a gyöngyök szemet gyönyörködtető részletességet adnak hozzá. A tollak 0.7 mm-es írásvastagsága ideális mindennapi használatra, legyen szó munkáról, iskoláról vagy személyes naplózásról. A különböző színek, mint arany, ezüst és rózsaszín, lehetővé teszik, hogy mindenki megtalálja a saját ízlésének megfelelőt. Ezek a tollak nemcsak funkcionalitásukban, hanem megjelenésükben is kiemelkednek, és tökéletes ajándékok lehetnek üzleti partnereknek, barátoknak vagy családtagoknak. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Luxus fémtest gyöngyökkel díszítve - Különféle elegáns színek: arany, ezüst, rózsaszín - 0.7 mm-es írásvastagság a precíz és tiszta íráshoz - Ideális mindennapi használatra és ajándékozásra - Kifinomult dizájn, amely kiemelkedik a többi írószer közül", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-fem-tollak-gyongyokkel-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98250", "title": "The Littlies: Kocka formájú radír 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kocka-formaju-radir-8db-000647016.webp", "desc": "Ismerd meg a  The Littlies  kocka formájú radír szettet, amely nemcsak praktikus, de színes és játékos kiegészítője bármely íróasztalnak vagy iskolatáskának! Ez a 8 darabos szett élénk színekben pompázik, beleértve a kék, piros, zöld, sárga, rózsaszín, narancs, lila és piros árnyalatokat, minden egyes radír kockaformát ölt, pontokkal díszítve, mint egy valódi dobókockán.  A különféle színű radírok nemcsak felvidítják a tanulás vagy munka pillanatait, de nagyon hatékonyak is a ceruza nyomok eltávolításában. A kocka forma különlegessé teszi ezeket a radírokat, ideális választássá téve őket kreatív projektekhez, játékos tanuláshoz vagy akár matematikai játékokhoz is.  Jellemzők: - 8 darabos szett különböző élénk színekben - Kreatív kocka forma pontokkal, dobókockát imitálva - Hatékonyan távolítja el a ceruza nyomokat - Ideális gyerekeknek iskolai használatra, valamint felnőtteknek irodai környezetben - Tökéletes ajándék ötlet tanulásra és kreatív tevékenységekre", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-kocka-formaju-radir-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98264", "title": "Must: Confetti dizájnos szilikon tolltartó négyféle változatban 20x10cm", "img": "https://www.jatekshop.eu/upload_files/products/must-szilikon-confetti-dizajn-tolltarto-000585644.webp", "desc": "A Must... confetti dizájnos szilikon tolltartók vidámságot csempésznek a tanuláshoz és színesítik a mindennapokat. Ezek a 20x10 cm méretű tolltartók ideálisak a ceruzák, tollak és egyéb iskolai kellékek tárolására. A tolltartók négyféle változatban érhetőek el, mindegyik különböző színű konfetti mintázattal díszítve: pasztell rózsaszín, világos szürke, kék, és krémszínű alapon. Az esztétikus és praktikus kialakítás mellett a szilikon anyag garantálja a termék hosszú élettartamát és könnyű tisztíthatóságát. Az élénk színek és a játékos minták minden korosztály számára vonzóak, így a tolltartók kiválóan alkalmasak mind iskolába, mind pedig otthoni használatra. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Tartós, könnyen tisztítható szilikon anyag - Vidám és színes confetti mintázat - Kényelmes méret: 20x10 cm - Robusztus cipzárral ellátva", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-confetti-dizajnos-szilikon-tolltarto-negyfele-valtozatban-20x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97552", "title": "Spirit: Little Dream unikornisos gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/409706-spirit-little-dream-a4-gumis-mappa.webp", "desc": "Ismerje meg a Spirit varázslatos gumis mappáját az A/4-es méretben, amely a Little Dream kollekció legelbűvölőbb darabja. Ez a mappa nem csak praktikus tárolóeszköz, hanem egy igazi álomvilágba repíti használóját. A világoskék alapon egy rajzolt, lila sörényű unikornis található, amely mesés és játékos megjelenést kölcsönöz a mappának, tökéletes választás minden fiatal lánynak, aki szereti a tündérmeséket és a fantázia világát.  A mappa mérete 25,5x0,5x35 cm, így ideális minden A/4-es méretű dokumentum, jegyzet vagy rajz tárolására. Az iskolában, egyetemen vagy otthon egyaránt hasznos kiegészítő, hiszen segít rendezetten és biztonságosan tárolni minden fontos iratot és alkotást. A gumiszalaggal zárható fedlap biztosítja, hogy a mappa tartalma mindig védve legyen, akár táskában hordjuk, akár polcon tároljuk.  Ez a gumis mappa nemcsak praktikus, hanem rendkívül bájos is. A strapabíró, de könnyű kialakítás hosszú élettartamot biztosít, így hű társa lesz a mindennapokban. Az erős és rugalmas gumiszalag segítségével a mappa gyorsan és egyszerűen nyitható és zárható, így mindig könnyedén hozzáférhetünk a benne tárolt dokumentumokhoz, miközben azok biztonságosan zárva maradnak, amikor nincs használatban.  A Spirit Little Dream kollekció gumis mappája tökéletes választás mindazoknak, akik szeretik a varázslatos és egyedi dizájnt. Ez a mappa nemcsak a funkcionalitás terén nyújt kiemelkedőt, hanem esztétikai élményt is kínál minden alkalommal, amikor elővesszük. A lila sörényű unikornis látványa inspiráló és örömteli, így minden dokumentum rendezésekor egy kis varázslatot csempész a napunkba.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-little-dream-unikornisos-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97553", "title": "Spirit: Color Lines gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/409702-spirit-color-lines-gumis-mappa-a4.webp", "desc": "Ez a mappa nemcsak praktikus, hanem egy igazi vizuális élményt is nyújt. A sötétkék alapon színes vonalas minta modern és fiatalos megjelenést biztosít, tökéletes választás mindazoknak, akik szeretnek kitűnni a tömegből és értékelik a trendi dizájnt.  A mappa mérete 25,5x0,5x35 cm, amely ideális minden A/4-es méretű dokumentum, jegyzet vagy tananyag rendszerezett tárolására. Az iskolában, egyetemen, vagy irodában egyaránt hasznos eszköz lehet, hiszen minden fontos iratot rendezetten és biztonságosan tárolhatunk benne. A gumiszalaggal zárható fedlap biztosítja, hogy a mappa tartalma mindig védve legyen, akár táskában hordjuk, akár polcon tároljuk.  Ez a gumis mappa nemcsak praktikus, hanem stílusos kiegészítő is a mindennapokhoz. A strapabíró, mégis könnyű kialakítás hosszú élettartamot garantál, így hű társa lesz az iratok rendszerezésében. Az erős és rugalmas gumiszalag segítségével a mappa gyorsan és egyszerűen nyitható és zárható, így mindig könnyedén hozzáférhetünk a benne tárolt dokumentumokhoz, miközben azok biztonságosan zárva maradnak, amikor nincs használatban.  A Spirit Color Lines kollekció gumis mappája tökéletes választás mindazoknak, akik szeretik a modern és színes dizájnt. Ez a termék nem csupán a funkcionalitás terén nyújt kiemelkedőt, hanem vizuális élményt is kínál minden alkalommal, amikor elővesszük. A színes vonalas minta dinamikus és inspiráló, így minden dokumentum rendezésekor egy kis vidámságot csempész a napunkba.  Jellemzők: - Gumis mappa  - A/4-es méret - mérete: 25,5x0,5x35cm - gumis szalaggal zárható - lakkozott fényes felület - 600 grammos kartonból", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-color-lines-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98740", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 6000db-os ezüst színben", "img": "https://www.jatekshop.eu/upload_files/products/szurke-vasalhato-gyongy-6000db-2456365.webp", "desc": "A kreativitás határtalan lehetőségei várnak rád a 5mm-es MIDI vasalható gyöngy 6000 darabos, ezüst színű készletével! Ezek a gyöngyök tökéletesek arra, hogy csillogó és elegáns alkotásokat hozz létre, legyen szó ékszerekről, díszítésekről vagy bármilyen más kreatív projektről. Az ezüst szín különleges fényt kölcsönöz a műveidnek, így igazán egyedi és lenyűgöző végeredményt érhetsz el.  A gyöngyök használata egyszerű és szórakoztató. Csak helyezd el őket a mintázólapon a kívánt alakzatban és vasald le őket, hogy a gyöngyök összetapadjanak. Ezután már kész is a tartós és gyönyörű alkotásod! Az 5mm-es méret ideális a precíz és részletgazdag munkákhoz, így akár apróbb részleteket is könnyedén ki tudsz dolgozni. A Playbox gyöngyök kiváló minőségű anyagokból készültek, garantálva a hosszú távú használatot és a biztonságos alkotást. A 6000 darabos készlet elegendő gyöngyöt tartalmaz ahhoz, hogy akár több nagyobb projektet is elkészíthess, vagy egy igazán különleges és részletgazdag művet alkothass.  Jellemzők: - 6000 darab 5mm-es MIDI vasalható gyöngy - Ezüst szín a különleges fényhatásokért - Egyszerűen használható és vasalható - Ideális precíz és részletgazdag alkotásokhoz - Kiváló minőségű anyagokból készült", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-6000db-os-ezust-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98546", "title": "Nebulo: Pillangók karton dekoráció 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/pillangok-karton-dekoracio-6db.webp", "desc": "Varázsold el a kreatív alkotásokat a pillangó formájú karton dekorációs szettel! Ez a 6 darabos készlet tökéletes választás minden kis kézműves számára, aki szereti a különleges díszek készítését. A karton pillangók könnyűek és egyszerűen kezelhetők, így ideálisak különféle technikákhoz, mint például festés, ragasztás, dekupázs vagy csillámokkal való díszítés.  A pillangók kiváló minőségű kartonból készültek, amelyek könnyen formázhatók és dekorálhatók. Akár otthoni dekorációként, akár ajándékként is tökéletesek lehetnek. A gyerekek fantáziája szárnyalhat, miközben saját stílusuk szerint díszíthetik ezeket a pillangókat, így minden alkotás egyedi és személyes lesz.  Ez a készlet nemcsak szórakoztató, hanem fejleszti a finommotoros készségeket, a kreativitást és a színek, formák kombinálásának képességét is. Ideális választás születésnapi ajándékként, kreatív délutánok eltöltéséhez vagy iskolai kézműves foglalkozásokhoz.  Jellemzők: - Karton dekorációs pillangók - 6 darabos szett - Könnyen kezelhető és dekorálható - Kiváló minőségű karton anyag - Fejleszti a finommotoros készségeket és a kreativitást - Ideális festéshez, ragasztáshoz, dekupázshoz és egyéb díszítési technikákhoz", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-pillangok-karton-dekoracio-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98560", "title": "Nebulo: Kis számok műanyag sablon lap", "img": "https://www.jatekshop.eu/upload_files/products/kis-szamok-muanyag-sablon-lap.webp", "desc": "Engedd szabadjára a kreativitást és a tanulást a kis számok műanyag sablon lappal! Ez a praktikus és könnyen használható sablonlap tökéletes választás minden kis művész számára, aki szereti az alkotást és a számok világában való elmerülést. A sablon segítségével gyermeked könnyedén megrajzolhatja a számokat 0-tól 9-ig, valamint különféle matematikai jeleket is, így fejlesztve számtani készségeit és kreativitását.  A sablonlap kiváló minőségű, tartós műanyagból készült, amely ellenáll a gyakori használatnak és a gyerekek kezeinek. A számok és jelek pontosan kivágottak, így a festék vagy ceruza nem folyik el, és minden alkotás tökéletesen sikerül. A lap mérete ideális, hogy könnyedén lehessen vele dolgozni különféle felületeken, legyen az papír, karton vagy akár vászon. Ez a sablonlap nemcsak a kreatív tevékenységekre alkalmas, hanem segíthet a gyerekeknek az iskolai feladatokban is, például plakátok, kártyák vagy címkék készítésekor. Ideális választás születésnapi ajándékként, kreatív délutánok eltöltéséhez vagy iskolai kézműves foglalkozásokhoz.  Jellemzők: - Kis számok műanyag sablonlap - Kiváló minőségű és tartós műanyag anyag - Könnyen használható és tisztítható - Pontosan kivágott számok és matematikai jelek - Fejleszti a számtani készségeket és a kreativitást - Ideális különféle felületekhez: papír, karton, vászon stb", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-kis-szamok-muanyag-sablon-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98512", "title": "Nebulo: Radírozható nyomógombos zselés toll Neon vicces állatok többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/radirozhato-zselestoll-neon-vicces-allatok-tobbfele.webp", "desc": "Ismerd meg a Radírozható nyomógombos zselés tollat Neon vicces állatok dizájnnal, amely garantáltan mosolyt csal gyermeked arcára! Ez a mókás toll különböző neon színű állatfigurákkal érhető el, mindegyik egyedi és vidám karakterrel, amely feldobja a mindennapi írás élményét. A toll praktikus nyomógombos mechanizmussal rendelkezik, így könnyedén használható, és nem kell bajlódni a kupakokkal. A zselés tinta sima és egyenletes vonalakat biztosít, tökéletes választás a házi feladatok, jegyzetek vagy akár rajzok készítéséhez. A toll tetején található neon színű vicces állatfigura nemcsak dekoratív, hanem radírként is funkcionál, így a gyerekek könnyedén kijavíthatják az esetleges hibákat. Ez a toll ideális választás az iskolába, otthonra vagy akár ajándékként is. A különböző színek és állatfigurák gyűjtése további izgalmat és örömet nyújt a gyerekek számára, miközben fejlesztik kreativitásukat és íráskészségüket. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Neon színű, vicces állatfigurás dizájn többféle változatban - Kényelmes nyomógombos kialakítás - Radírozható zselés tinta a hibák egyszerű kijavításához - Sima és egyenletes írás - Ideális választás iskolai és otthoni használatra - Tökéletes ajándék ötlet gyerekeknek", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-radirozhato-nyomogombos-zseles-toll-neon-vicces-allatok-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98521", "title": "ICO: SÜNI Kétrekeszes ecsettál többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/suni-ecsettal-ketrekeszes-tobbfele-szinben.webp", "desc": "Tedd rendezetté és szórakoztatóvá a kreatív időt a gyerkőcöknek a SÜNI kétrekeszes ecsettállal, amely többféle vidám színben elérhető! Ez az okos kialakítású ecsettál nem csak praktikus, de élénk színeivel feldobja a festés élményét is. A két rekesz különböző festékek vagy tisztítószerek elkülönítésére szolgál, így egyszerű és rendezett munkafelületet biztosít a kis művészek számára. A SÜNI ecsettál stabilan áll az asztalon, könnyen tisztítható, és tökéletesen illeszkedik bármilyen festőállomáshoz. Az ergonomikus kialakítású fogantyúkkal a gyerekek könnyedén mozgathatják és áthelyezhetik. Tökéletes választás otthoni kézműveskedéshez vagy iskolai művészeti órákhoz is. Az ecsettál tartós műanyagból készült, így hosszú távon is megbízható társa lesz a gyerekek alkotói tevékenységeinek.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Kétrekeszes kialakítás a festékek vagy tisztítószerek elkülönítésére - Vidám színekben elérhető: fehér, sárga, rózsaszín, zöld, kék - Stabil és könnyen tisztítható műanyag anyag - Ergonomikus fogantyú a könnyű mozgatásért - Ideális otthoni és iskolai használatra egyaránt - Tartós és megbízható kivitel", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-ketrekeszes-ecsettal-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98559", "title": "ICO: Kutyás golyóstoll pink színben", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-kutyak-pink.webp", "desc": "Ez a pink színű kutyás golyóstoll garantáltan feldobja a mindennapjaidat! Élénk színével és bájos kutyás díszítésével azonnal elvarázsolja a gazdikat és a kutyabarátokat. Tökéletes választás iskolába, munkahelyre, vagy otthoni használatra, hiszen minden írásos feladatot szórakoztatóbbá tesz. A nyomógombos mechanizmusnak köszönhetően könnyedén használhatod, így mindig kéznél lesz, amikor szükséged van rá. Ergonomikus kialakítása biztosítja a kényelmes fogást, így hosszabb írás közben sem fárad el a kezed. Az egyenletes tintaáramlás révén a szövegek tiszták és olvashatók lesznek, bármilyen felületre írsz. A toll díszítése egy vidám, napszemüveges kutya képével mosolyt csal az arcodra minden használatkor.   Jellemzők: - Élénk pink szín kutyás motívummal - Nyomógombos mechanizmus az egyszerű használatért - Ergonomikus kialakítás a kényelmes fogásért - Egyenletes tintaáramlás a tiszta írásért - Vidám és szórakoztató dizájn", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kutyas-golyostoll-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98565", "title": "ICO: Lila színű írószertartó", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-lila-iroszertarto.webp", "desc": "Ez a lila színű írószertartó tökéletes választás gyermekeid számára, akik szeretik a színes és praktikus kiegészítőket. A négy rekeszes kialakításának köszönhetően bőséges helyet biztosít a ceruzák, tollak, filcek és egyéb írószerek számára, így könnyedén rendben tarthatják az íróasztalukat. A lila szín vidámságot és frissességet hoz a tanulósarokba, ösztönözve a kreatív tevékenységeket és a tanulást. Ez az írószertartó kiváló minőségű műanyagból készült, ami nemcsak tartós, de könnyen tisztítható is. A kompakt méretének köszönhetően kis helyet foglal, mégis rengeteg írószert elnyel. Segít a gyerekeknek rendet tartani, és fejleszti az önállóságukat, miközben stílusos és színes kiegészítője lesz az íróasztaluknak.  Jellemzők: - Négy rekeszes kialakítás - Tartós, könnyen tisztítható műanyag - Lila szín - Ideális ceruzák, tollak és egyéb írószerek számára - Kompakt és praktikus dizájn", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-lila-szinu-iroszertarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98351", "title": "Smiley kreatív színezhető vázlatfüzet sablonnal és matricákkal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/smile-kreativ-szinezheto-vazlatfuzet-sablonnal-luna-1.webp", "desc": "A smiley, vagyis mosolygós arc, egy egyszerű és univerzális szimbólum, amelyet az érzelmek kifejezésére használnak, különösen az online kommunikációban és az üzenetküldésben. A klasszikus smiley egy sárga kör, két fekete ponttal a szemeknek és egy fekete ívvel a mosolynak, ami a boldogságot és a pozitív hangulatot jelképezi. A Luna kreatív vázlatfüzetekben 40 oldal található, melyek egy része rajzolható, míg a többi színezhető grafikákat tartalmaz az adott meséből. A vázlatfüzethez egy rajzolósablonos vonalzó és egy ív színes matricaszett is tartozik, melyek segítségével a gyerekek még egyedibbé és látványosabbá tehetik majd alkotásaikat. A füzet két változatban érhető el, a feltüntetett ár egy változatra vonatkozik! A kiválasztott verziót kérjük a megrendelés feladásakor a „megjegyzés” menüpontban jelezni!  Jellemzők: - Vázlatfüzet 40db rajzolható-színezhető oldallal - 1 ív matrica - 1 rajzsablonos vonalzó Füzet mérete: 33x23cm A feltüntetett ár egy változatra értendő!", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-kreativ-szinezheto-vazlatfuzet-sablonnal-es-matricakkal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98339", "title": "Verdák 3 spirálos 30 lapos A4 vázlatfüzet több változatban", "img": "https://www.jatekshop.eu/upload_files/products/verdak-spiralos-30-lapos-a4-vazlatfuzet-tobb-valtozatban.webp", "desc": "A Verdák népszerű karaktereiért rengeteg gyerek rajong. Ezeken a füzeteken a mese legnépszerűbb hősei, például Villám McQueen és Vihar Jackson is látható. A füzetek A4-es méretűek és 30 laposak, így bőven van bennük elegendő felület az alkotáshoz. Méretüknél fogva kényelmesen elférnek majd az iskolatáskákban, így akár a suliban is lehet használni őket. A két változat közül mindenki eldöntheti, hogy neki melyik tetszik a legjobban. A feltüntetett ár egy termékre vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Spirálos vázlatfüzet több változatban - 30 lapos Formátuma: A4 A feltüntetett ár egy változatra vonatkozik!", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-spiralos-30-lapos-a4-vazlatfuzet-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97592", "title": "Spirit: Fekete színű irattálca A4-es", "img": "https://www.jatekshop.eu/upload_files/products/fekete-irattalca-a4-409020.webp", "desc": "Ez a fekete színű irattálca ideális választás a dokumentumok rendszerezéséhez és tárolásához az íróasztalon. Az A4-es méretű tálca bőséges helyet kínál a mindennapi használatra szánt iratok számára, így mindig rendezetten és könnyen hozzáférhetően tarthatod őket. Az elegáns fekete szín professzionális megjelenést kölcsönöz, amely minden munkahelyi környezethez illeszkedik. Az ergonomikus kivágás az elején megkönnyíti az iratok kezelését, lehetővé téve a gyors és egyszerű hozzáférést. A tartós műanyag anyag hosszú élettartamot biztosít, ellenáll a mindennapos használat során keletkező kopásoknak és sérüléseknek. Tökéletes választás otthoni és irodai használatra, valamint diákok számára egyaránt.  Jellemzők: - A4-es méret - Fekete színű kivitel - Ergonomikus kivágás az elején - Tartós műanyag anyag - Professzionális és elegáns megjelenés", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-szinu-irattalca-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98294", "title": "Luna: Lányos 6 színű golyóstoll többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-hatszinu-golyostoll-lanyos-mintaval-5653.webp", "desc": "Dobd fel a jegyzetelést és a kreatív írást a Luna lányos 6 színű golyóstollal! Ez a bájos és színes toll tökéletes választás minden kislány számára, akik szeretnék egy kis varázslatot vinni a mindennapi írásba. A toll különböző változatai között megtalálhatóak kedves, barátságos karakterek és vidám dizájnok, amelyek garantáltan mosolyt csalnak a gyerekek arcára.  A toll ergonomikus kialakítása kényelmes és sima írást biztosít, így hosszabb használat után sem fárad el a kéz. Hat különböző színnel rendelkezik, amelyek között könnyedén válthatsz egyetlen toll használatával. Ez különösen hasznos lehet az iskolai jegyzetek rendszerezésénél, rajzok készítésénél, vagy akár csak a mindennapi írás során.  A toll hegye 0,7 mm-es, amely pontos és tiszta írást tesz lehetővé, legyen szó akár finom részletekről, akár nagyobb betűkről. A toll műanyagból készült, ami könnyűvé és tartóssá teszi. A toll tetején található csíptetővel könnyedén rögzíthető a füzethez vagy a táska pántjához, így mindig kéznél lehet, amikor szükséged van rá.  Ez a toll tökéletes ajándék lehet születésnapra, karácsonyra vagy bármilyen más alkalomra, amikor szeretnéd meglepni a kislányokat valamivel, ami egyszerre szórakoztató és hasznos.  Jellemzők:  - Lányos dizájn különböző változatokban - 6 különböző szín egy tollban - Hegy mérete: 0,7 mm - Anyaga: Műanyag - Csíptetős záródás", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-lanyos-6-szinu-golyostoll-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97629", "title": "Spirit: DG-910N számológép zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/szamologep-dg-910n-zold-409637.webp", "desc": "Ez a zöld DG-910N számológép nemcsak praktikus, de stílusos választás is a mindennapi számításokhoz. A 12 számjegyű kijelzővel rendelkező tudományos számológép nagy és könnyen olvasható képernyővel biztosítja, hogy minden számításodat pontosan és gyorsan végezd el. A kettős tápegységnek köszönhetően mindig megbízhatóan működik, hiszen napelemes és akkumulátoros üzemmódban egyaránt használható. Ez azt jelenti, hogy sosem kell aggódnod az elem lemerülése miatt, mert a napfény is elegendő energiát biztosít a működéséhez.  A modell DG-910N számos hasznos funkcióval rendelkezik, amelyek megkönnyítik a bonyolultabb számításokat is. A százalékszámítás, a négyzetgyök kiszámítása, az összegzés és az összetett műveletek mind elérhetők egy gombnyomással. A memória funkcióval pedig könnyedén elmentheted és visszahívhatod a szükséges adatokat. Kényelmes és tartós kialakítása révén a számológép hosszú távú használatra készült. A világos zöld szín pedig egyedi megjelenést kölcsönöz neki, így az íróasztalodon is jól mutat majd.  Jellemzők: - 12 számjegyű kijelző - Kettős tápegység: napelemes és akkumulátoros - Széleskörű tudományos funkciók - Modell: DG-910N - Százalékszámítás, négyzetgyök kiszámítása - Memória funkció - Kényelmes és tartós kialakítás - Világos zöld szín", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg-910n-szamologep-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99131", "title": "St.Right My Little Friends Grey York ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-grey-york-mlf-ovalis-tolltarto-8425.webp", "desc": "Ismerd meg a St.Right My Little Friends Grey York ovális tolltartót, ami ideális választás minden kutya-rajongó gyerkőc számára! Ez a bájos tolltartó nemcsak praktikus, de rendkívül aranyos is, köszönhetően a vidám kutyusos mintájának és a yorkshire terrier képének a tetején.   A tolltartó egy tágas fő rekesszel rendelkezik, amelyben könnyedén elfér minden szükséges írószer. A belső elrendezés rendkívül praktikus: a rugalmas pántok segítségével a ceruzák, tollak és egyéb írószerek mindig rendezetten, kézre esően helyezkednek el. Emellett egy cipzáras zseb is található benne, amely ideális a kisebb tárgyak, például a radír vagy hegyező tárolására, így nem kell a táska mélyén keresgélni őket.  A tolltartó külső része strapabíró anyagból készült, amely biztosítja, hogy hosszú ideig megőrizze eredeti állapotát. A szürke alapszín és a vidám kutyás minta mellett a rózsaszín cipzár és a kutyatalp formájú cipzárhúzó még különlegesebbé teszi ezt a tolltartót. A kétoldali cipzáras kialakítás könnyű hozzáférést biztosít a belső tartalomhoz, és megbízhatóan zárja le a tolltartót.  Ez a tolltartó tökéletes választás minden kisdiák számára, aki szereti az állatokat, és szívesen viszi magával kedvenc írószereit stílusosan az iskolába. Ajándékozd meg gyermekedet ezzel a bájos St.Right My Little Friends Grey York tolltartóval, és tedd még vidámabbá a mindennapjait!  Jellemzők:  - Tágas fő rekesz rugalmas pántokkal - Belső cipzáras zseb a kisebb tárgyaknak - Strapabíró anyag a hosszú élettartamért - Vidám kutyás minta és yorkshire terrier kép - Könnyű hozzáférést biztosító kétoldali cipzáras kialakítás", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-my-little-friends-grey-york-ovalis-tolltarto-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99195", "title": "Littlest Pet Shop: Meglepetés figura csomag, 1. széria", "img": "https://www.jatekshop.eu/upload_files/products/meglepetes-figura-lps-lps00500.webp", "desc": "Fedezd fel a Littlest Pet Shop világának legújabb meglepetés figuráit! Ez a doboz tele van izgalmakkal, hiszen sosem tudhatod, melyik bájos állatka rejtőzik benne. A nagy fejű, imádnivaló figurák minden kisgyermek szívét megdobogtatják, és rengeteg vidám játékot ígérnek. Ebben a meglepetés csomagban egy darab állatka található, amely mellé egy különleges kiegészítő is jár. A dobozban továbbá egy gyűjtőkártya és egy virtuális kód is lapul, amellyel exkluzív online háziállatokat oldhatsz fel a Littlest Pet Shop világában. A kód beolvasásával a gyerekek még több szórakozást élhetnek át a digitális térben is. A figurák mérete 5 cm, és összesen 65 különböző állatka gyűjthető össze ebben a sorozatban. A gyűjtői útmutató segít nyomon követni, melyik figurát sikerült már beszerezni, és melyikre van még szükség a teljes kollekcióhoz.  Jellemzők: - 1 meglepetés állatka a dobozban - 1 imádnivaló kiegészítő - Gyűjtőkártya és virtuális kód a digitális tartalmakhoz - Gyűjtői útmutató a kollekció követéséhez - A figura mérete: 5 cm - Összesen 65 különböző gyűjthető állatka", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-meglepetes-figura-csomag-1-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99167", "title": "LENA: Boaties Rendőrhajó 17cm", "img": "https://www.jatekshop.eu/upload_files/products/boaties-rendorhajo-04713.webp", "desc": "Hajrá a hullámok között a Rendőrhajóval! Ez a 17 cm-es játékhajó tökéletes választás minden kis kapitánynak, aki szeretne részt venni a rendfenntartás izgalmas világában. A hajó élénk kék-fehér színe és színes, rendőrségi matricái igazán menő megjelenést kölcsönöznek neki, ami azonnal felkelti a gyerekek figyelmét. A hajó könnyű és tartós műanyagból készült, így bátran lehet vele játszani a fürdőkádban, medencében vagy akár a strandon is. Az egyszerű, de részletes kialakításnak köszönhetően a gyerekek könnyedén kézben tarthatják és irányíthatják a hajót, miközben különböző rendőri küldetéseket játszanak el a vízen. Akár üldözőbe vehetik a vízi bűnözőket, akár megmenthetik a bajba jutott hajósokat – a kalandoknak csak a képzelet szab határt! Ez a rendőrhajó nemcsak szórakoztató, hanem fejleszti a gyerekek finommotoros készségeit és kreativitását is, miközben elmerülnek a játék világában.  Jellemzők: - Méret: 17 cm - Élénk kék-fehér szín és rendőrségi matricák - Tartós műanyagból készült, vízálló kialakítás - Könnyű és könnyen kezelhető - Ideális fürdőkádba, medencébe vagy strandra - Fejleszti a finommotoros készségeket és a kreativitást - Ajánlott életkor: 3 éves kortól", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-boaties-rendorhajo-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játékhajók csónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99168", "title": "LENA: Boaties Tűzoltóhajó 17cm", "img": "https://www.jatekshop.eu/upload_files/products/boaties-tuzoltohajo-04714.webp", "desc": "Indulj el a tűzoltók izgalmas világába ezzel a szuper menő 17 cm-es Tűzoltóhajóval! Ez a piros-fehér hajó éppen olyan bátor és elszánt, mint az igazi tűzoltók, akik a veszélyekkel dacolva megmentik az embereket és az állatokat a vízi tűzvészekből. A hajó oldalán lángnyelvek és  Fire Fighter  felirat látható, ami még valósághűbbé teszi a játékélményt. A tűzoltóhajó könnyű, de strapabíró műanyagból készült, így hosszú távon is megbízható társ lesz a vízi kalandok során. Legyen szó akár a fürdőkádról, a medencéről vagy a strandról, ez a hajó mindenhol készen áll a bevetésre. A gyerekek könnyedén irányíthatják és játszhatnak vele, miközben fejlesztik képzelőerejüket és finommotoros készségeiket. Ez a hajó nemcsak szórakoztató, de tanító jellegű is, hiszen játék közben a gyerekek megismerkedhetnek a tűzoltók munkájával és a biztonság fontosságával.  Jellemzők: - Méret: 17 cm - Piros-fehér szín és tűzoltósági matricák - Tartós és könnyű műanyagból készült - Ideális fürdőkádba, medencébe vagy strandra - Fejleszti a finommotoros készségeket és a kreativitást - Ajánlott életkor: 3 éves kortól", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-boaties-tuzoltohajo-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játékhajók csónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99207", "title": "Nebulo: 10 színű golyóstoll Offroad dizájn többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-10-szinu-offroad.webp", "desc": "Fedezd fel a Nebulo 10 színű golyóstoll Offroad változatát, amely minden kis kalandor álma! Ez a különleges golyóstoll nemcsak praktikus, de rendkívül szórakoztató is, hiszen minden toll tetején egy offroad autó található. A gyerekek imádni fogják a színes és izgalmas dizájnt, amely garantáltan feldobja az iskolai napokat és az otthoni tanulást is. A toll 10 különböző színnel rendelkezik, így könnyedén válthatsz a színek között egyetlen toll használatával. Ideális jegyzeteléshez, rajzoláshoz, színezéshez vagy akár kreatív projektekhez is. Az offroad autós dizájn pedig még vonzóbbá teszi a tollat, hiszen minden gyermek szívesen fogja forgatni és használni. A Nebulo golyóstollak mindig minőségi anyagokból készülnek, így biztos lehetsz benne, hogy tartós és megbízható íróeszközt választasz gyermeked számára. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 10 különböző szín egy tollban - Offroad autós dizájn a toll tetején - Ideális jegyzeteléshez, rajzoláshoz és színezéshez - Kiváló minőségű anyagokból készült - Tartós és megbízható - Szórakoztató és vonzó dizájn - Tökéletes ajándék bármilyen alkalomra", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-10-szinu-golyostoll-offroad-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99208", "title": "Nebulo: 10 színű golyóstoll Unikornis dizájn többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-10-szinu-unikornis.webp", "desc": "Fedezd fel a Nebulo 10 színű golyóstoll Unikornis dizájnú változatát, amely minden kis tündér álma! Ez a különleges golyóstoll nemcsak praktikus, de rendkívül bájos is, hiszen minden toll tetején egy aranyos unikornis vagy pegazus figura található. A gyerekek imádni fogják a színes és varázslatos dizájnt, amely garantáltan feldobja az iskolai napokat és az otthoni tanulást is. A toll 10 különböző színnel rendelkezik, így könnyedén válthatsz a színek között egyetlen toll használatával. Ideális jegyzeteléshez, rajzoláshoz, színezéshez vagy akár kreatív projektekhez is. Az unikornisos dizájn pedig még vonzóbbá teszi a tollat, hiszen minden gyermek szívesen fogja forgatni és használni. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - 10 különböző szín egy tollban - Unikornis vagy pegazus figura a toll tetején - Ideális jegyzeteléshez, rajzoláshoz és színezéshez - Kiváló minőségű anyagokból készült - Tartós és megbízható - Szórakoztató és bájos dizájn - Tökéletes ajándék bármilyen alkalomra", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-10-szinu-golyostoll-unikornis-dizajn-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99222", "title": "Nebulo: Silka radír - sivatag mintás 1db", "img": "https://www.jatekshop.eu/upload_files/products/szilka-radir-sivatag.webp", "desc": "Fedezd fel a sivatag varázsát a Silka sivatag mintás radírokkal! Ezek az egyedi radírok különleges, sivatagi témájú mintáikkal igazán különlegessé teszik az íróeszközeidet. A kaktuszok és lámák vidám grafikái nemcsak szemet gyönyörködtetőek, de garantáltan feldobják a tanulás és munka hangulatát is. A Silka radírok kiváló minőségű anyagból készülnek, így hatékonyan és gyengéden radíroznak, anélkül, hogy károsítanák a papírt. Ezek a radírok remek választások iskolai és otthoni használatra egyaránt, valamint szuper ajándékok lehetnek gyerekeknek és felnőtteknek egyaránt. Válaszd a Silka sivatag mintás radírokat, és hozd el a sivatag hangulatát a mindennapokba! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Egyedi sivatag mintás dizájn - Kiváló minőségű anyag - Hatékony és gyengéd radírozás - Ergonomikus kialakítás - Kompakt méret, könnyű hordozhatóság", "price": 509.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-sivatag-mintas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99226", "title": "Nebulo: Silka radír - unikornis mintás 1db", "img": "https://www.jatekshop.eu/upload_files/products/szilka-radir-unikornisok.webp", "desc": "Varázslatos tanulási élményt szeretnél gyermekeidnek? A Silka unikornis mintás radírok nem csak praktikusak, hanem igazi mesebeli hangulatot varázsolnak az íróasztalra. Ezek a radírok fantasztikus unikornis grafikákkal díszítettek, amelyek a gyerekek fantáziáját is megragadják. Az egyedi dizájn és a szemet gyönyörködtető színek különlegessé teszik a mindennapi tanulást és rajzolást. Ezek a radírok magas minőségű anyagból készültek, ami biztosítja a tartósságot és a hatékonyságot. Legyen szó házi feladatok javításáról vagy kreatív rajzok tökéletesítéséről, ezek a radírok minden feladatban megállják a helyüket. A puha anyagnak köszönhetően könnyedén eltávolítják a ceruzanyomokat anélkül, hogy megsértenék a papírt. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Mesebeli unikornis grafikák - Magas minőségű, tartós anyag - Puha és hatékony ceruzanyom eltávolítás - Kompakt és könnyen hordozható - Ideális iskolai és otthoni használatra", "price": 509.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-unikornis-mintas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99295", "title": "ICO: Koh-I-Noor 3551 Hatszögletű színes ceruza mosómedvés dobozban 6 darabos", "img": "https://www.jatekshop.eu/upload_files/products/koh-3551-mosomedve-6db-szines-ceruza.webp", "desc": "Ez a Koh-I-Noor 3551 hatszögletű színes ceruza készlet tökéletes választás a kis művészek számára! A színes ceruzák mosómedvés dobozban érkeznek, amely már önmagában is vidám és inspiráló látványt nyújt a gyerekeknek. A készlet 6 élénk színből áll, melyekkel bármilyen rajz életre kelthető.  A hatszögletű forma biztos fogást biztosít, ami különösen hasznos a kisebb kezek számára, hiszen könnyebb vele rajzolni és színezni. A 7 mm-es átmérőjű ceruzák kiváló minőségű grafitot tartalmaznak, amely garantálja a tartós, szép színvonalat, és nem törik könnyen. Ezek a ceruzák ideálisak a mindennapi iskolai feladatokhoz, rajzórákhoz vagy akár otthoni kreatív időtöltéshez is. Lepd meg gyermekedet ezzel a színes ceruza készlettel, hogy kibontakoztathassa kreativitását és élvezhesse a színezés örömét minden nap!  Jellemzők: - 6 darabos színes ceruza készlet - Hatszögletű forma a biztos fogásért - 7 mm-es átmérőjű ceruzák - Élénk, tartós színek - Vidám mosómedvés dobozban", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3551-hatszogletu-szines-ceruza-mosomedves-dobozban-6-darabos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99299", "title": "ICO: Koh-I-Noor 3135 Hatszögletű színes ceruza tigrises dobozban 36 darabos", "img": "https://www.jatekshop.eu/upload_files/products/koh-3135-36db-tigris-szines-ceruza.webp", "desc": "A Koh-I-Noor 3135 hatszögletű színes ceruza készlet 36 darabos, tigrises dobozban tökéletes választás minden kis művész számára! A dobozt egy élénk, színes tigris díszíti, amely már első pillantásra magával ragadja a gyerekek figyelmét. A ceruzák kiváló minőségűek, erőteljes, élénk színekkel, amelyek garantáltan feldobják a rajzokat és színezéseket. A ceruzák ergonomikus hatszögletű formája kényelmes fogást biztosít, így a hosszabb ideig tartó rajzolás és színezés sem fárasztó. A 7 mm-es átmérőjű ceruzák erős, törésálló heggyel rendelkeznek, amely biztosítja a tartós használatot és az egyenletes színezést. A készlet 36 különböző színt tartalmaz, így minden kreatív ötlet megvalósítható. Ez a színes ceruza készlet ideális választás otthoni használatra, iskolába vagy művészeti projektekhez. A tigrises doboz nemcsak praktikus tárolást biztosít, hanem inspirációt is nyújt a gyerekeknek.  Jellemzők: - 36 darabos színes ceruza készlet - Ergonomikus hatszögletű kialakítás - 7 mm átmérőjű ceruzák - Élénk és tartós színek - Törésálló hegy - Színes tigrises doboz", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3135-hatszogletu-szines-ceruza-tigrises-dobozban-36-darabos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3108", "title": "4 részes homokmalom - Wader", "img": "https://www.jatekshop.eu/upload_files/products/4-reszes-homokmalom-Wader.webp", "desc": "Egy komplett 4 részes készlet a kerti homokozáshoz. Töltsd be a tetején lévő nyílásba a homokot, és a malom kerekei máris forogni kezdenek!  A formák és a színek kissé eltérhetnek a képen láthatótól!", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F4-reszes-homokmalom-wader-13363.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8306", "title": "Pókemberes buborékfújó pisztoly", "img": "https://www.jatekshop.eu/upload_files/products/Pokemberes-buborekfujo-pisztoly.webp", "desc": "Készíts buborékokat Pókemberrel! A pisztollyal egy gombnyomással készíthetsz több száz buborékot! Csak merítsd a folyadékba a pisztolyt, húzd meg a ravaszt és már jönnek is a színes gömbök! Lőj a buborékokkal és élvezd a látványt.  A készlet tartalmazza a pisztolyt, a merítő tálat és egy 60ml-es Pókemberes buborékfújót", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokemberes-buborekfujo-pisztoly-14153.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4166", "title": "Óceán világ medence - Intex", "img": "https://www.jatekshop.eu/upload_files/products/ocean-vilag-medence-intex.webp", "desc": "Legyen saját medencéd, amit akár otthon a kertben is felállíthatsz, ha egy kis hűsítő fürdésre vágysz! A medence anyaga átlátszó, azonban a színes kis tengeri állatok olyan vidám hangulatot varázsolnak, amiben mindenki szeretne részt venni. Mélységének köszönhetően akár búvárkodhatsz is benne!  Mérete: 191x178x61cm  A termék kizárólag szülői felügyelet mellett használható! -ISLA-", "price": 20990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Focean-vilag-medence-intex-15115.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7706", "title": "Húzható kiskocsi fakockákkal", "img": "https://www.jatekshop.eu/upload_files/products/Huzhato-kiskocsi-fakockakkal.webp", "desc": "Húzd magad után a kis fából készült tároló kocsit, majd ha megérkeztél az építési területre, láss neki az alkotásnak. A legnagyobb várakat építheted meg a fa építőkockákból, melyek különböző formájúak és eltérő színűek. A gyerekek így játszva fejleszthetik kézügyességüket, valamint kreativitásukat is. Vidd magaddal mindenhová építő fajátékodat!  A fa kocsi mérete: 20x15cm. Fa elemek száma: 34db.  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhuzhato-kiskocsi-fakockakkal-18241.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01695", "title": "Állatos mesekocka 9 db-os", "img": "https://www.jatekshop.eu/upload_files/products/allatos-mesekocka-9-db-os.webp", "desc": "Ez az állatos mesekocka hamar a gyermeke kedvence lehet. A 9 kockából összesen 6 különböző kép rakható ki, mind-mind az állatok témakörében. Ha kész akár a kedves történetet is el lehet mesélni a kép alapján.  A többi változatban megtalálhatóak a klasszikus mesék, háziállatok, építkezés, és egyéb kedves kirakható képsorozatok.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-mesekocka-9-db-os-19598.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07573", "title": "Locsoló kanna 1,2L", "img": "https://www.jatekshop.eu/upload_files/products/Locsolo-kanna-12L.webp", "desc": "Ezzel a locsoló kannával remekül kiegészítheti a már meglévő homokozós játékokat. Kialakításánál fogva 1,2 liter víz is belefér, ami elegendő jó pár forma kialakításához. A kanna kiömlő nyílása elforgatható, így változtatható ezzel a kiömlő víz formája. Tudja simán, vagy akár zuhanyszerűen is folyatni a vizet. A locsolókanna erős tartós műanyag készítmény, hogy sokáig ellenálljon az időjárás viszontagságainak. A szortiment színei változatosak, és vonzóak lehetnek a gyermekek számára.  Jellemzői: - erős műanyagból készült - többféle színváltozatban szállíthatjuk - az ár 1 képen látható termékekből 1 db-ot jelent - mérete: 21x20x12", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flocsolo-kanna-12l-26105.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09784", "title": "Tollaslabda ütők táskában - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Tollaslabda-utok-taskaban-Spartan.webp", "desc": "Pántos táskádban könnyedén tárolhatod és hordozhatod a tollaslabda ütőket, melyek kiváló játékot biztosítanak a nyári jó időben. A kerti sportjáték során a játékosoknak a tollaslabda játékszert kell egymásnak ütögetniük úgy, hogy közben hibára kényszerítsék a másikat. A pontok gyűjtésével kiderül ki a jobb játékos, aki máris fogadhatja a következő ellenfelet. A tollaslabda játék remek szórakozás gyerekeknek és felnőtteknek egyaránt.  A szett tartalma: - 2db Tollasütő - Tároló táska", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftollaslabda-utok-taskaban-spartan-28122.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J10282", "title": "Turbo pingpong ütő - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Turbo-pingpong-uto-Spartan.webp", "desc": "Villámgyorsan ütheted vissza a labdát ellenfelednek a Turbo pingpong ütővel, így nagyobb esélyed lesz a játszma megnyerésére is. A fából készült, gumi borítással ellátott asztalitenisz ütő a haladó játékosoknak lehet nagy segítség, így az ütések nem csak jól helyezhetőek, hanem sebességükkel sem lesz gond. Ragadd meg az ütőt, és máris kezdődhet a szuper pingpong csata ellenfeleddel!  Szerválj és urald Te a játszmát, hogy biztosan megszerezd a győzelmet!  Anyaga: fa/gumi", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fturbo-pingpong-uto-spartan-29015.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11869", "title": "King Cool fotelmatrac 160x85cm 2 változatban - Intex", "img": "https://www.jatekshop.eu/upload_files/products/King-Cool-fotelmatrac-2-valtozatban-160x85cm-Intex.webp", "desc": "A King Cool fotelmatracok maximális kényelmet nyújtanak a medencében vagy vízparton. A kényelmes, több cellás matrac egy karfát és egy fejtámlát is tartalmaz, ami kényelmesen pihentetheti magát az ember. 160X85cm-es méretével még egy nagyobb felnőtt is kényelmesen pihenhet rajta, a matrac gond nélkül fenntartja a víz felszínén. Még egy pohártartó és egy ablak is van a matracon, hogy teljes legyen a komfort.  Jellemzők: Fotelmatrac 2 változatban - Kék-színes cellákkal - Áttetsző-színes cellákkal - Karfa - Fejtámla - Pohártartó - Ablak Mérete: 160x85cm A termék használata kizárólag szülői felügyelet mellett ajánlott!", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fking-cool-fotelmatrac-160x85cm-2-valtozatban-intex-30660.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11964", "title": "ICO: plasztik radír íves nagy Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-radir-ives-nagy-kohinoor.webp", "desc": "Ez a radír, formájánál fogva képes arra, hogy precízen lehessen vele dolgozni. Anyagában színezett, színeinek élénksége semmiben sem befolyásolja a radír minőségét, mely hozza a Koh-I-Noor felirattal ellátott termékek minőségét. A radír tökéletes választás azoknak, akik kicsit vidámabb dolgokra vágynak a hétköznapokban.  A feltüntetett ár egy termékre vonatkozik. Kérjük a megjegyzés rovatban jelölje meg konkrét választását.  Mérete: 47x28x15mm", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-plasztik-radir-ives-nagy-koh-i-noor-30825.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12675", "title": "ICO: hegyező két méretű lyukkal - ClickClack", "img": "https://www.jatekshop.eu/upload_files/products/clickclack-hegyezo-ket-lyyuku.webp", "desc": "Ez a hegyező igen szép dizájnnal rendelkezik. Színei is a mai kor és gyermekek igényeinek megfelelők. Emellett gondosan ügyeltek a praktikumra is, hiszen a hegyező tartállyal van ellátva. A hegyező kétféle méretű ceruza hegyezésére alkalmas. Minőséget képvisel, tehát nem kell attól félni, hogy ceruzáink hegye sorra eltörik, beszorul a szerkezetbe.  A feltüntetett ár egy termékre vonatkozik. Konkrét választását kérjük a megjegyzés rovatban tüntesse fel.  Anyaga: műanyag", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-hegyezo-ket-meretu-lyukkal-clickclack-31529.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17030", "title": "Bossa tollaslabda ütő - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Bossa-tollaslabda-uto-Spartan.webp", "desc": "A tollaslabda rendkívül népszerű játék, melyet elsősorban a nyári jó időben játszanak a gyerekek és felnőttek. Az ütős játék azonban profi szinten is játszható, melyben a lényeg, hogy a röplabdához hasonlóan a háló felett átjuttatva a tollaslabdát az ellenfelet olyan helyzetbe hozzuk, hogy ne legyen képes visszaütni azt. Játssz barátaiddal a szabadban, melyhez remek társ lesz ez a Bossa tollaslabda ütő!  A szett tartalma: - Bossa tollaslabda ütő", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbossa-tollaslabda-uto-spartan-35844.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17694", "title": "Teniszütő 64cm - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Teniszuto-64cm-Spartan.webp", "desc": "Közepes méretű teniszütővel indulhatsz a pályára, mellyel szerválhatsz és gyakorolhatod a különböző ütéseket is! A remek minőségű teniszütő közepes méretű, 64cm-es. A kisebbek is bátran használhatják, könnyed kialakítású, hogy a kézbe fogva egyszerű legyen a használata, ezzel is növelve a győzelmi esélyeid. Gyakorolj a nagy meccs előtt, hogy Te lehess a következő nagy tenisz-sztár, akárcsak Rafael Nadal, Serena Williams vagy a szerb Novak Djokovic!  Mérete: 25  - 64cm Anyaga: fém", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteniszuto-64cm-spartan-36461.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19065", "title": "Activity Family Classic társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Activity-Family-classic-tarsasjatek-Piatnik.webp", "desc": "Az egész családot szórakoztatja az Activity Family Classic társasjáték, mely kicsiknek és nagyoknak is tartogat feladványokat. Az 1980 új feladvány között 220db Junior kártya is található, így a legkisebbek eltérő nehézségi szintű feladványokat oldhatnak meg. A rajzolás, mutogatás és körülírás rengeteg szórakoztató pillanatot szerez a családnak vagy akár baráti társaságoknak is, ahol az a csapat győz, amelynek játékbábuja elsőként lépi át a célvonalat.  A doboz tartalma: - 330db Játékkártya (1980 új feladvánnyal) - 4db Játékbábu - 1db Homokóra - 1db Játéktábla - Játékszabály  Játékosok száma: 3-16 fő Játék időtartama: 60+ perc  A TERMÉK NYELVE: MAGYAR", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Factivity-family-classic-tarsasjatek-piatnik-37821.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20182", "title": "ICO: Smart narancssárga írószertartó állvány", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Smart-narancssarga-iroszertarto-allvany.webp", "desc": "Ha ragaszkodsz a kedvenc színedhez akkor az íróeszközeid sem lehetnek összevissza tárolva. Ez a tartó kellemes narancssárga kialakítást kapott azoknak akik ennek a színnek a rajongói. A formatervezett műanyag ház hat rekeszes kialakítású, így elhelyezheted benne a kedvenc tollaidat, ceruzáidat, jegyzettömbödet, és radírodat. Használd otthon, vagy irodai munkák során, a kollégaidait biztosan megeszi az irigység.  Jellemzői: - SAX design - formatervezett műanyag test - hat rekeszes - a termék a képen látható műanyag formát tartalmazza íróeszközök nélkül - narancssárga színben", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-smart-narancssarga-iroszertarto-allvany-38857.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20183", "title": "ICO: Smart világoskék írószertartó állvány", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Smart-vilagoskek-iroszertarto-allvany.webp", "desc": "Ha ragaszkodsz a kedvenc színedhez akkor az íróeszközeid sem lehetnek összevissza tárolva. Ez a tartó kellemes világoskék kialakítást kapott azoknak akik ennek a színnek a rajongói. A formatervezett műanyag ház hat rekeszes kialakítású, így elhelyezheted benne a kedvenc tollaidat, ceruzáidat, jegyzettömbödet, és radírodat. Használd otthon, vagy irodai munkák során, a kollégaidait biztosan megeszi az irigység.  Jellemzői: - SAX design - formatervezett műanyag test - hat rekeszes - a termék a képen látható műanyag formát tartalmazza íróeszközök nélkül - világoskék színben", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-smart-vilagoskek-iroszertarto-allvany-38858.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20184", "title": "ICO: Smart világoszöld írószertartó állvány", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Smart-vilagoszold-iroszertarto-allvany.webp", "desc": "Ha ragaszkodsz a kedvenc színedhez akkor az íróeszközeid sem lehetnek összevissza tárolva. Ez a tartó kellemes világoszöld kialakítást kapott azoknak akik ennek a színnek a rajongói. A formatervezett műanyag ház hat rekeszes kialakítású, így elhelyezheted benne a kedvenc tollaidat, ceruzáidat, jegyzettömbödet, és radírodat. Használd otthon, vagy irodai munkák során, a kollégaidait biztosan megeszi az irigység.  Jellemzői: - SAX design - formatervezett műanyag test - hat rekeszes - a termék a képen látható műanyag formát tartalmazza íróeszközök nélkül - világoszöld színben", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-smart-vilagoszold-iroszertarto-allvany-38861.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20194", "title": "ICO: Lux formatervezett világoszöld írószertartó", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Lux-formatervezett-vilagoszold-iroszertarto.webp", "desc": "Akik a kerekded formatervezett formákkal vannak összhangban nekik lehet ideális választás egy ilyen kialakítású írószertattó állvány. Az írószereid számára három csepp alakú rekesz áll a rendelkezésedre, így bátran szétszeparálhatod a ceruzákat, a tollaktól, és egyéb irodai eszközöktől. Tedd jól tele eszközökkel, hogy minél stabilabban álljon az asztalon. Használd otthon vagy az irodában, ha kedveled a világoszöld színt, és szeretnéd ezt követni a többi eszköz színében is.  Jellemzői: - SAX minőség és kivitel - Világoszöld szín - Három rekeszes", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-lux-formatervezett-vilagoszold-iroszertarto-38879.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20204", "title": "ICO: Student skiccfüzet A/3", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Student-skiccfuzet-A-3.jpg", "desc": "Ha unod a színező füzetbe lévő előre vonalkázott rajzokat meghatározott színekkel kiszínezni, akkor ideje feljebb lépni egy szinttel. Rajzold, vagy készíts műalkotásokat hófehér papírra. Ez az A3-as rajztömb ebben segítségedre lehet. Alkothatsz ceruzával, filctollakkal, ecsettel, zsírkrétával, esetleg még golyóstollal is. Légy kreatív, és töltsd a szabadidődet alkotó munkával. A termék 10 db- famentes rajzlapot jelent tömbben.  Jellemzői: - famentes - 10 db - fehér - 180 g/m&#178;", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-skiccfuzet-a3-38924.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27488", "title": "Fiorella színes golyóstóll 10 db-os készlet - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Fiorella-szines-golyostoll-10dbos-Carioca.webp", "desc": "Engedd, hogy elvarázsoljanak ezek a golyóstollak az elképesztő szépségű változatos színeikkel. A tíz darabos készletben tíz rendkívül különleges színű tintával töltött golyóstollat találsz, amelyek pont olyanok, mint amilyeneket az iskolában használsz, de az unalmas kék szín helyett varázslatos vonalakat tudsz velük rajzolni. Tökéletes választás egy születésnapi meghívót ilyen élénk és változatos színű tollakkal megírni. Válaszd ki a neked legjobban tetsző színt, vagy válassz olyat, amelyik szerinted a címzetthez illik.  Jellemzők: - 10 különböző szín - 1 mm-es vonalvastagság", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffiorella-szines-golyostoll-10-db-os-keszlet-carioca-66821.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28756", "title": "Bosszúállók buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-buborekfujo-60ml.webp", "desc": "Kedvenc mesehőseid veled tartanak a szabadtéri játék során is! A tengernyi színes gömbök látványa kicsiket és nagyokat is ámulatba ejt majd, a rengeteg buborék igazán szórakoztató. Fújd hát Te is, mutasd meg ki tudja a legnagyobb buborékot fújni! A buborékfújó külsején a Marvel Bosszúállók szereplői tűnnek fel, így Hulk, Thor vagy épp Vasember is a játék részese lesz.  - Marvel Bosszúállók dizájn - Biztonságosan visszazárható - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék  Mérete: 11,5cm magas", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29307", "title": "Ico: Koh-I-Noor Omega vastag arany színű ceruza", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-omega-vastag-arany-szinu-ceruza.webp", "desc": "Azoknak, akik szeretik a ragyogó arany színét, és szívesen rajzolgatnak hobbiból, vagy akár ajándékkészítés céljából is, a Koh-I-Noor Omega vastag, arany színű ceruzája nélkülözhetetlen eszközévé fog válni. Rajzolj vele fekete papírra és meglátod, hogy pár mozdulattal milyen varázslatos alkotás fog életre kelni! Vidd magaddal az iskolába, hogy a rajzórán lenyűgözd a tanárt is kézügyességeddel!   A termék jellemzői:   - Kiváló minőség - Lakkozott ceruzatest - Élénk színárnyalat - Nagy színintenzitás", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-omega-vastag-arany-szinu-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29385", "title": "Ico: XXL Textilfilc lila színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-xxl-textilfilc-lila-szinben.jpg", "desc": "Díszítsd fel régi, megunt felsődet, tornacipődet, vagy farmerodat a lila XXL textilfilc segítségével! Írd rá kedvenc idézetedet, rajzolj rá egy mintát, kreativitásodnak csak a képzelet szabhat határt! Ha végeztél a dekorálással, vasald át a mintát gőz nélkül a tartós eredményért! A vízbázisú festéknek és a vékony vonalvastagságnak köszönhetően a textilfilc használata egyszerű és szórakoztató.    A termék jellemzői:   - Kiváló minőség - Kerekített csúcs - Vízbázisú festékkel töltött - Rendkívül nagy színtartósság - Magas fényállóság - Vonalvastagság: 1-3 mm - Rögzítése gőzmentes bevasalással történik - Rögzítés után 60 °C-ig mosható", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-xxl-textilfilc-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29388", "title": "Ico: XXL Textilfilc piros színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-xxl-textilfilc-piros-szinben.webp", "desc": "A piros egy élénk szín, mely minden szettet feldob. Ha jó a kézügyességed és szeretsz saját magad alkotni, mely kreativitásod a ruháidra is kiterjed, akkor ki kell próbálnod az XXL piros textilfilcet, mellyel bármilyen egyszerű ruhaneműből feltűnő, divatos ruhát készíthetsz! Jelöld meg a törölközőket családtagjaid neve szerint, de készíthetsz melléjük egy-egy kedves és mókás rajzot is!   A termék jellemzői:   - Kiváló minőség - Kerekített csúcs - Vízbázisú festékkel töltött - Rendkívül nagy színtartósság - Magas fényállóság - Vonalvastagság: 1-3 mm", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-xxl-textilfilc-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29389", "title": "Ico: XXL Textilfilc sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-xxl-textilfilc-sarga-szinben.webp", "desc": "Kopottas, több éve nem használt táskád, illetve cipődet az XXL sárga textilfilccel kidíszítve újra modernné és vagánnyá varázsolhatod, melyhez csak a filcre, a kézügyességedre és a fantáziádra lesz egyedül szükséged. Rengeteg olyan ruhadarabot dekorálhatsz a termék segítségével, melyek pamutból, vászonból, vagy selyemből készültek. A gyerekek is örömmel fognak rajzolgatni a nekik külön erre a célra szánt pólóra, hiszen kiélhetik a kreativitásukat, és büszkén fogják mutogatni ovi-, illetve iskolatársaiknak az elkészült műveket.    A termék jellemzői:   - Kiváló minőség - Kerekített csúcs - Vízbázisú festékkel töltött - Rendkívül nagy színtartósság - Magas fényállóság - Vonalvastagság: 1-3 mm", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-xxl-textilfilc-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29386", "title": "Ico: XXL Textilfilc világos narancs színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-xxl-textilfilc-vilagos-narancs-szinben.jpg", "desc": "Szívesen készítesz kézműves ajándéktárgyakat, ruhákat? Imádod az élénk, vidám színeket? Akkor a világos narancs színű XXL textilfilc azonnal el fogja nyerni a tetszésedet. Hogy mire használhatod a terméket? Dekorálhatod vele egyszínű, minta nélküli felsőidet, illetve megmentheted a kidobástól kedvenc nadrágodat. Ha igazán vagány a stílusod, próbáld ki a vízbázisú festékkel töltött, könnyen kezelhető textilfilcet a vászonból készült cipőd díszítésére is!    A termék jellemzői:   - Kiváló minőség - Kerekített csúcs - Vízbázisú festékkel töltött - Rendkívül nagy színtartósság - Magas fényállóság - Vonalvastagság: 1-3 mm", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-xxl-textilfilc-vilagos-narancs-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29297", "title": "ICO: grafit ceruza 1500/5H Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/koh-1500-5h.webp", "desc": "Az 5H keménységű grafit ceruza vázlat készítésre és vékony vonalak húzására alkalmas, így tervezésre, rajzolásra kiválóan használható. A finomsági jelzésben a H-betű az angol Hard szó kezdőbetűje, amely keményet jelent. 1890-ben a Hardtmuth cég a 20 különféle keménységi fokozatú ceruzáival nagy sikert aratott a Párizsi Világkiállításon és immáron 120 éve magas minőségben készülnek, hogy a mindennapok során gyönyörű alkotások születhessenek. A Koh-i-Noor féle skála 10H-tól 8B-ig osztályozza a grafitceruzákat, így az 5H-s grafitceruza közepesen keménynek minősül.  Jellemzők:  - Koh-I-Noor grafitceruza - 1500/5H keménységű", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-grafit-ceruza-1500-5h-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29329", "title": "ICO: KUM 1 lyukú műanyag hegyező", "img": "https://www.jatekshop.eu/upload_files/products/kum-1lyuku-hegyezo-muanyag.webp", "desc": "Nagyszerűen karban tarthatod színes és grafit ceruzáid ezzel a magas minőségű hegyezővel. Minél többet rajzolunk és színezünk, annál gyorsabban kopnak el a ceruzák hegyei és tompa véggel bizony nem lehet pontos vonalakat húzni. A KUM- hegyezők műanyagból és rozsdamentes acél pengéből állnak, ezzel biztosítva a tartós és gondtalan használatot a hosszú iskolai évek során.   Az ár 1db termékre vonatkozik, melyet bármilyen színben szállíthatunk.  Jellemzők:  - KUM műanyag hegyező - Anyaga: műanyag, rozsdamentes acél", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kum-1-lyuku-muanyag-hegyezo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29334", "title": "ICO: KUM 1 lyukú fa hegyező", "img": "https://www.jatekshop.eu/upload_files/products/kum-1lyuku-fa-hegyezo.jpg", "desc": "A KUM fából készült hegyezővel tökéletes formára hegyezheted tompa ceruzáid. A ceruza kitört hegyét a gyerekek is hamar újra hegyessé varázsolhatják, így máris folytatódhat a munka. A KUM fa hegyezők kétféle anyagból állnak, cédrusfa házból és rozsdamentes acél pengéből készülnek. Az egy lyukú hegyező egyszerűen használható, könnyen tárolható és nagy segítséget nyújt a folyamatos ceruzahasználat során. A hegyező a standard méretű ceruzákhoz alkalmas.   A feltüntetett ár 1db faragót tartalmaz.", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kum-1-lyuku-fa-hegyezo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29377", "title": "Ico: XXL Textilfilc barna színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-xxl-textilfilc-barna-szinben.webp", "desc": "A barna színű XXL textilfilccel gyorsan, könnyen, és hatékonyan dekorálhatjuk ki vászonból készült tornacipőnket, illetve nadrágunkat, sima, minta nélküli atléta felsőnket, vagy törölközőnket. Minden textilfilccel kirajzolt, vagy feliratozott ruhadarab nagyszerű ajándék különböző alkalmakra, melyeket a gyerekek is pillanatok alatt elkészíthetnek. A termék színtartósságát a gőzmentes bevasalás garantálja.    A termék jellemzői:   - Kiváló minőség - Kerekített csúcs - Vízbázisú festékkel töltött - Rendkívül nagy színtartósság - Magas fényállóság - Vonalvastagság: 1-3 mm - Rögzítése gőzmentes bevasalással történik - Rögzítés után 60 °C-ig mosható", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-xxl-textilfilc-barna-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29683", "title": "Wild Geometry 3 gyűrűs medence 147x35cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/intex-wild-geomrtry-medence-21.jpg", "desc": "A gyerekek imádni fogják ezt a vidám színekkel díszített medencét különösen a nyári hőségben lesz nagy sikere a medence hűsítő vizének. A masszív strapabíró anyagból készült medence szinte semmi helyet nem foglal leeresztett állapotában, ugyanakkor hamar és könnyen fel lehet fújni, és ott állíthatjuk fel, ahol nekünk tetszik. A medence falát a három külön felfújható gyűrű adja. A medence kapacitása nyolcvan százalékos feltöltöttség esetén 335 liter vizet jelent.  Jellemzők: - Három gyűrűs medence - Strapabíró vinil anyag - Mérete 147 x 35 cm - Víz kapacitás 335 liter - Tartalmaz egy javítókészletet", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwild-geometry-3-gyurus-medence-147x35cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29933", "title": "Wild Geometry 3 gyűrűs medence 168x38cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/j29933-medence.webp", "desc": "Szerezz örömet a gyerekeknek ezzel a hatalmas, vidám színekkel díszített medencével, ami a nyári hőségben egész biztosan hatalmas népszerűségnek fog örvendeni a friss és hűsítő vizének köszönhetően. A masszív strapabíró anyagból készült medence szinte semmi helyet nem foglal leeresztett állapotában, ugyanakkor hamar és könnyen fel lehet fújni, és ott állíthatjuk fel, ahol nekünk tetszik. A medence falát a három külön felfújható gyűrű adja.  Jellemzők: - Három gyűrűs medence - Strapabíró vinil anyag - Mérete 168 x 38 cm - Tartalmaz egy javítókészletet -ISLA-", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwild-geometry-3-gyurus-medence-168x41cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30913", "title": "Faber-Castell: Rakéta színes ceruza 15db-os szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/raketa-szines-ceruza-15db-hegyezovel-faber-castell.webp", "desc": "Ezzel a készlettel minden gondod megoldódik, ha rajzolásra vagy színezésre szánnád a szabadidődet, hiszen a Rakéta forma tárolóban tizenöt színes ceruza áll készenlétben, és még akkor sem kell kétségbe esned, ha az egyik hegye elkopott volna, hiszen a készlet része egy nagyszerű radír is. A Faber-Castell színes ceruzái jól ismertek a művészek körében, hiszen kiváló minőségük mellé nagyon szép színek társulnak. A ceruzákhoz használt fa nem túl kemény, de nem is túl puha, így a ceruzák hegyezése egyszerű, de a ceruzabél kellő biztonságban van. A bél keménysége is pont megfelelő és a magas pigmentációjának köszönhetően élénk rajzokat eredményez.  Jellemzők: - 15 db színes ceruza - Ragyogó színek - Rakéta forma tároló - Hegyező", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-raketa-szines-ceruza-15db-os-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31519", "title": "Faber-Castell: Grip '01 ceruza világoslila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-ceruza-vilagoslila.webp", "desc": "Ha egy olyan színes ceruzát keresel, mely élénk színt biztosít gyermeked szabad alkotásához, emellett pedig könnyű a fogása is, így csak a rajzolásra kell koncentrálnia, akkor a Colour Grip ceruza tökéletes választás a számodra. A termék kiváló minőséget képvisel, a gyártók gondoltak a csúszásmentes, törésálló kialakításra és az esztétikumra egyaránt. A világoslila színárnyalat gyönyörű rajzot eredményez akár szárazon, akár nedvesen dolgozunk vele.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-ceruza-vilagoslila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31547", "title": "Faber-Castell: Grip '01 színesceruza téglaszín", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-teglaszin.webp", "desc": "Ha szeretsz rajzolni, de unod, hogy a legtöbb ceruza nehezen fog, kényelmetlen a fogása, és egy-egy faragásnál kitörik a hegye, akkor itt az ideje, hogy kipróbáld a Grip  01 színesceruzát. A téglaszín árnyalatban készült termékkel gyönyörű képeket készíthetsz, hiszen vízbe mártva akvarell hatást érhetsz el vele. A Soft-Grip kialakítás felel a csúszásmentes fogásért, az SV ragasztás pedig azért, hogy ne törjön a ceruzabél. Rengeteg színárnyalatot találsz webshopunkban.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-teglaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31675", "title": "Faber-Castell: Ironbetét SP 0,35mm 12 db HB", "img": "https://www.jatekshop.eu/upload_files/products/ironbetet-sp-035mm-12db-hb.jpg", "desc": "Kiváló minőségű grafitbetétek a 0,35 mm-es vastagságú mechanikus ceruzákhoz. A praktikus tároló megvédi a sérülékeny hegyeket a töréstől, és a különleges kupak kialakításnak köszönhetően az ironbetétek töltése is egyszerűbb és tisztább művelet lehet. A tartóban tizenkét hegy kapott helyet, így jó időre le lesz a gond az új betétekre. A grafit hegyek keménysége HB jelű, ami ideális választás rajzoláshoz és jegyzeteléshez egyaránt. A kupakok eltérő színe utalás a hegy vastagságára a könnyebb választás érdekében.  Jellemzők: - 12 db ironbetét - 0,35 mm-es hegy - Keménysége: HB", "price": 505.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-ironbetet-sp-0-35mm-12-db-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31958", "title": "My Little Friend filctoll szett 12-os", "img": "https://www.jatekshop.eu/upload_files/products/my-little-friend-filctoll-szett-12db-os.webp", "desc": "Akár a dobozon szereplő bájos házikedvencet is lerajzolhatod ezekkel a színes filcekkel, melyek remekól használhatóak. A 12 különböző színű filctollal gyönyörű alkotások születhetnek, használd akár az iskolában akár otthon rajzolás közben őket. A filctoll esetleges ruhára kerülése könnyedén kimosható, mérgező anyagot nem tartalmaz, így biztonsággal adható még a legkisebb alkotni vágyó gyerekeknek is. Használd a fantáziád és alkoss!  Tartalma: - 12db Színes filctoll - Mintás karton tárolódoboz  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-filctoll-szett-12-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32381", "title": "ICO: Koh-I-Noor ISO betűsablon 2,5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-betusablon-iso-2-5mmes.jpg", "desc": "Ez ISO szabványnak megfelelő legkisebb betűméret a két és fél milliméteres, amit ezzel a betűméretű sablonnal egyszerűen és könnyedén készíthetsz el a műszaki rajzokra. A betűsablon tartalmazza az összes kis- és nagy betűt, az ékezeteket és írásjeleket, valamint természetesen a számokat és a relációs jeleket is. A betűsablon egy peremmel rendelkezik, hogy a tussal töltött csőtollakkal is használni lehessen.  Jellemzők: - Kis-, nagy betűk, számok, írás- és relációs jelek - Csőtollas rajzokhoz - ISO szabvány - Betűméret: 2,5 mm", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-iso-betusablon-2-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35713", "title": "Forum Romanum 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/forum-romanum-1000dbos-puzzle-trefl.webp", "desc": "A Forum Romanum az ókori Róma központja lehetett így ez volt a fő helyszíne a kereskedelemnek, és természetesen a politikai színtérnek is. A kb 22 méter hosszú és 35-50 méret széles terület számtalan épület és emlékmű helyszíne volt. Az épületmaradványok több különféle isten tiszteletére emelt templomok romjaiból áll. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforum-romanum-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37008", "title": "Quercetti: ToyTown Basic 15db-os fa építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-toytown-15dbos-fa-epitojatek-0703.webp", "desc": "Már a legkisebbek is elkészíthetik saját birodalmukat a ToyTown 15db-os fa építőjáték segítségével melyet akár két éves kortól használatba vehetnek. A 15db-os építőjáték szett apró alkatrészeket és veszélyes anyagot nem tartalmaz így nyugodt szívvel adhatjuk gyermekünknek. Az építőjáték számtalan módon variálható így bármilyen építményt alkothatsz belőle, fejleszti a kézügyességed és hozzájárul a mozgás koordináció finomításához is. Az építőjáték bővíthető, illesztéseket nem igényel így bármilyen fa építőjátékkal kompatibilis.  Jellemzők:  - Fejlesztőjáték - 15db-os szett - Származási hely: Olaszország", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-toytown-basic-15db-os-fa-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36764", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-narancssarga-szinben.jpg", "desc": "Ha gyermeked számára keresel olyan minőségi színesceruzákat, melyekkel nem csak szép árnyalatú képeket tud rajzolni, hanem még a fogása is kényelmes az apró kezek számára, akkor a Faber-Castell termékekkel jól fogsz járni. Az élénk szivárványszínű palettáról a narancssárga árnyalatot ajánljuk figyelmedbe, mely vízzel kombinálva különleges hatást ér el a rajzlapon.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36767", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza világos magenta", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-vilagos-magenta.jpg", "desc": "A lányoknak kedveskedik első sorban a Faber-Castell világos magenta árnyalatú színesceruzája, mely nem csak szép színt ad, hanem olyan tulajdonságokkal is bír, melyeknek következtében biztosak vagyunk benne, hogy a többit is meg akarod majd szerezni hozzá. A kiváló minőségű termék SV ragasztása védelmet nyújt a ceruza belső törései ellen, háromszögletű kialakítása pedig könnyű fogást biztosít a legkisebbek számára is.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-vilagos-magenta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36768", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza piros", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-piros.jpg", "desc": "Ha ódzkodsz a ceruzák vásárlásától, mert mindig könnyedén kitört a hegyük, a kicsi pedig nehezen fogja meg, akkor nagyon meg fogsz lepődni a Faber-Castell szuper színesceruzáin. A szivárvány árnyalataihoz méltóan rengeteg színt vásárolhatsz meg webshopunkból, melyek közül a pirosat rendelheted meg most a kosárra kattintva. Az élénk, feltűnő színt képviselő ceruza hegyét vízbe is márthatod, így az akvarellhez hasonló képeket rajzolhatsz pillanatok alatt.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36769", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza lilásrózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-lilasrozsaszin.webp", "desc": "A lányok kedvenc színei, a lila és a rózsaszín keverednek a Faber-Castell kiváló minőségű színesceruzájában. A csodás árnyalat nem csak a színével ragadja meg majd a gyerkőc figyelmét, hanem azzal is, hogy mennyire könnyű vele dolgozni, hiszen csúszásmentes, könnyed fogást biztosító háromszögletű kivitelezéssel született meg. Tekintsd meg az összes színárnyalatot webshopunkban szuper áron.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-lilasrozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36773", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza királykék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-kiralykek.webp", "desc": "Nagyon szép, élénk színárnyalatban alkották meg a királykék színesceruzát, mellyel garantáltan elégedett leszel. A termék gondos odafigyeléssel készült, hiszen nem feledkeztek meg a tervezők a legkisebbekről sem, akik könnyedén fogják tudni használni a ceruzát csúszásmentes anyagának és háromszögletű kialakításának köszönhetően. Szerezd meg az összes színt, melyeket vízzel kombinálva is használhatsz.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-kiralykek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36784", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza középbarna", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-kozepbarna.webp", "desc": "A Faber-Castell termékeivel garantáltan elégedett leszel, mert a legjobb minőséget képviselik. A középbarna ceruzával olyan élethű tájképeket készíthetsz, melyekre a rajztanárod csakis jelest fog tudni adni. Ha biztosra akarsz menni, akkor beszerzed a barna többi árnyalatát is, emellett pedig ajánljuk figyelmedbe az összes élénk színben pompázó Jumbo Grip 2001-es ceruzát, melyek közül nehéz lesz választani.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 659.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-kozepbarna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36805", "title": "Faber-Castell: Postairon vékony béllel kék színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-postairon-vekony-bellel-kek-szinben.webp", "desc": "A Faber-Castell kiváló minőségű postaironjaival garantáltan elégedett leszel, hiszen mély színárnyalatuk mellett olyan kényelmes fogást biztosító, hatszögletű kialakítást kaptak, mely megakadályozza, hogy a ceruzák kicsússzanak a kezedből. Akár az iskolában, akár az irodában javítasz, vagy jelölsz meg vele fontos dolgokat, biztos lehetsz benne, hogy sokáig fogod tudni hasznát venni. A kék színű postairon jól faragható, nem törik ki a hegye váratlanul.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-postairon-vekony-bellel-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36834", "title": "Faber-Castell: Superfluorescent szövegkiemelő piros", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfluorescent-szovegkiemelo-piros.jpg", "desc": "Biztosan nem fogja elkerülni a figyelmedet a legfontosabb tudnivalók sora, ha az élénk színű, fluoreszkáló szövegkiemelőt használod. A Faber-Castell legújabb kihúzója piros színben pompázik, mely ideális a fontos részek kiemeléséhez jegyzetelés, illetve a tankönyvek olvasása közben. Rengeteg szín között válogathatsz még webshopunkban, vagy akár tiéd lehet a 4 darabból álló szett is.  A termék jellemzői:  - Kiváló minőségű tapadást biztosító anyagból készült - Nem kenődik el - Hegye 3 vonalszélességet tesz lehetővé: 1 mm, 2 mm és 5 mm - Fluoreszkál - Élénk színárnyalat", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfluorescent-szovegkiemelo-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36836", "title": "Faber-Castell: Superfluorescent szövegkiemelő lila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfluorescent-szovegkiemelo-lila.webp", "desc": "Nagyon szép árnyalatban alkották meg a Faber-Castell tervezők ezt a fluoreszkáló lila szövegkiemelőt, mely sokáig lesz tolltartód kedvenc darabja. A termék nem csak élénk színe miatt ideális választás a jegyzetedben található fontosabb részek kiemeléséhez, hanem azért is, mert nem szárad ki, felvitel után pedig nem kenődik el. Hagyományos és speciális lapokra is jól tapad, melyet három vonalszélességben tudsz rajtuk kivitelezni.  Szettben is a tiéd lehet a Superfluorescent szövegkiemelő több féle színárnyalatot egy csomagban felsorakoztatva.  A termék jellemzői:  - Kiváló minőségű tapadást biztosító anyagból készült - Nem kenődik - Hegye 3 vonalszélességet tesz lehetővé: 1 mm, 2 mm és 5 mm - Fluoreszkál - Élénk színárnyalat", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfluorescent-szovegkiemelo-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36842", "title": "Faber-Castell: Szövegkiemelő 1548 narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1548-narancssarga-szinben.webp", "desc": "Az élénk narancssárga szövegkiemelővel minden fontos adatot megjelölhetsz az irataidon, amennyiben a munkádhoz vásárolod meg azt. A kihúzó előnye, hogy könnyű felvitelt biztosít, mely nem fog elkenődni. A diákok számára is hatalmas segítséget nyújt, mert néhány vonással ki tudják emelni a tankönyvben, valamint füzetben leírt fontos tudnivalókat. A webshopunkban található szövegkiemelők közül nehéz lesz a választás, mert rengeteg szín áll a rendelkezésedre, melyeket akár szett formájában is megvásárolhatsz.  A termék jellemzői:  - Kiváló Faber-Castell minőség - Jól tapad minden típusú papírlapra - Könnyű felvitel - Nem kenődik el - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-1548-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36843", "title": "Faber-Castell: Szövegkiemelő 1548 piros színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1548-piros-szinben.webp", "desc": "A piros az a szín, mely a legjobban felhívja magára a figyelmet. A Faber-Castell éppen ezért tervezte meg a legújabb szövegkiemelő filcét ebben az árnyalatban, segítve a tanulási folyamatot. A kis-, és nagy diákok számára egyaránt fontos, hogy a lecke tanulásánál lássák, milyen mondatokat emelt ki a tanár, melyeket feltétlenül az eszükbe kell vésniük a következő dolgozatra. Irodai munkához is ajánljuk a terméket, mely több féle színváltozatban érhető el webshopunkban.  A termék jellemzői:  - Kiváló Faber-Castell minőség - Jól tapad minden típusú papírlapra - Könnyű felvitel - Nem kenődik el - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-1548-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38411", "title": "Verdák 3 Happy Birthday felirat", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-happy-birthday-felirat.webp", "desc": "Bár a fiú gyerekek kevésbé adnak a dekorációra, mégis biztos tetszeni fog nekik, ha egy születésnapi partin egy olyan  Happy Birthday  felirat, kerül kifüggesztésre, amit a Verdák mese járgányai és mintája díszít. A felirat színes betűkből áll össze és különféle járgányok képe díszíti. A csodaszép kidolgozásnak és a gyönyörű és vidám mintának köszönhetően biztosak lehetünk abban, hogy a díszítés a zsúr minden résztvevőjének nagyon fog tetszeni, és igazi party hangulatot varázsol a szobába.  Anyaga: papír", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-happy-birthday-felirat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39983", "title": "ICO: Penac Inketti 0,5 zselés toll sárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-penac-inketti-0-5-zseles-toll-sarga.webp", "desc": "Az ICO prémium minőséget képviselő iskolaszerei közül kiemelkednek zselés tollai is. A Penac Inketti 0,5 zselés tollak rengeteg féle színben vásárolhatóak meg webshopunkból, melyet most sárga árnyalatban rendelhetsz meg tőlünk. A termék nyomógombbal működik, melynek használata könnyű, a papíron pedig nagyon jól mutat az élénk színárnyalat. A sárga színű zselés tollat a fontos szövegrészek kiemeléséhez, javításhoz, és dekorációhoz egyaránt ajánljuk.  A termék jellemzői:  - Kiváló minőség - Sárga színnel ír - Nyomógombos kialakítás - Cserélhető betét  - 0,5 mm-es vonalvastagság", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-penac-inketti-0-5-zseles-toll-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40021", "title": "ICO: Ecsetirón zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-zold-szinben-1.webp", "desc": "Az ICO ecsetirónjai nagyon gazdag, élénk színekben pompáznak, melyekkel élmény a rajzolás, és a színezés egyaránt. A zöld árnyalat tökéletes választás, ha természetábrázolást készítesz, hiszen a fák levelei, és a fűvel borított virágos rét is élethű kivitelezést kaphat. Az ecsetirón előnye a hagyományos filcekkel szemben, hogy olyan hatást ad a képeknek, mely a festéshez hasonló technikával érhető csak el.   A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40023", "title": "ICO: Ecsetirón barna színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-barna-szinben-1.webp", "desc": "A barna színű ecsetirónnal nagyon élethűen lehet ábrázolni a fákat, hegységeket, és a kopár természetet. Az ICO ecsetirónjának különlegessége, hogy egy hajlékony írócsúccsal látták el a filcet, így oldalirányban mozgatva festett hatású képeket készíthetsz vele, illetve nagyobb felületek színezéséhez is ideális. Rengeteg féle árnyalatot találsz webshopunkban szuper áron, melyekkel művészi hatású képeket alkothatsz pár mozdulattal.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-barna-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40518", "title": "ICO: Ecsetirón sárgás-zöld színű (48) Z10", "img": "https://www.jatekshop.eu/upload_files/products/ecsetiron-sargas-zold-48-z10.webp", "desc": "Rajzoláshoz és színezéshez egyaránt kiváló választás ez az ecsetirón hiszen a különleges tulajdonságai mellett nagyon egyedi színe is van, amivel varázslatosan fel tudod dobni majd a rajzaidat. Az ecsetirón termékek hajlékony csúcsa úgy van kialakítva, hogy azzal ne csak a vonalvezetés legyen egyszerű, hanem ki is tudjuk tölteni a nagyobb felületeket. Valójában az ecsetirón ötvözi magában az ecsetek és a filcek legelőnyösebb tulajdonságait, így bátran kipróbálhatja az is akinek az ecsetkezeléssel eddig gondjai voltak.  Jellemzők:  - Színe: sárgás-zöld - Kiváló minőség - Anyaga: műanyag - Minőségi, hajlékony ecsetiróncsúccsal ellátva - Rajzoláshoz és színezéshez", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-sargas-zold-szinu-48-z10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40028", "title": "ICO: Ecsetirón lila színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-lila-szinben-1.webp", "desc": "Ha eddig nem voltál magabiztos a rajzolás, és színezés terén, rajzaidra pedig sosem kaptál még jeles osztályzatot, akkor az ecsetirónok nyújtanak számodra megoldást. A termék használata rendkívül egyszerű, alaphelyzetben élénk kontúrok rajzolását teszi lehetővé, döntött állapotban pedig színezést, és különleges hatások kidolgozását. A szivárvány összes árnyalatát képviselő színek választékát megtalálod webshopunk kínálatában.   A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40029", "title": "ICO: Ecsetirón narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-narancssarga-szinben.webp", "desc": "A narancssárga az a szín, amely igazán figyelemfelkeltő hatással bír. Az ICO ecsetirónja is ebben az élénk színben készült, mely segítségével nem csak a rajzolásban, és a színezésben remekelhetsz, hanem különleges hatással ruházhatod fel rajzaidat. Ha eddig nem tartottad elég ügyesnek magad az alkotáshoz, a termék könnyű használatánál fogva elegendő önbizalmat fog neked adni ahhoz, hogy végre szabadjára engedhesd a fantáziádat.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40030", "title": "ICO: Ecsetirón piros színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-piros-szinben.webp", "desc": "A figyelemfelkeltő piros színnel rendelkező ecsetirón segítségével nagyon mutatós képeket alkothatsz pillanatok alatt. Az ICO prémium minőségű termékét rendkívül könnyű használni, így alaphelyzetben tartva élés kontúrok rajzolására alkalmas, döntve pedig festett hatást kelt. A piros színű ecsetirón hegye a festékekhez használatos ecset jelleget kapott a gyártótól, ezért ideális a nagyobb felületek színezéséhez is.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40031", "title": "Ico: Ecsetirón rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-rozsaszin.webp", "desc": "Ha eleged van abból, hogy a festőecsettel ügyetlenkedsz, képeid pedig borzalmasan sikerülnek, akkor próbáld ki az ecsetirónt. A termék különlegessége abban rejlik, hogy a filctoll hegye ecsetszerű kidolgozást kapott, aminek köszönhetően nem csak éles kontúrok megrajzolásához ideális, hanem a nagy méretű felületek kiszínezéséhez is. A rózsaszín árnyalattal virágokkal díszített képeket is készíthetsz, de Te magad is megalkothatsz nonfiguratív mintákkal ellátott remekműveket, ami szobád falának éke lehet.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40043", "title": "ICO: Edding 1200 Metallic rostirón lila", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-metallic-rostiron-lila.webp", "desc": "Dobd fel rajzaidat a Metallic rostirónok csodaszép színeivel, melyeket megtalálsz webshopunk széles kínálatában. A lila rostirón nagyon szép, élénk árnyalatot kölcsönöz rajzaid számára, mely nem csak a kontúrok megrajzolásához, hanem színezéshez, és dekoráláshoz is ajánlott. Az ICO prémium minőségű rostirónjai vízbázisú festékkel töltöttek, hegyüknek köszönhetően pedig attól függően, hogy tartod a kezedben, 1-3 mm-es vonalvastagságot eredményeznek.  A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: lila metál - Vonalvastagság: 1-3mm - Kupakos kivitel", "price": 370.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-metallic-rostiron-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40053", "title": "ICO: Edding 1200 rostirón sötétbarna", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-sotet-barna.webp", "desc": "Az Edding 1200 rostirónok a prémium kategóriát képviselik, így bármely színárnyalat mellett is dönts, biztosan nem fogsz bennük csalódni. Ha rajzaidat eddig is filctollal szeretted feldobni, akkor a rostirónnal elégedett leszel, hiszen igazán élénk színt, könnyű felvitelt, és tapadást biztosít. A sötétbarna árnyalattal kiemelheted a természetről készített rajzodat, így a fák, és magas hegységek szinte életre kelnek műveden.   A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: sötétbarna - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-sotetbarna-rostiron.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40055", "title": "ICO: Edding 1200 rostirón világos narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-vilagos-narancssarga.webp", "desc": "Az Edding 1200 rostirónok kiváló minőséget képviselve teszik a rajzolást, és dekorálást még szebb élménnyé. A világos narancssárga rostirón nagyon vidám, élénk árnyalatot hagy maga után a papírlapon, mely még a kartonra is kiválóan fog. A vízbázisú festékkel töltött, kupakkal zárható termék 1 mm-es vonalvastagsággal ír, ezért köszöntők, meghívók megírásához, és díszítéséhez is kiválóan alkalmas.  A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: narancssárga - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-narancssarga2.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40063", "title": "ICO: Edding 1200 rostirón sötétrózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-sotet-rozsaszin.webp", "desc": "A rajzolást szerető gyerekeknek kedvez az ICO legújabb rostirónjaival, melyek amellett, hogy a legjobb minőséget képviselik, színeik igazán élénk, mozgalmas művek alkotását teszik lehetővé. A termék további előnye, hogy a hagyományos rajzlap mellett a kemény karton anyagra is jól fog, ezért nem csak színes rajzok megalkotásához ideális, hanem dekoráció, és feliratok készítéséhez is, ami jól jöhet még az iskolában.   A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: sötétrózsaszín - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-sotetrozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40734", "title": "ICO: Ecsetirón világoskék színű (51) Z10", "img": "https://www.jatekshop.eu/upload_files/products/ecsetiron-vilagoskek-51-z10.webp", "desc": "A világoskék szín nagyon gyakran előkerül, hiszen ha csak belegondolsz az égbolthoz és a víz felszínhez biztos, hogy a kék valamely árnyalatát fogod használni nem is beszélve az egyéb kék színű dolgokról. Az ecsetirón termékek hajlékony csúcsa úgy van kialakítva, hogy azzal ne csak a vonalvezetés legyen egyszerű, hanem ki is tudjuk tölteni a nagyobb felületeket. Valójában az ecsetirón ötvözi magában az ecsetek és a filcek legelőnyösebb tulajdonságait, így bátran kipróbálhatja az is akinek az ecsetkezeléssel eddig gondjai voltak.  Jellemzők:  - Színe: világoskék - Kiváló minőség - Anyaga: műanyag - Minőségi, hajlékony ecsetiróncsúccsal ellátva - Rajzoláshoz és színezéshez", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-vilagoskek-szinu-51-z10.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43504", "title": "Tell-a-Tale farm sztorimesélő játék - Cheatwell Games", "img": "https://www.jatekshop.eu/upload_files/products/tell-a-tale-sztorimeselo-farm.webp", "desc": "Mesélj egy izgalmas történet a farmról, az ott dolgozó gazdáról és az olyan aranyos kis háziállatokról, mint a bárány és a tehén, és persze a gazda kutyája. A történethez használd fel a dobókockák eredményeit. A Tell-a-Tale játék nagyszerű választás a gyerekek számára, hiszen a színes figurák és a hátterek segítségével egy kis színpadot alakíthatnak ki és a készletben található négy kockával megadhatjuk a történet fő vonalát. A játék nagyban segít a gyerekeknek a verbális kifejezésben, és a kommunikációs fejlődés terén. Mivel nincsenek játékszabályok a történetmesélés kötetlen ez pedig hatalmas szabadságot ad a gyerekeknek.  Jellemzők: - Tell-a-Tale farm sztorimesélő játék - Alaptáblával és kétoldalas háttérrel - Figurákkal - Négy dobókockával - Fejleszti a kommunikációt és verbális kifejezést", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftell-a-tale-farm-sztorimeselo-jatek-cheatwell-games.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44977", "title": "Olajsütő - Playgo", "img": "https://www.jatekshop.eu/upload_files/products/olajsuto-playgo.webp", "desc": "Gyerekjáték lesz a Playgo szuper olajsütőjének használata a legkisebbek számára is. Elsőként az open gomb segítségével nyisd fel az olajsütő tetejét, majd nyomd meg annak az ételnek a jelével ellátott gombot, amelyet meg szeretnél sütni, ezt követően pedig helyezd bele azt és nyomd meg a start gombot. A játék visszajelzőfénnyel és beépített időzítővel van ellátva, így amikor elkészült az étel, az olajsütő kikapcsol. A készletben játék élelmiszereket is elhelyeztek a gyártók, melyeket a gyerekek könnyedén szedhetnek ki a tányérra a szetthez járó ételszedő csipesz segítségével.   Jellemzők: - Olajsütő - Kivehető kosárral - Ételekkel - Szószos flakonnal", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Folajsuto-playgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45427", "title": "Zebra játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/zebra-jatekfigura-bullyland.webp", "desc": "Gyakran hangzik el a kérdés a gyerekek szájából; Vajon a zebra fehér alapon fekete csíkos, vagy épp fordítva...?  Annyi biztos, hogy ez a különleges és látványos állat hamar felkelti mindenki figyelmét. A szavannák egyik ikonikus lakója a mai napig rengeteg mesében, filmben és rajzfilmben szerepel. A Bullyland rendkívül részletgazdagon kidolgozott játékfigurája tökéletesen élethűen adja vissza ennek a nagyszerű állatnak a vonásait és a kézzel készített festés remekül mintázza az érdekes bundáját. A Bullyland minden figurája saját fejlesztésű, biztonságos alapanyagból készül, mely PVC és Phthalat mentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 8,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzebra-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45504", "title": "Oroszlán kölyök játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/oroszlan-kolyok-jatekfigura.webp", "desc": "Ez oroszlánok egykor szinte egész Afrika, India és a közel-kelet területén elterjedt volt, azonban mára csak alig néhány afrikai területen található meg. A nagytestű ragadozó macskaféle a szavannák egyik legjellegzetesebb állata. Az oroszlánkölykök, nagyon aranyosak és játékosak, azonban már az ő mancsuk is öt visszahúzható borotvaéles karmot rejt, így minden adott, hogy kiváló vadászokká cseperedjenek. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 6 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlan-kolyok-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45505", "title": "Tigris kölyök játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/tigris-kolyok-jatekfigura.webp", "desc": "A ragadozó nagymacskák az állatvilág legkecsesebb lényei közé tartoznak, ugyanakkor a legveszélyesebbek is egyben. Azonban ha megnézzünk egy ilyen kis tigris kölyköt, akkor nehéz elképzelni, hogy milyen kiváló vadászokká fognak felcseperedni. A kicsik ugyanis játékosak, és az ember legszívesebben megdögönyözné őket, azonban már ekkor is jelen vannak a tű hegyes fogak és borotvaéles karmok. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 5,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftigris-kolyok-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45773", "title": "Fanny a fekete foltos tehén játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/fanny-a-fekete-foltos-tehen-jatekfigura-bullyland.webp", "desc": "A tehenek elengedhetetlenül fontos haszonállatok a mezőgazdaságban és állattenyésztésben egyaránt. Többek közt a mindennapi élethez szükséges tejet is ők adják, így hazánkban is rengeteg gazdaságban megtalálhatóak. Ez a részletgazdagon kidolgozott, kézi festéssel készülő fekete foltokkal díszített tehénfigura a Te gyűjteményednek is az egyik legszebb éke lehet. A Bullyland figurái egytől egyig a cég saját fejlesztésű műanyagából készülnek, ami PVC és ftalátmentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 6,7cm magas   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffanny-a-fekete-foltos-tehen-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47007", "title": "Haflinger lófigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/haflinger-kanca-lofigura.webp", "desc": "A Haflingi ló marmagassága kb másfél méter körül szokott lenni, így sokan kislónak is nevezik. Akárcsak ennek a kancának az esetében, a kifejlett lovak is a sárga több féle árnyalatában szoktak pompázni. Nagyon jó tulajdonságokkal rendelkezik, éppen ezért szinte minden téren használják a hátaslónak és igavonónak egyaránt. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait viselik magukon, így még nagyobb élmény a velük való játék.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 12 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhaflinger-lofigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47363", "title": "Faber-Castell: GRIP 2001 Jumbo színesceruza metál réz", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-metal-110983-54645.webp", "desc": "Egészítsd ki írószereidet ezzel a metál színű színes ceruzával, ami nem csak hogy gyönyörű színű, de kialakítása egyedül álló. A ceruza ergonomikus kialakítású, ami késlelteti az ujjak és a kéz elfáradását, és egy csúszás gátló felületet kapott, hogy teljes legyen a kényelem. A ceruza hegye egy különleges eljárásnak köszönhetően ellenáll a külső hatásoknak, és kisebb eséllyel sérül meg, vagy törik ki. Környezet barát eljárással és anyagokkal készült. Textilből könnyedén kimosható, és vázlatokhoz, színezéshez is tökéletes.  Jellemzők:  - Metál szín - Ergonomikus kialakítás - Környezet barát", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szinesceruza-metal-rez.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47365", "title": "Faber-Castell: GRIP 2001 Jumbo színesceruza metál zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-grio-metalzold-110985-0032.webp", "desc": "Az alap színek mellett, nem maradhatnak el a különleges színek sem, mint ez a metál zöld szín. Amellett hogy gyönyörű a színe a ceruzának, ergonomikus kialakítása miatt, igazán kényelmes. A kezek és ujjak sokkal később kezdenek el fáradni a használata alatt, mint a hagyományos ceruzáknál. Ráadásul csúszásgátló felületet is kapott, így teljesen zavartalanul lehet használni. A ceruzabél különleges eljárással készült, és ennek köszönhetően sokkal ellenállóbb a külső hatásokkal szemben.  Jellemzők:  - Metál szín - Ergonomikus kialakítás - Környezet barát", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szinesceruza-metal-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47367", "title": "Faber-Castell: GRIP Jumbo Neon színesceruza készlet - 5db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-grip-neon5db-110994.webp", "desc": "Ha már az alap színeket beszerezted, vagy csak izgalmas színekre vágysz, akkor ez a készlet tökéletes lesz számodra. A doboz 5 neon  színt tartalmaz, amik igazán rikítóak, és minőségének köszönhetően teljesen átadja a színeket a papíron is. A ceruzabél különleges eljárás alapján készült, amelynek köszönhetően ellenállóbb és strapabíróbb mint a hagyományos ceruzák. Kialakítása ergonomikus, minek köszönhetően kevésbé fárad el a kéz, így tovább rajzolhatunk velük. Csúszásgátlós külseje pedig még kényelmesebbé teszik a használatot.  Jellemzők:  - 5db színes ceruza - Neon szín - Ergonomikus kialakítás - Környezet barát", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-neon-szinesceruza-keszlet-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47420", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es króm sárga", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-krom-sarga.webp", "desc": "Válaszd ezt a különleges sárga színű rostirónt, amivel épp olyan kényelmesen tudsz jegyzetelni, ahogy akár a nyomtatott szövegből aláhúzással kiemelni a lényeget. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostiron Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Króm sárga", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-krom-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47425", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es karmazsin vörös", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-karmazsin-voros.webp", "desc": "Eleged van az olyan kommersz színekből, mint a piros, kék és zöld? Akkor válaszd ez a különösen szép karmazsin vörös rostirónt, amivel szuperül fel tudod dobni a jegyzeteidet és a rajzaidat egyaránt. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Karmazsin vörös", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-karmazsin-voros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47427", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es sötét lila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-sotet-lila.webp", "desc": "Ezzel a szép sötét lila színnel feldobhatod a rajzaidat, vagy szép színes szöveget írhatsz vele, ami egészen biztos, hogy felkelti a figyelmet. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Sötét lila", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-sotet-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47428", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es sötét kékes lila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-kekes-lila.jpg", "desc": "Ez a rostirón olyan, mintha a kék és a  lila színeket egyetlen tollba töltötték volna bele, és az így kapott sötét kékes lila szín egészen különleges látványt nyújt a lapokon. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Sötét kékes lila", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-sotet-kekes-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47437", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es okker barna", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-okker-barna.webp", "desc": "A Faber-Castell remek színeket képes megalkotni, és erre az egyik legjobb bizonyíték ez az okker barna rostirón, amelynek a színe valahol a sárga és a barna között helyezkedik el. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Okker barna", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-okker-barna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47987", "title": "Bijoux Fashion ékszerkészítő kreatív játékszett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/bijoux-fashion-ekszerkeszito-kreativ-jatekszett-carioca.webp", "desc": "Papír alapú ékszereket készíthetnek a gyerekek ezzel a kreatív szettel, melyben mindent megtalálnak az elkészítéshez. A Carioca Bijoux Fashion készletben a kis medálokat kell kiszínezniük a kicsiknek a filctollak és a csillámragasztók segítségével, majd azokat a színes összekapcsoló elemekkel nyaklánccá vagy karkötővé alakíthatják. Használd fantáziád és fejleszd kreativitásod a csodaszép ékszerek elkészítéséhez!  A szett tartalma: - 6db Mini lemosható színes filctoll - 2db Csillámragasztó - Színezhető ékkő formák - Színes összekapcsoló elemek", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbijoux-fashion-ekszerkeszito-kreativ-jatekszett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48163", "title": "LENA: Actives földmunkagép figurával 33cm", "img": "https://www.jatekshop.eu/upload_files/products/actives-foldmunkagep-figuraval-33cm.webp", "desc": "Markolj rá a földmunkagép fogantyújára, és irány a homokozó, ahol azonnal kezdődhet az építkezés. A gépkezelő figurát ültesd be a vezetőfülkébe, nyomd le a homlokrakodó kanalát, és már tolhatja is bele a homokot. Ha megtelt emeld fel a kanalat és borítsd ki belőle a homokot a dömper platójára, vagy oda, ahol nincs útban. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Actives földmunkagép figurával - Lenyitható vezetőfülkébe ültethető figura - Mozgatható markolókanállal - Élénk színek - Mérete: 33 cm - Anyaga: műanyag", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-actives-foldmunkagep-figuraval-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48353", "title": "Építkezési fa jármű készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/epitkezesi-fa-jarmu.webp", "desc": "Ha építkezésről van szó, akkor mindenképp számíthatsz erre a remek trióra, hiszen egy betonkeverőre, egy földmunkagépre és egy dömperre minden építkezésen szükség van. A készletben található három fa járgány több darabra is szedhető, így építőjátékként is funkcionál a gyerekek számára, így egész biztos, hogy szórakoztató perceket töltenek majd el vele a kicsik. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Építkezési fa jármű készlet - Három járgány - Több darabra szedhetően - Anyaga: fa", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitkezesi-fa-jarmu-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48359", "title": "Szafari fa puzzle fogantyúval - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/szafari-fa-puzzle-fogantyuval.webp", "desc": "Már az egészen kicsik is megismerkedhetnek az állatokkal és a formafelismerő játékok nyújtotta kihívásokkal. A fa lapon három állat feje látható, és mindegyiknek az orrát egy színes műanyag fogantyú helyettesíti. Azonban a kiszedett darabok csak a saját helyükre illenek vissza, így a kicsiknek fejlődik a megfigyelésük és a finom-motoros készségeik egyaránt. A masinához három számozott érme és egy bankkártya tartozik. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Szafari fa puzzle fogantyúval - Készségfejlesztő hatású - Anyaga: fa", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-fa-puzzle-fogantyuval-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48580", "title": "Carioca: Szövegkiemelő filc neon zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/carioca-szovegkiemelo-neon-zold-szinben-5mm.webp", "desc": "Egy oldalon könnyedén kijelölheted ezentúl az igazán fontos részeket, hiszen a neon zöld színű szövegkiemelővel egyszerűen csak át kell húznod a mondatokat, és az máris elkülönül a többi résztől. A rendkívül élénk szín azonnal vonzza majd a tekintetet! A vastag, 0,5mm-es heggyel rendelkező szövegkiemelő filctoll könnyen elfér az iskolatáskában vagy a tolltartóban is, és nagyban megkönnyíti a tanulást.  Jellemzők: - Élénk zöld szín - Tökéletes kiemelést biztosít - Gyorsan száradó festékanyag - Vízbázisú - Műanyag borítás - Kupakkal zárható - Vastag hegy - Hegyvastagság: 5mm", "price": 415.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-szovegkiemelo-filc-neon-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48577", "title": "Carioca: Szövegkiemelő filc neon pink színben", "img": "https://www.jatekshop.eu/upload_files/products/carioca-szovegkiemelo-neon-pink-szinben-5mm.webp", "desc": "Rendkívül figyelemfelkeltő színnel jelölheted ki azokat a részeket vagy mondatokat egy szövegből melyek igazán fontosak. A kiemeléssel megkönnyítheted a tanulás folyamatát, hiszen csak a lányeges információkat kell majd újra és újra átolvasnod. A pink színű szövegkiemelőt elegendő csak egyszer végighúzni a mondatokon, annak vastag hegye azonnal lefedi a felületet a  neon pink színnel.  Jellemzők: - Élénk pink szín - Tökéletes kiemelést biztosít - Gyorsan száradó festékanyag - Vízbázisú - Műanyag borítás - Kupakkal zárható - Vastag hegy - Hegyvastagság: 5mm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-szovegkiemelo-filc-neon-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49042", "title": "Faber-Castell: Super-floures szövegkiemelő 38 lila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-super-fluorescent-szovegkiemelo-38-lila.jpg", "desc": "Egy olyan szövegkiemelőre van szükséged, aminek a színe markánsan elér a korábbi neon színű filcekétől? Akkor ez a lila kiválós választás lesz, hiszen határozottan különbözik a legtöbb hagyományos szövegkiemelőtől. A vékony kialakítású filcen kényelmes fogás esik, a ferde szögben vágott hegy pedig lehetővé teszi, hogy különböző vastagságú vonalak segítségével a szövegeket alá, vagy áthúzva emeljük ki a környezetéből. A vízbázisú festék élénk színe kiválóan kiemeli a szöveget anélkül, hogy annak az olvashatósága egy kicsit is romlana.  Jellemzők: - Super-floures szövegkiemelő készlet - Lila szín - Vízbázisú festék - Ferdén vágott hegy", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-floures-szovegkiemelo-38-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49483", "title": "ICO: Binder csipesz 19mm 12db-os doboz", "img": "https://www.jatekshop.eu/upload_files/products/binder-csipesz-19mm-12db.webp", "desc": "Szeretnéd,  hogy a kinyomtatott lapjaid vagy gondosan megírt jegyzeteid közül egyetlen lap se kallódjon el, akkor ezt az iratcsipeszt pont neked találták ki, hiszen a néhány laptól egész a két centi vastagságú lapokig mindent képes összefogni. A csipesz egy kihajtható fül segítségével nyitható szét és a rugalmas erejének köszönhetően úgy csípi össze a lapokat, hogy azok nem képesek szétcsúszni, széthullani. A csipesz bármikor könnyen eltávolítható, nem hagy nyomot a lapokon és többször is fel lehet használni.  Jellemzők: - Praktikus fém iratcsipesz - Nyom nélkül eltávolítható - Újra felhasználható - Mérete 19 mm - 12 db-os készlet", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-binder-csipesz-19mm-12db-os-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49486", "title": "ICO: Binder csipesz 15mm 12db-os doboz", "img": "https://www.jatekshop.eu/upload_files/products/binder-csipesz-15mm-12db.webp", "desc": "Ebben a csomagban egy tucatnyi másfél centis Binder csipeszt találsz, aminek a segítségével jópár lapot össze tudsz fogni, hogy azok sose kallódjanak el, ne keveredjenek össze más jegyzetekkel és lapokkal, de ha szükséged van rá, bármikor új lapokkal bővítheted. A csipesz egy kihajtható fül segítségével nyitható szét és a rugalmas erejének köszönhetően úgy csípi össze a lapokat, hogy azok nem képesek szétcsúszni, széthullani. A csipesz bármikor könnyen eltávolítható, nem hagy nyomot a lapokon és többször is fel lehet használni.  Jellemzők: - Praktikus fém iratcsipesz - Nyom nélkül eltávolítható - Újra felhasználható - Mérete 15 mm - 12 db-os készlet", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-binder-csipesz-15mm-12db-os-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50130", "title": "Színes nyalóka felfújható matrac 208x135cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/nyaloka-felfujhato-matrac-208x135cm-intex.webp", "desc": "Rendkívül nagy méretű, színpompás nyalókával indulhatsz a strandra, melyet a vízre téve máris kényelmes fekhelyed lesz! A hatalmas méretű nyalókát gyorsan felfújhatod egy pumpa segítségével, így annak nyalóka formája azonnal kirajzolódik. A vízben feltűnő jelenség lesz, amin aztán kényelmesen pihenhetsz vagy játszhatsz rajta barátaiddal. A minőségi kialakításnak és anyagának köszönhetően tartós játéka lesz a gyerekeknek és a felnőtteknek is a strandon.  Jellemzők: - Színes csavart nyalóka mintával - Élénk színekkel  - Bőrbarát anyagból készült - Javítószett tartalmaz - Anyaga: 0,30mm vinyl - Mérete: 208x135cm58753EU", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-nyaloka-felfujhato-matrac-208x135cm-intex.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50145", "title": "Fantasy felfújható karúszó - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-karuszo-tobb-valtozatban-dino-vagy-flamingo.webp", "desc": "Ezek a szép flamingókkal vagy éppen dinoszauruszokkal díszített karúszók segítenek neked, hogy biztonsággal a víz felszínén maradj és elég szabadságos biztosít a játékhoz is, azonban a teljes biztonság érdekében a szülői felügyelet is szükséges a használatához.. A karúszók anyaga erős strapabíró vinyl anyagból készült, és élénk színekkel és nagyon kedves figurákkal lett díszítve, hogy vonzó legyen a gyerek számára, és választhatsz a lányos flamingós vagy a fiúsabb dinós változatból. Az ár egyetlen termékre vonatkozik! A megrendelés során a megjegyzés rovatban jelezze, hogy melyik változatot szállítsuk!  Jellemzői: - Felfújható karúszó - Erős, strapabíró anyagból készült - kétféle mintával - Mérete: 15 x 25 cm  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt.", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantasy-felfujhato-karuszo-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52105", "title": "Alpesi tehén borjú játékfigura- Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/alpesi-tehen-borju-jatekfigura.webp", "desc": "Az alpesi hegyek csodaszép zöld legelőit szinte lehetetlen elképzelni a hatalmas tehén csordák nélkül, amelyeknek a tagjai kisebb-nagyobb csoportokba verődve gondoskodnak arról, hogy a legelőn ne burjánzódjon el a gaz és mindig szép zöld legyen a gyep. Ez a szépen kidolgozott figura egy cuki alpesi tehén borjút ábrázol, jellegzetes barnás színe és a kilógó rózsaszín nyelve miatt valóban olyan mintha az imént érkezett volna a legelőkről. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falpesi-tehen-borju-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52497", "title": "Sofia sminkmester baba 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/sofia-sminkmester-baba-2-valtozatban.webp", "desc": "Egy igazi sminkmester érkezik hozzád Sofia személyében, aki nem csak hogy gyönyörű ruhát visel, de ezúttal sminkes kiegészítőket is tartalmaz. A játékbaba két változatban szerezhető be, melyeknek haját is kedved szerint formázhatod. A Sofia sminkmester babával gyakorolhatod a sminkelés alapjait, majd akár magadnak vagy barátnőidnek is elkészítheted a látványos sminket. Sofia babád izgalmas játékélményt garantál számodra! Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofia divatbaba - Sminkpalettával - Sminkes kiegészítő elemekkel - Mozgatható végtagokkal - 2 változatban beszerezhető - Anyaga: műanyag - Mérete: kb. 29cm magas  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofia-sminkmester-baba-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52498", "title": "Sofia Fashion Show baba kiegészítőkkel 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/sofia-fashion-show-baba-kiegeszitokkel-2-valtozatban.webp", "desc": "Rendkívül elegáns, estélyi ruhában érkezik a kislányokhoz ez a gyönyörű Sofia divatbaba, mely számos kiegészítővel együtt lehet most a gyűjteményük része. A cipővel, táskával, nyakékkel és fésűvel érkező babaszett mindent tartalmaz amivel még csinosabbá varázsolhatják a gyerekek a babájukat, így a játékélmény is szórakoztató lesz. Sofia már alig várja hogy elkészítsd a frizuráját is, így teljesen kész lesz a bálra! Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofia divatbaba - Kézitáskával - Magassarkú cipővel - Nyaklánc ékszerrel - Tükörrel és fésűvel - Mozgatható végtagokkal - 2 változatban beszerezhető - Anyaga: műanyag - Mérete: kb. 29cm magas  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofia-fashion-show-baba-kiegeszitokkel-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52511", "title": "Sofi Fashion Show baba báli ruhában 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/sofi-fashion-show-baba-bali-ruhaban-2-valtozatban.webp", "desc": "Rendkívül gyönyörű ruhában érkezik a kislányokhoz Sofi, mely játékbaba most báli ruhában lehet a tiéd. A kék vagy rózsaszínű ruha csillogós anyagból készült, amit Sofi baba szintén csillogós fülbevalói tesznek még látványosabbá. A kiegészítők között a gyerekek két kis táskát találnak, valamint nyakláncot és fésűt is, hogy Sofi baba még látványosabb külsővel érkezhessen a bálba. Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofi játékbaba - Kék vagy rózsaszín ruhában - Nyaklánc kiegészítővel - 2db Kis táska kiegészítővel - Mozgatható végtagokkal - 2 változatban beszerezhető - Anyaga: műanyag - Mérete: kb. 29cm magas  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofi-fashion-show-baba-bali-ruhaban-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53032", "title": "A három kismalac: Hegedűs malacka játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/a-harom-kismalac-fiddler-kismalac-jatekfigura.webp", "desc": "Hegedűs kismalac A három kismalac című Disney mese egyik szereplője, aki rőzséből épített magának egy kunyhót, és mivel hamar végzett vele, zenéléssel és táncolással töltötte az idejét, de hiába énekelte, hogy  Nem félünk a farkastól , amikor az ordas elfújta a házát, bizony pánikolva menekült a testvérével együtt. A Bullyland figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően csodálatos módon kelnek életre a legkedveltebb mesefilmek és sorozatok legnépszerűbb szereplői.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 6 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-harom-kismalac-hegedus-malacka-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > A három kismalac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53606", "title": "LENA: Empy kifesthető ülő fiú figura 18cm", "img": "https://www.jatekshop.eu/upload_files/products/empy-kifestheto-ulo-figura.webp", "desc": "Bizonyára nem kell bemutatni a kifestő játékokat, amelyek közül első sorban a különféle füzetek és könyvek lehetnek ismerősek. Nos, most egy egészen új lehetőség kínálkozik, hiszen a LENA egy tizennyolc centiméteres ülő figurát kínál kifestésre. A figura teljesen fehéren érkezik, és a készletben egy tizenkét színből álló vízfesték készlet valamint egy ecset áll a rendelkezésedre. A többi mind a te kreativitásodon és ügyességeden múlik, de ha jól sikerül akkor a végeredmény a szobád egy páratlan dísze lehet.  Jellemzők: - Empy kifesthető ülő fiú figura - Tucatnyi festékkel és ecsettel - A figura mérete kb 18 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-empy-kifestheto-ulo-fiu-figura-18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54907", "title": "Fekvőtámasz fogantyú 2db - Spartan sport", "img": "https://www.jatekshop.eu/upload_files/products/spartan-fekvotamasz-fogantyu-2db-1267.webp", "desc": "A fekvőtámasz bak praktikus, hatékony és stabil, a csúszás-gátló talpaknak és a puha habszivacs anyagból készült markolatnak köszönhetően kényelmes használatot biztosít az edzés során. Segítségével tökéletes és hatékony fekvőtámaszokat végezhetünk, anélkül hogy az ízületeket terhelnénk. A fekvőtámasz bak segítségével végzett fekvőtámasz hatékonyabb a hagyományosnál, mivel nagyobb mozgástartományt biztosít.  Jellemzők:  - Puha habszivacs markolat és talp - növeli a gyakorlat hatását, efektivitását - stabil és biztos a használat közben - erősíti a felsőtest izomzatát", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekvotamasz-fogantyu-2db-spartan-sport.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55085", "title": "Faber-Castell: Grip 2001 Neon sárga színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-neon-sarga-szines-ceruza.webp", "desc": "Ha egy alkotáshoz igazán különleges színeket akarunk használni, akkor mindenképp érdemes szétnézni a Faber-Castell színes ceruzái között, ahol például ilyen neon sárga színt is találhatunk. A Grip 2001 ceruzák a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db színes ceruza - Neon sárga szín - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Fényes pigmentekkel", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-neon-sarga-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55901", "title": "LENA: Locsolókanna 19cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-locsolokanna-05370.webp", "desc": "Ezzel a műanyag locsolókannával akár virágokat is gondozhat gyermeked úgy, akár egy igazi kertész de a homokozóban játszva is kiválóan megállja a helyét, hiszen az építés ideje alatt vízre is szüksége lehet, hogy megfelelően tapadjon a homok. A locsolókanna vidám színekben érkezhet és számos módon használható, töltsd meg vízzel és öntözd meg a gondosan nevelt virágaid, akár beltéren is használva.  Jellemzők:  - műanyag locsolókanna - Méret: 13x14x19 cm", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-locsolokanna-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56434", "title": "Hősök színezhető kétoldalú puzzle 12 db filctollal - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42940-szinezheto-puzzle-12db-filctollal-hosok.webp", "desc": "A puzzle-k nagyon jó szórakozást nyújthatnak a gyermekeken, ami nem csak szórakozásként de fejlesztő játékként is működik. Ebben  a szettben egy különleges puzzle lehet a gyerkőcödé, melyet ő maga színezhet ki, így teljesen egyedi végeredményt kap majd. A puzzle két oldalú, így nem egy hanem kettő képet színezhet majd ki, melyhez 12 db filctollat is talál majd a csomagban. A puzzle kiváló motorikus fejlesztő és kreativitását is fejleszti majd gyerkőcödnek. A puzzle mérete 70 x 50 cm -es így elég nagy felületet biztosít gyermeked számára.  Jellemzők: - színezhető puzzle - kétoldalú - 35 darabkából - mérete: 70 x 50 cm - 12 db-os filctoll szett", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhosok-szinezheto-puzzle-12-db-filctollal-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56460", "title": "Corvina 51 4db-os fekete golyóstoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4022601-fekete-corvina-51-4dbos-szett.webp", "desc": "A Carioca most egy nagyon hasznos szettet hozott el részedre, vagy gyermeked számára. A golyóstoll szettben 4 db fekete toll található meg, így ha inkább ezeket részesíti előnyben, egész készletet szerezhetsz be neki, hogy mindig legyen kéznél belőle. A toll markolata és hegy is nagyon strapabíró, amit a kiváló minőségű anyagának köszönhetünk. A hegye 1 mm vastagságú, mely tökéletesen és egyenletesen viszi fel a tintát a papírra. Kupakjuk nem hagyja beszáradni a hegyeket, így bármikor használatra készek.  Jellemzők: - Corvina golyóstoll szett - 4 db-os kiszerelés - fekete szín - hegye 1 mm-es", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcorvina-51-4db-os-fekete-golyostoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56892", "title": "LOL Surprise felfújható gyűrűs medence", "img": "https://www.jatekshop.eu/upload_files/products/lol-gyurus-medence.webp", "desc": "Ha egy igazán praktikus medencét szeretnénk otthonra, mely garantáltan elnyeri a kicsik tetszését, akkor ez a LOL Surprise felfújható gyűrűs medence a tökéletes választás. A medence 100cm-es átmérővel rendelkezik, mely kellően nagy ahhoz, hogy több gyermek beleférjen egyszerre, ugyanakkor elég kompakt ahhoz, hogy kisebb terekkel bíró lakásokban, udvarokban vagy kertekben is elférjen. A medence gyűrűs, felfújható oldalfallal van ellátva, mely kellő merevséget biztosít és nem engedi a medence oldalát vízszint alá süllyedni akkor sem, ha a gyerekek rákönyökölnek.    Jellemzők: - LOL Surprise felfújható gyűrűs medence Anyaga: Strapabíró gumi  Mérete: 100cm-es átmérő", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-felfujhato-gyurus-medence.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57153", "title": "Floral Prism négyzethálós füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/93129381-arsuna-floral-prism-negyzethalos-fuzet-a4.webp", "desc": "Rengeteg kislány szereti a virágokat, melyeket nem csak a szabadban, de ruhákon, iskolai felszereléseken is viszont láthatnak. Most egy különleges fekete alapszínű füzetet szerezhetsz be számára, amin megannyi virág található meg, pasztelles színekben. A füzet kiváló minőségű anyagokból készült, így ennek és 40 lapos, A/4-es méretének köszönhetően sokáig lehet majd használatban. Kínálatunkban a Floral Fantasy többi változatát is megtalálod, keresd azokat is, hogy teljes legyen a felszerelés.  Jellemzők: - Floral prism füzet - A/4-es méretű - 40 lap, 80 oldal - belső lapjai 70 gr-os fehér papírból - külső borítása 300 gr-os fényes műnyomó kartonból - 4 színnyomással - matt fóliával - UV formalakkal - mérete: 20,6x29,6 cm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffloral-prism-negyzethalos-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58820", "title": "Tengeri állatos buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/dulcop-tengeri-allatok-buborekfujo-811.webp", "desc": "Kedves tengeri állatokkal találkozhat gyermeked ezen a szuper buborékfújón, amelynek segítségével kültéren hatalmas, vagy rengeteg kisebb buborékot fújhat egy szempillantás alatt. Használata biztonságos és egyszerű, a kupak lecsavarása után a karika belsejét óvatosan kell fújni mindaddig, amíg a buborékok el nem kezdenek termelődni. A buborékfújó kupakjába egy golyós labirintus játék lett elrejtve, melyet egy pici kézügyességgel könnyedén meg tudsz oldani.  Az ár 1db buborékfújóra vonatkozik!  Jellemzők:  - Tengeri állatos design - Biztonságosan visszazárható - Hipoallergén anyag - Katonmentes - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-allatos-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59044", "title": "ICO: KOH-I-NOOR 3411 szövegkiemelő ceruza sárga", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-3411-szovegkiemelo-ceruza-sarga.webp", "desc": "A szövegkiemelő ceruza remek választás ha nem szeretnéd filcekkel összefirkálni a könyvek lapjait. A sárga szín tökéletesen kiemeli a nyomtatott szövegben rejlő legfontosabb részeket, amelyek így hamar és könnyen megtalálható majd a későbbiek folyamán. A ceruza kerek kialakítása kényelmes fogást biztosít, a fa héj könnyen hegyezhető, míg a hegy ellenáll a töréseknek és rendkívül élénk színével jól láthatóan kiemeli azokat a részeket, amelyek a legfontosabbak a tanuláshoz vagy egy előadás megtartásához.  Jellemzők: - KOH-I-NOOR 3411 szövegkiemelő ceruza - Színe: sárga - Kerek kialakítás", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-3411-szovegkiemelo-ceruza-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59062", "title": "ICO X-Pen golyóstoll D50 négyféle színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-x-pen-golyostoll-1-pt-d50.webp", "desc": "Az ICO X-Pen golyóstoll fém fogórésszel, nyomógombbal és klipsszel rendelkezik, ami kellő eleganciát kölcsönöz a tollnak, ugyanakkor a műanyag rész négy különféle színben érhető el, így biztosak vagyunk abban, hogy mindenki megtalálja azt a színt ami a legjobban illik az egyéniségéhez, vagy a tolltartójában található készlethez. A tollban egy cserélhető nagytartályos ICO Silver golyósbetét gondoskodik a szép írásról. A toll kék színű tintával, mintegy 0,8mm vastagságú vonalat képes húzni nagyjából ötezer méteren keresztül, így jó sokat jegyzetelhetünk vele. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - ICO X-Pen golyóstoll - Többféle színben - Fém fogórész - Írásszín: kék - Vonalvastagság: 0,8 mm - Íráshossz: 5000 m", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-x-pen-golyostoll-d50-negyfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59256", "title": "Zöld dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/zold-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A dekor kartonok fontos részét képezik a legtöbb kreatív alkotásnak, azonban ha igazán különleges alkotást szeretnél készíteni, akkor ez a hullámos kialakítással rendelkező, zöld színű karton biztos, hogy megteszi a hatását. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Zöld - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59261", "title": "Sötétzöld dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/sotetzold-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A sötétzöld hullámos dekorkarton szuper választás ahhoz, hogy szabadjára engedjük a kreatív alkotási vágyunkat, hiszen a hullámos mintával ellátott felület egy igazán különleges felületet biztosít minden doboz számára, amit ezzel burkolnak. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Sötétzöld - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsotetzold-dekor-3d-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59288", "title": "Okkersárga 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/okkersarga-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A hullámos felület és az okkersárga színű hullámkarton szuper választás ahhoz, hogy nagyon különleges dísztárgyak és üdvözlőkártyák készíthesd, ami egészen biztos, hogy mindenkinek elnyeri a tetszését. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Okkersárga - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fokkersarga-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59669", "title": "Feszített fehér festővászon 50x50cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-feszitett-festovaszon-50x50cm.webp", "desc": "Az olajfestéshez vagy akrilfestéshez keresve sem találhatnánk jobb alapanyagot a festővászonnál, melyre akár számos egyéb technikával, például dekupázzsal vagy ragasztással is dolgozhatunk. A kocka alakú vásznak tájképekhez, modern festményekhez de akár klasszikus munkákhoz is tökéletesen alkalmasak. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-festovaszon-50x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}]}