{"items": [{"id": "J97240", "title": "Maximus Traktor piros színben 68cm-es", "img": "https://www.jatekshop.eu/upload_files/products/maximus-traktor-piros-64500.webp", "desc": "Egy igazi farmélmény vár a gyerekekre a Maximus Traktorral, amely 68 cm hosszúságú és ragyogó piros színben érkezik. Ez a traktor tökéletes választás a fiatal gazdáknak, akik szeretnek nagyban gondolkodni! A markáns és masszív felépítése mellett a traktor rendkívül részletgazdag kivitelben büszkélkedik, a valósághűen kidolgozott munkagép elemekkel, mint a tolólap és a védőkeret. Nagyméretű, strapabíró kerekei minden terepen gond nélkül viszik a járművet, legyen az a nappali szőnyege vagy a kerti földút. A kerekek közötti nagy tér és a tolólap mozgatásának lehetősége remekül hozzájárul a gyerekek képzeletbeli játékélményéhez és finommotoros képességeik fejlesztéséhez.  Jellemzők: - Imponáló 68 cm-es hossz - Látványos piros szín és részletes dizájn - Nagy, terhelhető kerekek - Mozgatható tolólap a valósághű játékélményért - Ideális választás bel- és kültéri játékhoz", "price": 11399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaximus-traktor-piros-szinben-68cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96682", "title": "Móra: Gazdag Erzsi - Ringató verseskönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4148-mora-ringato.webp", "desc": "Ismerd meg Gazdag Erzsi  Ringató  című könyvét, ami egy gyengéd és varázslatos világba repíti a gyerekeket. Erzsi versei olvasása közben úgy érezhetik, mintha egy kedves, meleg ölelésben ringatná őket a népdalok emlékezetes dallama.  Ezek a versek nemcsak szórakoztatóak és szépek, hanem a gyermeki képzeletet és álmodozást is serkentik. A könyv lapjain számos különböző témájú vers található, amelyek mind megnyugtatóan ringatják a gyerekeket a történetek és hangulatok sokszínűségében.  A Reich Károly által készített illusztrációk tovább fokozzák az élményt, és segítenek a gyerekeknek még jobban belemerülni a könyv varázslatos világába. A keménytáblás kötés biztosítja, hogy a könyv hosszú ideig tartson és könnyen kezelhető legyen a kisgyermekek számára.  Ez a könyv ideális választás 3 éves kor felettieknek, akik szeretik a verseket és a mondókákat, valamint azokat a történeteket, amelyek álomba ringatják őket. Fedezd fel Erzsi költészetét ezzel a kedves és varázslatos könyvvel, és merülj el a Ringató világában!  A könyv magyar nyelvű.  Jellemzők: - Gazdag Erzsi - Ringató - Reich Károly rajzaival - 40 oldalas - mérete: 16,5x18,8x0,7cm - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-gazdag-erzsi-ringato-verseskonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98056", "title": "Szupercsapat! - Strandkupa társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szupercsapat-strandkupa-tarsasjatek.webp", "desc": "A  Szupercsapat! – Strandkupa  egy izgalmas, dinamikus pakliépítős társasjáték, ami a népszerű  Szupercsapat!  játék strandos tematikával újraértelmezett változata. Ebben a játékban a résztvevők a strand legjobb csapatát igyekeznek megalkotni, versenyre kelni és megnyerni a vágyott Strandkupa trófeát.  Minden játékos egyedi csapatot épít, amelyben sportolók és különleges képességű karakterek is helyet kapnak. A csapatok összeállítása során stratégiai döntések hozatala nélkülözhetetlen, hiszen minden karakter más és más előnyöket biztosít a csapat számára. A játékosok a bajnokság során különböző párbajokban mérik össze erőiket, ahol a gyors döntéshozatal és a megfelelő taktikák alkalmazása dönti el, hogy ki kerül ki győztesen.  A  Szupercsapat! – Strandkupa  különlegessége, hogy kombinálható a standard  Szupercsapat!  játékkal, így akár 16 fős bajnokságot is rendezhettek, ami még nagyobb izgalmakat és kihívásokat ígér. Ez a játék tökéletes választás nagyobb társaságoknak, családi összejövetelekhez vagy baráti estékhez, ahol a versengés és a stratégiai gondolkodás kerül előtérbe.  Legyetek ti a strand legütősebb csapata, és vívjátok ki a bajnoki címet a  Szupercsapat! – Strandkupa  társasjátékkal!  Jellemzők: Pakliépítős társasjáték nagyobb társaságoknak Strand tematikájú változat a népszerű  Szupercsapat!  játékból Egyedi csapatépítési lehetőségek sportolókkal és különleges képességű karakterekkel Kombinálható a standard  Szupercsapat!  játékkal 16 fős bajnokság létrehozásához Fejleszti a stratégiai gondolkodást és a gyors döntéshozatalt Játékidő: 45-60 perc Játékosok száma: 1-8 fő A játék magyar nyelvű  A TERMÉK NYELVE: MAGYAR", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszupercsapat-strandkupa-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98071", "title": "Washy Friends: Color Reveal pancsoló Boston Terrier kutyus káddal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/color-reveal-pancsolo-boston-kutya-k02wfs04-03.webp", "desc": "Ismerj meg egy újabb izgalmas tagját a Color Reveal családnak, a pancsoló Boston Terrier kutyust, aki csak arra vár, hogy a kicsik felfedezzék igazi színeit! A barna figurából egy vízbe mártás után egy csodásan mintázott, kedves kiskutya lesz látható. A készletben található fürdőkád és a kiegészítők - mint egy habszóró, egy kacsa és egy kefe - tökéletes kellékei a játékos fürdőidőnek. Nemcsak a szórakoztatásról gondoskodik, de segít a gyermekeknek megérteni és gyakorolni a higiéniát és a gondoskodást, miközben a játékban rejlő tanulási lehetőségeket is kiaknázza. Fedezd fel, hogy melyik kiskutya rejtőzik a csomagodban és szerezz be neki egy barátot a többi kutyusokból is.   Jellemzők: - Color Reveal Boston Terrier kutyusfigura - Interaktív fürdőidő kiegészítőkkel - Játékos oktatás a tisztálkodásról és az állatok gondozásáról - Öt különféle fürdőidő kiegészítő a kreatív játékhoz - A gyermekek finommotoros készségeinek fejlesztése a játék során", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwashy-friends-color-reveal-pancsolo-boston-terrier-kutyus-kaddal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97925", "title": "PlayBox: Papírvágó gép A/4-es papírméretig", "img": "https://www.jatekshop.eu/upload_files/products/2472060-playbox-papirvago-a4.webp", "desc": "Az a4-es méretű papírvágó gép egy könnyen használható eszköz minden papírmunkához. Egyszerűvé és simává teszi a papír egyenletes vágását, így ideális választás otthoni vagy irodai felhasználásra egyaránt. A gép maximális vágási kapacitása A4-es méretű (297 mm), így szinte minden szükséges méretű papírt könnyedén kezel.  A vágógép kompakt méretei (15,5 x 38 x 3,3 cm) lehetővé teszik, hogy könnyen tárolható legyen, és könnyen hordozható legyen, ha szükség van rá. Műanyagból készült, ami könnyűvé és hordozhatóvá teszi, de ugyanakkor tartós is.  A vágógép két színben kapható: fekete és narancs. A fekete stílusos és klasszikus megjelenést kölcsönöz, míg a narancssárga élénk és vidám hangulatot teremt. A két színváltozat lehetővé teszi, hogy válasszon a környezet vagy a személyes preferenciák szerint.  Legyen szó otthoni kreatív projektekről vagy irodai feladatokról, az a4-es méretű papírvágó gép praktikus eszköz minden papírmunkához.  Jellemzők: - Papírvágó gép - A/4-es méretű papírhoz - műanyag - kiváló minőség", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-papirvago-gep-a-4-es-papirmeretig.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97206", "title": "PlayBox: Fa kígyók többféle színben 6db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-kigyok-6dbos-csomag-0686.webp", "desc": "Bújj a természet rejtelmeibe a PlayBox Fa Kígyó készletével, amely hat darab gondosan megmunkált, mozgékony játékkígyót tartalmaz! Minden kígyó 500 mm hosszúságú és 18 mm átmérőjű, tökéletes méret a kis kezek számára. A szivárvány minden színében pompázó kígyók hihetetlenül élethűek, minden egyes részletük aprólékosan kidolgozott, a puha faanyag pedig biztonságos tapintást nyújt. Ezek a kígyók hajlékonyak, így a gyerekek kedvük szerint alakíthatják őket, ami fejleszti az imaginációjukat és a motorikus készségeiket is. A csomag tökéletes választás az óvodákba, iskolákba vagy akár otthoni játékhoz is, hozzáférhetővé téve a természeti élményeket a kreatív játékon keresztül.  Jellemzők:  - 6 darabos, színes fa kígyó készlet - Hosszúság: 500 mm, átmérő: 18 mm - Élethű és hajlékony kialakítás - Fejleszti a kézügyességet és a kreatív gondolkodást - Biztonságos és tartós faanyag használata", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-kigyok-tobbfele-szinben-6db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97683", "title": "PlayBox: Hercegnők 500 db-os mega matricaszett", "img": "https://www.jatekshop.eu/upload_files/products/2471658-playbox-hercegnok-mega-matrica-szett.webp", "desc": "A hercegnős és lányos matrica szett egy varázslatos választás minden kis lány számára, aki szereti az álmokat, hercegnőket és unikornisokat. Ez a csomag nyolc lapot tartalmaz, mindegyik lap 500 különböző motívumú matricát kínál, amelyek hercegnőket, unikornisokat, virágokat és pillangókat ábrázolnak.  Ezek a matricák lehetővé teszik, hogy a kézműves projektjei varázslatos és különleges legyen, legyen szó akár füzetek, albumok, vagy meghívók díszítéséről. A széles választék lehetővé teszi, hogy a fantáziád szárnyaljon, és létrehozz valami egyedülállót és személyre szabottat.  Minden lap mérete 218 x 318 mm, és a matricák szélessége és magassága 10-64 mm és 10-78 mm között változik. Ez a szett ideális választás minden olyan lány számára, aki szeretne egy kis varázst vinni a kézműves munkáiba és projektekbe.  Jellemzők: - Mega matrica szett - Hercegnők szett - 500 db-os  - Szélesség: 10-64 mm - Magasság: 10-78 mm - Méretek, lap: 218 x 318 mm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hercegnok-500-db-os-mega-matricaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97722", "title": "PlayBox: Műanyag tároló doboz fogóval 23,5x23x12,5cm", "img": "https://www.jatekshop.eu/upload_files/products/2471767-playbox-muanyag-kek-tarolo-fogoval.webp", "desc": "Ez a praktikus tárolódoboz ideális választás lehet kézműves munkáid rendszerezéséhez és tárolásához. A több rekeszes kialakításnak köszönhetően könnyen szétválaszthatod az egyes kiegészítőket vagy anyagokat, így mindig könnyedén megtalálhatod, amire éppen szükséged van.  Az egymásra rakható forma lehetővé teszi, hogy több ilyen tárolódobozt is egymásra helyezz, így még hatékonyabban kihasználva a rendelkezésre álló tárolóhelyet. Emellett a fogóval ellátott kialakításnak köszönhetően könnyen mozgathatod és szállíthatod a dobozt.  A kék szín elegáns megjelenést kölcsönöz a doboznak, emellett könnyen azonosíthatóvá teszi azt a tárolóban lévő dolgaid között. A 23,5x23x12,5 cm-es méret praktikusnak bizonyul a kisebb és közepes méretű kiegészítők és anyagok tárolására.  Jellemzők: - Műanyag tároló doboz - kék színben - egymásra rakható - több rekeszes belül - fogóval - mérete: 23,5x23x12,5cm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-tarolo-doboz-fogoval-23-5x23x12-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97282", "title": "PlayBox: Fa hímzőkeret 20cm átmérőjű", "img": "https://www.jatekshop.eu/upload_files/products/himzokeret-20cm-atmero-2470977.webp", "desc": "A hímzés művészete igazán elragadó, különösen ezzel a 20 cm átmérőjű fa hímzőkerettel. Ideális eszköz a részletgazdag minták megalkotásához, mivel szilárdan tartja a hímzővásznat, megkönnyítve a precíz munkát. Az állítható csavar segítségével a feszesség könnyen szabályozható, így a különböző vastagságú anyagok is tökéletesen használhatóak. A keret nem csak funkcionális, de a természetes fa kivitele révén esztétikus is, amely szépen mutat a kézimunka sarkodban vagy a műhelyasztalon. A keretet nemcsak a hímzéshez, de különböző textilművészeti projektekhez is felhasználhatod.  Jellemzők: - 20 cm átmérő - Minőségi fa anyagból készült - Állítható csavar a könnyű használathoz - Ideális feszesség a hímzéshez - Szép és természetes megjelenés", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-himzokeret-20cm-atmeroju.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97661", "title": "PlayBox: Színes 4 db-os gyurma szett", "img": "https://www.jatekshop.eu/upload_files/products/2471547-playbox-gyurma-szett.webp", "desc": "Ez a sárga, kék, piros és zöld színű gyurma szett ideális választás lehet a kreatív alkotásokhoz. Ezek a gyurmák könnyen formázhatóak és rugalmasak, így lehetőség van különféle alakzatok létrehozására és modellezésére.  A szett tartalmazza a négy különböző színű gyurmát, amelyeket kényelmesen és könnyen lehet tárolni a tégelyekben. Így megőrzik frissességüket és rugalmasságukat, amikor éppen nincsenek használatban.  Ezek a gyurmák tökéletesek lehetnek gyerekeknek és felnőtteknek egyaránt, akik szeretnek alkotni és kifejezni magukat kézzelfogható formában. Legyen szó alapvető formák készítéséről vagy bonyolultabb modellek létrehozásáról, ezek a színes gyurmák lehetővé teszik az ötletek szabad kibontakozását.  Jellemzők: - gyurma szett - 4 db-os - élénk színekkel - színek: sárga, kék, piros,zöld", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-4-db-os-gyurma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97090", "title": "PlayBox: Dekorációs hungarocell szív 50mm 25db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-dekoracios-hungarocell-sziv-50mm-25dbos-csomag-0277.webp", "desc": "A PlayBox Dekorációs Hungarocell Szív csomag egy különleges adalék minden szeretetteljes kézműves projekthez. A 25 darab 50mm-es szív formájú hungarocell alapot nyújtó szív tökéletes választás Valentin-napra, anyák napjára, vagy akár csak egy kedves gesztusként. A sima felszínű szívek könnyedén festhetők, decoupage technikával díszíthetők, vagy akár flitterekkel, gyöngyökkel is ékesíthetők. Kreatív felhasználásuk során a gyerekek finommotoros készségeiket fejleszthetik, miközben a szeretet és önkifejezés fontosságát is megtapasztalhatják. Legyen szó ajándékról, dekorációról vagy egy közös családi projekt megvalósításáról, ezek a szívek biztosan szívet melengető végeredményt garantálnak!  Jellemzők:  - 25 darabos 50mm-es hungarocell szív csomag - Sima felületű, könnyen dekorálható - Ideális személyre szabott ajándékok és ünnepi dekorációk készítésére - Fejleszti a kreatív készségeket és finommotorikát - Univerzális felhasználású minden korosztály számára", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-sziv-50mm-25db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97952", "title": "PlayBox: Ezüst kerek gyöngy szett 300 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472099-playbox-ezust-gyongy-szett.webp", "desc": "Az ezüst színű gyöngyök hasonlóan szépek és sokoldalúak, mint az arany színűek, és szintén ideálisak különféle kreatív projektekhez. A 300 darabos szett lehetővé teszi a sokféle alkotás létrehozását, és az ezüst színű gyöngyökkel való kombinálás kifinomult és modern megjelenést kölcsönöz az alkotásoknak.   A két különböző méretű gyöngy lehetővé teszi a részletek kiemelését és a változatosságot a projektekben, így szinte végtelen lehetőségek vannak az alkalmazásukra. Legyen szó ékszerekről, dekorációról vagy más kreatív alkotásokról, az ezüst színű gyöngyökkel való munka segítségével stílusos és vonzó végeredményeket érhetünk el.  Jellemzők: - ezüst színű gyöngyök - kerek forma - kétféle méret - 3 és 5 mm-es átmérő - furat: 1,2mm - 300 db-os", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ezust-kerek-gyongy-szett-300-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97333", "title": "PlayBox: Fapálca 40cm x 4mm 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/hurkapalcika-40cmx4mm-2471107.webp", "desc": "Indulhat a kreatív alkotás ezzel a Fapálca 50db-os készlettel! Minden pálca 40 cm hosszú és 4 mm vastag, tökéletes méret a legtöbb kézműves projekt számára. Használhatod őket modellépítéshez, szélcsengők vagy akár kerti jelzőtáblák készítéséhez, de a felnőttek virágkaróként is felhasználhatják ezeket. Ezek a pálcák rendkívül sokoldalúak, és kiváló alapot nyújtanak a gyerekeknek, hogy képzelőerejük szárnyalhasson – legyen szó sátorépítésről, bábuk készítéséről vagy akár egyszerű matematikai játékokról. A természetes faanyag garantálja, hogy az alkotások nem csak szépek, de környezetbarátok is maradnak.  Jellemzők: - 40 cm hosszú fapálcák - 4 mm vastagság a stabil használatért - 50 darabos készlet - Sokoldalúan felhasználható - Kézműves projektekhez és oktatáshoz egyaránt ideális", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fapalca-40cm-x-4mm-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97836", "title": "PlayBox: Szívecske formájú színes 1000 db-os gyöngy szett", "img": "https://www.jatekshop.eu/upload_files/products/2471900-gyongy-szett-1000dbos.webp", "desc": "A színes szívecske formájú gyöngy szett egy fantasztikus lehetőséget kínál az alkotóknak, hogy varázslatos és egyedi ékszereket készítsenek. Ezek a gyöngyök tökéletes választásnak bizonyulnak karkötők, nyakláncok vagy más dekorációs tárgyak elkészítéséhez. A szett különféle színekben kínálja ezeket a gyöngyöket, így lehetőség van a kreativitás szabad szárnyalására.  A szívecske formájú gyöngyök nemcsak gyönyörűek, hanem praktikusak is. A lyukak átmérőjének köszönhetően könnyen befűzhetők, így az alkotás folyamata könnyű és élvezetes lesz. A színek sokfélesége lehetővé teszi az alkotóknak, hogy változatos és személyre szabott ékszereket hozzanak létre, amelyek kifejezik egyedi stílusukat és személyiségüket.  Ezek a gyöngyök nemcsak szórakoztatóak és kreatívak, hanem remek ajándékok is lehetnek szeretteink számára. Legyen szó barátokról, családtagokról vagy saját magunkról, ezek az egyedi és szép ékszerek biztosan mosolyt csalnak az arcokra, és emlékezetes ajándékokká válnak. A színes szívecske formájú gyöngy szett mindazt kínálja, amire az alkotás során szükség lehet, és garantáltan örömet szerez minden alkotónak.  Jellemzők: - szívecske formájú gyöngy szett - színes kivitelezés - kiváló minőség - mérete: 10x12mm - furat átmérő: 4mm - kb. 1000 db-os", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szivecske-formaju-szines-1000-db-os-gyongy-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97116", "title": "PlayBox: Dekorációs fa pálcák lekerekített sarkokkal 150x18mm 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-palcak-lekerekitett-sarkokkal-100db-0346.webp", "desc": "A PlayBox dekorációs fa pálcikák kiváló választás mindenféle kreatív projekt és kézműves tevékenység számára. Ezek a 150 mm hosszúságú és 18 mm szélességű fa pálcikák lekerekített sarkokkal rendelkeznek, így biztonságosak a kisebb gyerekek számára is. A csomag 100 darab pálcikát tartalmaz, így bőségesen elegendő anyagot biztosít osztálytermi projektekhez, otthoni dekoráció készítéséhez vagy akár egyéni kézműves alkotásokhoz. A sima fafelület kiválóan festhető, ragasztható és díszíthető, lehetőséget nyújtva a személyes stílus és kreativitás kifejezésére.  Jellemzők:  - Méretek: 150 x 18 mm - Sarkok: Lekerekített a biztonság érdekében - Csomagolás: 100 darabos készlet - Anyag: Fa - Alkalmazás: Dekoráció, kézműves projektek, oktatási célú tevékenységek", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-fa-palcak-lekerekitett-sarkokkal-150x18mm-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97790", "title": "PlayBox: Kerek festőpaletta 17cm-es", "img": "https://www.jatekshop.eu/upload_files/products/2471847-festo-paletta-kor-alaku.webp", "desc": "Fedezd fel a PlayBox Kerek Festékpalettáját, mely ideális választás akril vagy olajfestékek tárolásához és keveréséhez! Ez a kiváló minőségű paletta könnyen kimosható és hosszú élettartamú, biztosítva a tartósságot és praktikusságot a festés során.  A paletta Ø 17 cm-es, elegendő teret biztosítva a festékek elhelyezéséhez és keveréséhez. A magassága mindössze 7,7 mm, így könnyedén használható és tárolható.  Használd a PlayBox Kerek Festékpalettáját, hogy élvezd a festés folyamatát, és könnyen keverhess és tárolhass festékeket a munkád során!  Jellemzők: - Kerek festékpaletta akril vagy olajfestékekhez - Könnyen kimosható és hosszú élettartamú - Méret: Ø 17 cm, magasság: 7,7 mm - 10 kicsi rekesz kb. Ø 32 mm-es átmérővel - 1 nagy rekesz Ø 75 mm-es átmérővel - Ideális választás festéshez és keveréshez", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kerek-festopaletta-17cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97366", "title": "PlayBox: Kreatív hobbi szett zseníliával, habszivacs lappal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/2471227-playbox-kreativ-dekor-szett.webp", "desc": "A Dekorációs Kézműves Készlet egy valóban sokoldalú összeállítás, amely mindenféle kreatív projekt számára ideális alapanyagokat kínál. Itt találhatók olyan elemek, mint például három habszivacs lap, amelyek különböző formákhoz és mintákhoz használhatók. Ezekkel könnyen lehet vágni, alakítani, vagy akár ragasztani is.  A 50 pompon golyó további textúrát és dimenziót adhat a projektekhez, például a pomponvirágok vagy plüss állatok elkészítéséhez. A 25 csőtisztító megfelelő lehet hajtogatáshoz, hajlításhoz, vagy akár alakformáláshoz is.  Az 200 puha betűvel személyre szabott üzeneteket, név feliratokat vagy bármi mást is létrehozhat. A 250 kerek gyöngy pedig további díszítési lehetőséget kínál, legyen szó akár ragasztásról, vagy hímzésről.  A habszivacs gyöngyök és a mozgó szemek pedig még több kreatív lehetőséget biztosítanak, például díszítéshez, vagy akár figyelmet felkeltő jelleggel is használhatók. Összességében ez a készlet mindenre felkészít, hogy valóban egyedülálló és személyre szabott dekorációs elemeket hozz létre!  Tartalma: - 3 puha lap - 50 pompon - 25 db csőtisztító - 200 puha betű - 250 kerek gyöngy Alapszín - 25 puha gyöngy - 30 szem", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kreativ-hobbi-szett-zseniliaval-habszivacs-lappal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98006", "title": "PlayBox: Formalyukasztó virágos 5cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-virag-5cm-2800022.webp", "desc": "Ismerd meg a Playbox nagyméretű, 5 cm átmérőjű virágos formalyukasztóját, ami tökéletes kiegészítője lehet minden kézműveskedni vágyó család eszköztárának! Ez a formalyukasztó ideális nagyobb, látványosabb dekorációk készítéséhez, legyen szó akár otthoni dekorációról, iskolai projektekről vagy ünnepi alkalmakra szánt díszítésekről.  A formalyukasztó egyszerűen kezelhető, ergonomikusan kialakított fogantyúja pedig biztosítja, hogy a kicsik is könnyedén tudják használni. A készülék képes papírból, vékony kartonból vagy műanyagból kivágott virágmintákat alkotni, amelyekkel színesíthetitek az üdvözlőkártyákat, meghívókat vagy akár az iskolai faliújságokat is.  Ne habozzatok, bővítsétek a kreatív eszközeiteket ezzel a praktikus és szórakoztató formalyukasztóval, melynek segítségével az egész család örömmel fog alkotni!  Jellemzők: - 5 cm-es pillangó alakú minta - Strapabíró ABS műanyag és fém kialakítás - Egyszerű használat, könnyű nyomással - Kreatív projektekhez és díszítéshez ideális - Tiszta és pontos vágási eredmények", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-viragos-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96976", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 6000db-os pasztell sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-6000db-os-pasztell-sarga.webp", "desc": "Fedezd fel a PlayBox Midi pasztell vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 6000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A pasztell színű gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 6000 db pasztell színű gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-6000db-os-pasztell-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97382", "title": "PlayBox: Giro pörgettyű pálca 60db-os szett 4cm-es", "img": "https://www.jatekshop.eu/upload_files/products/giroszkop-bot-60db-4dm-2471320.webp", "desc": "Ez a 60 darabos, 4 cm hosszúságú giro pörgettyű pálca szett kiváló választás mindenféle kézműves és DIY projekt számára, ahol a stabilitás és tartósság kulcsfontosságú. Ezek a pöcök különösen hasznosak lehetnek modellek, makettek, vagy akár játékok összeszerelésénél, ahol a precíz és biztonságos rögzítés nélkülözhetetlen.  A pálcák fehér színe miatt diszkréten illeszkednek a legtöbb projektbe, nem vonva el a figyelmet a lényegről. Az anyaguk műanyag, ami könnyű, de ellenálló, így biztosítja a tartósságot és könnyű kezelhetőséget. A pálcák egyszerűen használhatók, nem igényelnek speciális eszközöket a rögzítéshez, és gyorsan, hatékonyan biztosítják a kívánt elemeket.  Jellemzők: - 60 darabos szett, minden pálca 4 cm hosszú - Szín: Fehér, diszkrét megjelenés - Anyag: Tartós, könnyű műanyag - Alkalmazás: Makettek, modellek, játékok összeszerelése - Egyszerű használat, gyors és biztonságos rögzítés", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-giro-porgettyu-palca-60db-os-szett-4cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97012", "title": "PlayBox: Elasztikus fekete zsinór 25 méteres tekercs 1mm-es vastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/playbox-elasztikus-zsinor-fekete-25m-es-1mm-atmerovel.webp", "desc": "A Playbox fekete elasztikus zsinórja tökéletes választás, ha strapabíró és sokoldalú kellékre van szükséged kézműves alkotásaidhoz. Ez a 25 méter hosszú és 1 mm átmérőjű zsinór kiváló minőségű, tartós anyagból készült, amely garantálja a rugalmasságát és erősségét. Az elegáns fekete színű kialakítása révén remekül illeszkedik mindenféle projektbe, legyen szó ékszerkészítésről, dekorálásról vagy akár ruhaalkotásról. A zsinór könnyű súlya és könnyű kezelhetősége miatt különösen kedvelt választás szülők és gyerekek körében egyaránt, hiszen könnyedén bevonhatók vele a gyerekek is a kreatív tevékenységekbe.  Jellemzők: Hosszúság: 25 méter, bőséges mennyiség minden projekt számára. Átmérő: 1mm, ideális méret a finom részletek megvalósításához. Szín: Mély fekete, elegáns és univerzális minden alkotáshoz. Rugalmasság: Kiváló nyúlás és visszaálló képesség. Alkalmazási területek: Ékszerkészítés, ruházati alkalmazások, dekoráció és sok más.", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-elasztikus-fekete-zsinor-25-meteres-tekercs-1mm-es-vastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97392", "title": "PlayBox: Speciális karakterek műanyag fűzhető gyöngyök 300db-os", "img": "https://www.jatekshop.eu/upload_files/products/specialis-karakteres-fuzheto-gyongyok-300db-2471345.webp", "desc": "Ismerkedj meg ezzel a 300 darabos, speciális karakterekkel ellátott műanyag fűzhető gyöngykészlettel, melynek minden egyes gyöngye 6,5 x 6,5 x 6,5 mm méretű. Ezek a gyöngyök tökéletesek személyre szabott ékszerek és kreatív kézműves projektek készítéséhez, ahol a szövegnek vagy az üzeneteknek fontos szerepük van.  A gyöngyökön lévő karakterek lehetővé teszik, hogy neveket, üzeneteket vagy akár játékos szavakat fűzz össze, így egyedi karkötőket, nyakláncokat vagy kulcstartókat hozhatsz létre. Ezek a gyöngyök kiválóan alkalmasak iskolai projektekhez, művészeti foglalkozásokhoz, vagy csak otthoni szórakozáshoz is, ahol a gyerekek játszva tanulhatnak a betűkkel és a szavakkal.  Jellemzők: - 300 darabos gyöngykészlet, minden gyöngy 6,5 x 6,5 mm méretű - Å, Ä, Ö, Æ, Ø, Ü, Ç és ß speciális karakterek - Fehér alapon fekete, könnyen olvasható speciális karakterek - Ideális személyre szabott ékszerek, oktatási segédeszközök készítéséhez - Fejleszti a finommotoros készségeket és a nyelvi képességeket - Alkalmas gyermekbarát projektekhez és családi kézműves tevékenységekhez", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-specialis-karakterek-muanyag-fuzheto-gyongyok-300db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97015", "title": "PlayBox: Fa gombok 60mm átmérővel 50db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-60mm-es-fa-gombok-50db-os-szett.webp", "desc": "Fedezd fel a természetes szépségét a Fa Kreatív Hobby Gomboknak, melyek kiváló minőségű fából készültek, hogy bármely kézműves projektedben szerepet kapjanak. Ez a 50 darabos csomag tartalmaz különböző méretű, sima felületű fa gombokat, amelyek ideálisak dekorációs célokra, ruházati alkalmazásokra, vagy akár játékok díszítésére is. Az egyedi, természetes faerezet minden gombot különlegessé tesz, hozzáadva egyedi karaktert és melegséget az alkotásaidhoz. Könnyen festhetők vagy lakkozhatók, így tökéletesen testreszabhatók a különféle kreatív projektekhez.  Jellemzők: Darabszám: 50 db csomag, bőséges mennyiség a különböző projektekhez. Anyag: Természetes fa, környezetbarát és tartós. Felület: Sima, könnyen kezelhető és személyre szabható. Méret: Különböző méretek, sokoldalú felhasználás. Alkalmazás: Tökéletes ruházati kiegészítők, dekorációk és játékok elkészítéséhez.", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-gombok-60mm-atmerovel-50db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98398", "title": "Bestway: Vidám bébi csónak kétféle változatban 109cm", "img": "https://www.jatekshop.eu/upload_files/products/34170-bestway-vidam-allatok-bebi-csonak-tobbfele.webp", "desc": "Ismerd meg a vidám és szórakoztató felfújható bébi csónakot, amely két féle változatban kapható, hogy még színesebbé tegye a gyermeked vízi élményét! Az egyik változat egy autóversenyző mackót ábrázol, míg a másik egy vidám arccal rendelkező rákocska.  A felfújható alsó rész biztosítja, hogy a gyermek kényelmesen érezze magát a vízen, így gondtalanul élvezheti a fürdőzést és a szórakozást. A csónak tartós, sérülésálló vinilből készült, így hosszú élettartammal rendelkezik.  Szerezd be most ezt a vidám felfújható bébi csónakot, és garantáld a gyermekednek egy felejthetetlen és szórakoztató vízi élményt!  Az ár 1 db-ra vonatkozik. A megjegyzés rovatban kérünk feltüntetni, hogy mely változatot szeretné.  Jellemzők:  - vidám bébi csónak - Méretek: 109 cm x 69 cm - Felfújható alsó rész - Színes grafika mackóval vagy vidám rákocska arccal - Tartós PVC anyag - 3 éves kortól ajánlott gyermekek számára", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-vidam-bebi-csonak-ketfele-valtozatban-109cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98402", "title": "Bestway: Mókás állatok úszógumi többféle változatban 50cm", "img": "https://www.jatekshop.eu/upload_files/products/36405-bestway-allatos-baba-uszogumi.webp", "desc": "Ismerd meg az elfújható úszógumit gyerekeknek, amely állatok formájában lenyűgöző eszköz a gyermekek számára! Ez a teknős formájú felfújható gyűrű lehetővé teszi, hogy a gyerekek kényelmesen lebegjenek a vízen, anélkül, hogy aggódniuk kellene a biztonság miatt.   Kiváló minőségű anyagának köszönhetően nagyon erős és stabil, ami garantálja a biztonságot a használat során. Megőrzi az egyensúlyt és nem borul fel, így biztosítva a gyermek számára a biztonságos és kellemes vízi élményt.  A felfújható úszógumi rendelkezik biztonsági szeleppel, ami könnyű és biztonságos felfújást tesz lehetővé. Kiváló fürdési segédeszközként szolgál, amely megkönnyíti a gyermeknek való vízbe lépést és a vízben való tartózkodást. A tapasz segítségével könnyen javítható, ha esetleg megsérülne.  Szerezd be most ezt a vidám és biztonságos felfújható úszógumit gyermekednek, és garantáld számára a kellemes és biztonságos vízi kalandokat!  Jellemzők: - Ajánlott életkor: 3-6 éves korig - Anyaga: vinil - Méretek: 50 x 52 cm - Maximális terhelés: 30 kg", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-mokas-allatok-uszogumi-tobbfele-valtozatban-50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98409", "title": "Bestway: Valósághű cápa lovaglómatrac 183cm", "img": "https://www.jatekshop.eu/upload_files/products/41405b-capa-lovaglomatrac.webp", "desc": "Ismerd meg a Bestway 183 cm-es cápa lovaglómatracot, ami ideális társ lesz a nyári kalandokhoz és a vízi szórakozáshoz! Ez a felfújható cápa valósághű megjelenése és tágas mérete (183 x 102 cm) minden kis kalandort lenyűgözni fog.  A maximális teherbírása 45 kg, így ideális választás gyermekeknek 3 éves kortól kezdve. A matrac könnyű, puha, de tartós vinilből készült, így stabil és biztonságos az úszás közben.  A matrac hátoldalán két fogantyú található, amelyek megkönnyítik a gyermek számára az úszást, valamint biztonságot nyújtanak. A fogantyúk emellett a szállítás során is használhatók. A nagy méret és a valósághű megjelenés miatt a cápa fantasztikusan néz ki mind a strandon, mind a medencében.  A csomag tartalmaz egy javítófoltot is, így könnyen kezelhetők a lehetséges sérülések. Ez a felfújható, valósághű cápa kizárólag vízben való használatra készült. Könnyű és kézreálló, így könnyedén magával vihető bárhová, és remekül szórakozhat vele a vízben!  Jellemzők: - Méretek: 183 x 102 cm - Anyag: PVC - 2 fogantyú a kényelmes úszáshoz - Maximális teherbírás: 45 kg - Tartozék: javítófolt", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-valosaghu-capa-lovaglomatrac-183cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98419", "title": "Bestway: Tengeri kalandok úszógumi kétféle változatban 119cm", "img": "https://www.jatekshop.eu/upload_files/products/36353-bestway-119cm-tenger-uszogumi-ketfele.webp", "desc": "A 119 cm-es úszógumi két változatban érhető el, amelyek közül mindkettő garantálja az izgalmas és biztonságos úszóélményt a vízen.  Az egyik változat piros alapon vitorlás hajó és világítótorony mintával rendelkezik. Ez a dizájn különleges és vidám hangulatot teremt, miközben úszol a vízen. A vitorlás hajó és a világítótorony motívumai igazi tengerparti hangulatot idéznek, amelyek tökéletesek a strandoláshoz vagy a medenceparti kikapcsolódáshoz.  A másik változat kék alapon cápás és lakatlanszigetes mintával rendelkezik. Ez a dizájn izgalmas és kalandos hangulatot kölcsönöz az úszóguminak. A cápák és a lakatlan szigetek motívumai felkeltik az érdeklődést és a fantáziát, így még izgalmasabbá teszik a vízen eltöltött időt.  Mindkét úszógumi kiváló minőségű anyagból készült, amely biztosítja a tartósságot és a kényelmet. A 119 cm-es méret lehetővé teszi, hogy kényelmesen elférj rajta, miközben élvezed a vízben való úszást vagy pihenést. Legyen szó strandolásról, medenceparti mókáról vagy tengerparti kalandokról, ezek az úszógumik ideálisak mindenféle vízi tevékenységhez.  Az ár 1 db-ra vonatkozik. A választott változatot kérjük a megjegyzésrovatban tüntesse fel.  Jellemzők: - Tengeri kalandok úszógumi - kétféle változat - 119 cm-es méret - kapaszkodóval", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-tengeri-kalandok-uszogumi-ketfele-valtozatban-119cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98422", "title": "Bestway: H2OGO!® Comfort Plush™ úszómatrac 145x87cm", "img": "https://www.jatekshop.eu/upload_files/products/43555b-bestway-comfort-matrac.webp", "desc": "Dőlj hátra, lazíts és töltsd fel magad a H2OGO!® Comfort Plush™ úszómatracával, amely lyukacsos anyagból készült. A luxus, bársonyos anyag sima és puha tapintást kölcsönöz a felfújhatószőnyegnek, tökéletes választás egy medencés naphoz! Ez az anyag kiváló választás a meleg napokra, mivel megakadályozza, hogy az úszószőnyeg felülete túlmelegedjen a nap alatt.   Ráadásul, ha vízbe helyezed, a színek élénkebbé válnak, hűsítő és figyelemfelkeltő hatást keltenek. A CoolDown™ hálós ülőrésznek köszönhetően a vízben maradhatsz. A hálós anyag strapabíró bevonattal rendelkezik, hogy megelőzze a szakadásokat vagy karcolásokat.   Ennek a nyugágyaként is használható úszószőnyegnek az innovatív szerkezete lehetővé teszi, hogy testreszabottan élvezd a kényelmet, ahogy csak szeretnéd. Használhatod lapos nyugágyként, medence székül, függőágyként vagy nyeregülésre. Az ultra-párnázott fejrésszel és lábtartóval a napot stílusosan és kényelemben is pihenheted!   A gyorskioldó 2-utas szelep be van építve a szerkezetbe, hogy egyszerű és hatékony legyen a felfújás és leeresztés. A Comfort Plush Függőágy Nyugágya szépen összecsukható és tárolható a szezonon kívül is. Ideális egy szép nyári napra, ez a luxus medenceúszó a vízen való pihenés legújabb szintje.  Jellemzők: - Méret: 145 cm x 86 cm. - A puha, bársonyos Comfort Plush™ felület sima, tapadásmentes és megakadályozza, hogy az anyag túlmelegedjen a nap alatt. - Az anyag színe élénkebbé és intenzívebbé válik, amikor vízbe helyezzük. - A CoolDown™ kényelmes háló strapabíró bevonattal rendelkezik, hogy megelőzze a sérüléseket. - 4 az 1-ben átalakítható szerkezet - használható lapos nyugágyként, medence székül, függőágyként vagy nyeregülésre. - Könnyen felfújható, leereszthető és tárolható. - Tartalom: 1 db nyugágy, 1 db javítólapát.", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-h2ogo-comfort-plush-uszomatrac-145x87cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98478", "title": "Bestway: Disney® Minnie Egér úszógumi 74 x 76 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-disney-minnie-eger-fules-uszogumi-9102n.webp", "desc": "Ismerd meg a Bestway® Disney® Minnie Egér úszógumit, ami kifejezetten 3-6 éves korosztály számára készült, hogy a vízi játékok még vidámabbak legyenek! Ez a gyönyörű rózsaszín úszógumi Minnie Egér aranyos mintájával és jellegzetes füleivel nemcsak a vízben való szórakozást teszi különlegessé, hanem a gyerekek biztonságát is növeli.  Az úszógumi 65 x 66 cm-es méretben pompázik, így tökéletesen megfelel a kisebb gyermekeknek. A felfújt méret és a 60 kg-os maximális teherbírás biztosítja, hogy a gyerekek kényelmesen és biztonságosan élvezhessék a pancsolást. A termék tartós PVC anyagból készült, ami garantálja a hosszú távú használatot és ellenáll a gyakori vízi kalandoknak.  Jellemzők:  - Felfújt méret: 65 x 66 x 14 cm, Mérete leeresztve: 74 x 76 cm - Maximális teherbírás: 60 kg, ideális a kisebb gyermekek számára - Tartós PVC anyag a biztos tartósságért - Egy légkamra a stabil és biztonságos lebegésért - Vidám és színes Minnie Egér dizájn, ami minden gyermek arcára mosolyt csal", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-disney-minnie-eger-uszogumi-74-x-76-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97467", "title": "Spirit: Puppies kutyusos asztali könyöklő 60x40cm", "img": "https://www.jatekshop.eu/upload_files/products/408734-spirit-asztali-konyoklo-60x40cm-kutyusok.webp", "desc": "Tégy vidámmá minden napot az íróasztalodon a Puppies asztali könyöklővel! Ez a PVC asztali kiegészítő nem csak egy egyszerű könyöklő, hanem egy vidám és imádnivaló dísz, mely tele van fehér kölyökkutyusokkal. A lekerekített sarkokkal és a cseppálló, könnyen kezelhető felülettel rendelkező könyöklő nem csak esztétikailag vonzó, hanem funkcionálisan is megállja a helyét.   A csúszásmentes és rugalmas anyagnak köszönhetően stabilan tartja magát az asztalon, miközben kényelmet biztosít számítógépezés vagy tanulás közben. Emellett könnyen tisztán tartható, így bármilyen helyzetben könnyen kezelhető. A 60x40 cm-es mérete pedig elegendő helyet biztosít mind a munkához, mind pedig a kényelmes pihenéshez.   Ne hagyd ki ezt a vidám és aranyos asztali könyöklőt az íróasztalodon, hogy mindig mosolygós legyen a hangulat!  Jellemzők: - Kölyökkutyák asztali könyöklő  - PVC asztali könyöklő - lekerekített sarkakkal - csúszásmentes, rugalmas, - cseppálló, könnyen kezelhető - méret: 60x40cm", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-puppies-kutyusos-asztali-konyoklo-60x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98172", "title": "The Littlies: Járműves 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/jarmuves-matricak-000646972.webp", "desc": "Fedezd fel a járműves 3D pufi matrica szettet, mely egy 10x22 cm-es íven található! Ez a különleges gyűjtemény tele van különböző járművekkel, mint autók, repülők, hajók és vonatok, amelyek lendületet és izgalmat visznek bármelyik helyiségbe.  A matricák 3D pufi kialakítása életre kelti a járműveket, és kiemeli őket a hagyományos matricáktól. Rugalmas alkalmazhatóságuknak köszönhetően könnyedén felragaszthatók bármilyen sima felületre, legyen az fal, ajtó vagy notesz. Ez a nagy méretű ív rengeteg dekorációs lehetőséget kínál, így a gyerekek szabadon játszhatnak a járművek elhelyezésével, és saját egyedi világukat hozhatják létre. A könnyű felhelyezés és eltávolítás lehetővé teszi, hogy a gyerekek időről időre megváltoztassák a dekorációt, és kifejezzék kreativitásukat.  Jellemzők: - Változatos színek és formák, amelyek inspirálják a kreativitást - 3D pufi kialakítás a matricákon, amely megkülönbözteti őket a hagyományos matricáktól - Rugalmas alkalmazhatóság bármilyen sima felületen - Nagy méretű ív, amely rengeteg dekorációs lehetőséget kínál - Könnyű felhelyezés és eltávolítás, ami ideális a változó gyermeki ízléshez", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-jarmuves-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Autós matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98189", "title": "The Littlies: Betűs 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/betus-matrica-szett-000646992.webp", "desc": "Szórakozz a betűs 3D pufi matrica szettel, amely tökéletes eszköz arra, hogy gyermeked játékosan ismerkedjen meg az ábécével! Ez a 10x22 cm-es ív minden egyes betűt a magyar ábécéből tartalmaz, mindegyiket egyedi, színes és csillogó kialakításban, amelyeket apró virágok és csillagok díszítenek.  A matricák 3D pufi formája nemcsak, hogy vizuálisan lenyűgöző, de a tapintása is izgalmas, így fokozza a gyerekek érdeklődését az írás és olvasás iránt. Az öntapadó hátoldal lehetővé teszi a matricák könnyű felhelyezését bármilyen sima felületre, legyen az könyvek, falak vagy bútorok. Ezáltal gyermeked saját környezetében is felfedezheti az írott nyelv szépségét.  Jellemzők: - A magyar ábécé teljes készlete - Színes, csillogó kialakítás virágokkal és csillagokkal - 3D pufi formájú matricák - Öntapadós hátoldal a könnyű alkalmazásért - Oktatási és dekorációs lehetőségek széles választéka", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-betus-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97521", "title": "Spirit: Believe in Magic unikornisos tépőzáras pénztárca 12,5x8,5cm", "img": "https://www.jatekshop.eu/upload_files/products/403538-believe-in-magic-penztarca.webp", "desc": "Engedd, hogy magaddal vigyél egy darabka varázslatot minden nap, ezzel a Believe in Magic kollekció részeként megjelenő pénztárcával! Lila szegéllyel díszített, ahol egy csodás unikornis lebeg a holdfényben, hátterében pedig egy lenyűgöző kastéllyal. Ez a pénztárca nem csupán egy tárolóeszköz, hanem egy kis mesevilág, amit mindig magaddal vihetsz.  Ez a varázslatos kiegészítő nemcsak stílusos, hanem rendkívül praktikus is. Tárold benne biztonságban az irataidat, pénzedet vagy apró kincseidet, és mindig legyen kéznél, bárhová is mész.  A lila szegéllyel keretezett unikornis és a romantikus kastély látványa minden nap mosolyt csal majd az arcodra. Nem csupán egy pénztárca, hanem egy varázslatos történet része, amely mindig veled lesz, hogy emlékeztesse, mindig higgy az álmok erejében.  Legyen szó mindennapi teendőkről vagy egy kis kalandról, ez a Believe in Magic kollekció részeként megjelenő pénztárca mindig melletted lesz, hogy tárolja és megőrizze a fontos dolgaidat.  Jellemzők: - kulcstartóval - 1 belső cipzárral zárható rekesz és becsúsztatható rekesz - 1 külső zsebcipzárral - méretek: 12,5 x 8,5 cm (összecsukva) és akasztó 40 cm - tépőzáras - Ideális óvodába, iskolába vagy utazáshoz", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-believe-in-magic-unikornisos-tepozaras-penztarca-12-5x8-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98709", "title": "Lilo&Stitch mintás homokozó vödör - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/stitches-vodor-28735.webp", "desc": "Ismerd meg a Lilo&Stitch mintás homokozó vödröt, amely tökéletes kiegészítője a strandolásnak vagy a homokozóban töltött játékidőnek! A vödör vidám, színes dizájnjában Stitch és barátja, Angel szörfdeszkával láthatók, amint élvezik a napfényt és a tengerparti kalandokat. A világos színű, strapabíró műanyagból készült vödör ideális méretű a kisgyermekek számára, hogy könnyen kezelhessék. A vödör segít fejleszteni a gyerekek kreativitását és finommotoros készségeit, miközben ásatnak, építenek és formáznak a homokban. A markolata erős és kényelmes fogást biztosít, így a kicsik könnyedén hordozhatják, akár tele is van homokkal.  Jellemzők: - Vidám Lilo&Stitch mintás dizájn - Strapabíró, világos színű műanyagból készült - Ideális méret a kisgyermekek számára - Fejleszti a kreativitást és a finommotoros készségeket - Kényelmes fogású markolat a könnyű szállítás érdekében", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flilo-stitch-mintas-homokozo-vodor-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98717", "title": "Sonic a sündisznó úszódeszka 84cm-es - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/sonic-uszodeszka-84cm-11240.webp", "desc": "Fedezd fel a Sonic a sündisznó úszódeszkát, ami 84 cm-es méretével tökéletes kiegészítő a vízben való játékokhoz. A deszka élénk, színes dizájnjával, melyen Sonic a sündisznó dinamikus pózban,  Green Hill Zone  háttérrel látható, minden gyermek kedvencévé válhat a medencében vagy a tengerparton. Ez az úszódeszka ideális azoknak a gyerekeknek, akik szeretnék fejleszteni úszótechnikájukat vagy egyszerűen csak szeretnének szórakozni a vízben. Könnyű és tartós anyagból készült, így biztonságos használatot garantál, miközben a gyerekek könnyedén hordozhatják és használhatják. A Sonic úszódeszka nem csak a szórakozást szolgálja, hanem segít a gyerekeknek növelni vízbiztonságukat és önbizalmukat a vízben, miközben kedvenc videojáték-hősükkel tölthetik az időt.  Jellemzők: - 84 cm hosszúságú felfújható úszódeszka - Vidám és színes Sonic a sündisznó dizájn - Strapabíró és könnyű anyagból készült - Ideális úszótechnika fejlesztésére és szórakoztató vízi játékokhoz - Növeli a gyerekek vízbiztonságát és önbizalmát", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-uszodeszka-84cm-es-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98343", "title": "Jurassic World kreatív színezhető vázlatfüzet matricákkal és sablonnal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-kreativ-szinezheto-vazlatfuzet-sablonnal-luna-2.webp", "desc": "A gyerekek imádják a dinoszauruszokat, így biztosan elnyeri majd a tetszésüket ez a Jurassic World mintával dekorált kreatív füzet matricákkal és sablonnal.  A Luna kreatív vázlatfüzetekben 40 oldal található, melyek egy része rajzolható, míg a többi színezhető grafikákat tartalmaz az adott meséből. A vázlatfüzethez egy rajzolósablonos vonalzó és egy ív színes matricaszett is tartozik, melyek segítségével a gyerekek még egyedibbé és látványosabbá tehetik majd alkotásaikat. A füzet két változatban érhető el, a feltüntetett ár egy változatra vonatkozik! A kiválasztott verziót kérjük a megrendelés feladásakor a „megjegyzés” menüpontban jelezni!  Jellemzők: - Vázlatfüzet 40db rajzolható-színezhető oldallal - 1 ív matrica - 1 rajzsablonos vonalzó Füzet mérete: 33x23cm A feltüntetett ár egy változatra értendő!", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-kreativ-szinezheto-vazlatfuzet-matricakkal-es-sablonnal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98337", "title": "Amerika Kapitány kreatív színezhető vázlatfüzet sablonnal és matricákkal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/amerika-kapitany-kreativ-szinezheto-vazlatfuzet-sablonnal-luna-1.webp", "desc": "Amerika Kapitány egy népszerű szuperhős, aki a Marvel Comics képregényeiben szerepel. Az eredeti karaktert Joe Simon és Jack Kirby alkotta meg, és először 1941-ben jelent meg. Steve Rogers, azaz Amerika Kapitány, egy gyenge, de bátor fiatalember, aki önként jelentkezik egy kísérleti programra, hogy szuperkatonává váljon a második világháború alatt. A szérum hatására emberfeletti erőre, gyorsaságra és állóképességre tesz szert. Ikonikus kerek, amerikai zászlóval díszített pajzsával harcol az igazságért és az elnyomás ellen, mind a háború idején, mind napjainkban. A Luna kreatív vázlatfüzetekben 40 oldal található, melyek egy része rajzolható, míg a többi színezhető grafikákat tartalmaz az adott meséből. A vázlatfüzethez egy rajzolósablonos vonalzó és egy ív színes matricaszett is tartozik, melyek segítségével a gyerekek még egyedibbé és látványosabbá tehetik majd alkotásaikat. A füzet két változatban érhető el, a feltüntetett ár egy változatra vonatkozik! A kiválasztott verziót kérjük a megrendelés feladásakor a „megjegyzés” menüpontban jelezni!  Jellemzők: - Vázlatfüzet 40db rajzolható-színezhető oldallal - 1 ív matrica - 1 rajzsablonos vonalzó Füzet mérete: 33x23cm A feltüntetett ár egy változatra értendő!", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famerika-kapitany-kreativ-szinezheto-vazlatfuzet-sablonnal-es-matricakkal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97646", "title": "Spirit: DG-1010 narancssárga számológép", "img": "https://www.jatekshop.eu/upload_files/products/dg-1010-narancssarga-szamologep-409644.webp", "desc": "A DG-1010 narancssárga tudományos számológép egy kiváló választás minden diák és szakember számára, akiknek precíz és sokoldalú számításokra van szükségük. Ez a számológép 10 számjegyes kijelzővel rendelkezik, így biztosítva a pontos eredmények megjelenítését még a legbonyolultabb műveletek esetén is. A számológép kettős tápegységgel van ellátva, amely lehetővé teszi, hogy napelemmel és akkumulátorral is működjön. Így soha nem kell aggódnod az áramellátás miatt, mindig készen áll a használatra. Az 56 különböző funkció között megtalálhatók a statisztikai, trigonometriai és más tudományos műveletek, amelyek minden feladatot gyorsan és hatékonyan segítenek megoldani. A DG-1010 erős műanyag házzal és tartós műanyag gombokkal rendelkezik, biztosítva a hosszú élettartamot és a mindennapi használat kényelmét. Kompakt mérete miatt (200x115x20mm) könnyedén hordozható, így bárhová magaddal viheted. A narancssárga szín modern és feltűnő megjelenést kölcsönöz neki.  Jellemzők: - Narancssárga színű, modern megjelenés - 10 számjegyes kijelző a pontos eredményekért - 56 különböző funkció, beleértve a statisztikai és trigonometriai műveleteket - Kettős tápegység: napelem és akkumulátor - Tartós műanyag ház és gombok - Kompakt méret: 200x115x20mm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dg-1010-narancssarga-szamologep.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99010", "title": "Varázsolj színeket! - Unikornisok foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/varazsolj-szineket-unikornisok-963423.webp", "desc": "Fedezd fel a varázslatos unikornisok világát a  Varázsolj színeket! - Unikornisok  foglalkoztató füzettel! Ebben a különleges kiadványban bájos történetek várnak, amelyeket a vízzel tölthető ecsettel kelthetsz életre. Csak töltsd meg az ecsetet vízzel, és kezdődhet a varázslat! Amint a víz érinti a fekete-fehér képeket, azok csodálatos színekké változnak, így a gyerekek újra és újra átélhetik a kreatív szórakozást.  A foglalkoztató füzet ideális eszköz a kisgyermekek számára, hogy fejlesszék finommotorikus készségeiket, miközben élvezik a mesés történeteket. A vízzel tölthető ecsetnek köszönhetően a színezés tiszta és rendetlenkedésmentes, így bárhol használható. A varázslatos unikornis kalandok és a színek felfedezése garantáltan leköti a kicsiket és segíti őket a tanulásban.  Jellemzők: - Varázslatos színezés vízzel tölthető ecsettel - Kedves unikornisos történetek - Újra és újra használható oldalak - Fejleszti a finommotorikus készségeket - Tiszta és rendetlenkedésmentes színezés - Oldalszám: 6", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazsolj-szineket-unikornisok-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99102", "title": "Mancs Őrjárat - A Film ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-mancs-orjarat-a-film-tolltarto-ovalis-0825.webp", "desc": "A Mancs Őrjárat - A Film ovális tolltartó egy praktikus és szórakoztató kiegészítő minden kisdiák számára, akik rajonganak a népszerű animációs sorozatért. Az élénk kék színű tolltartót a sorozat közkedvelt szereplői díszítik, ami garantáltan mosolyt csal a gyerekek arcára minden iskolai nap kezdetén. Az ovális kialakítás és a strapabíró anyag biztosítja, hogy a tolltartó hosszú távon is megbízható társ legyen az iskolai életben.  A tolltartó belsejében egy tágas fő rekesz található, ahol minden fontos írószer könnyedén elfér. Emellett egy extra klapka is helyet kapott, mely külön rögzítőhelyeket biztosít a tollak és ceruzák számára, valamint egy cipzáros zsebet is tartalmaz, ahol kisebb kiegészítők, mint például radír vagy hegyező is biztonságosan tárolható. A tolltartó teljes korpusza gőgönybe van burkolva, ami extra védelmet nyújt a benne lévő eszközök számára.  Az egyedi, Mancs Őrjárat témájú cipzárfogantyú tovább fokozza a tolltartó vonzerejét, és még könnyebbé teszi a használatát. Ez a tolltartó nemcsak praktikus, de egyben stílusos is, és biztosan kedvence lesz gyermekednek.  Jellemzők:  - Egy tágas fő rekesz - Extra klapka írószerek rögzítésére és cipzáros zsebbel - Gőgönnyel bélelt, strapabíró kialakítás - Egyedi Mancs Őrjárat témájú cipzárfogantyú - Élénk kék szín és színes grafikai elemek", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-a-film-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99031", "title": "St.Right T-Rex dinoszaurusz mintás kis méretű ergonomikus iskolatáska, hátizsák BP-70", "img": "https://www.jatekshop.eu/upload_files/products/668005-stright-trex-iskolataska.webp", "desc": "Indítsd útjára gyermeked iskolába a St.Right T-rex BP-70 iskolatáskával, amely nem csupán egy egyszerű tárgy, hanem egy varázslatos kiegészítő az iskolai évekhez! Ez a táskamodell fekete alapon zöld T-rex mintával van díszítve, ami garantáltan elbűvöli a gyerekeket.  De ami ennél is fontosabb, hogy ez a táska rendkívül praktikus. Egy fő rekeszében kényelmesen elférnek az iskolai felszerelések, míg a cipzárral zárható elülső zseb és a két külső zseb gondoskodik arról, hogy a legfontosabb dolgok mindig könnyen hozzáférhetők legyenek.  Az iskolatáska kényelmet és biztonságot nyújt. Ergonomikus hátlapja és merevített talpa segít megfelelő tartást biztosítani a gyermek hátának, míg a puha pántok állítható hosszúsággal könnyen igazíthatók a gyermek méretéhez. A vízálló anyag biztonságot nyújt az esős napokon is, míg a dupla kulcsok és a fényvisszaverő elemek további biztonságot biztosítanak.  Méretei ideálisak az iskolás gyerekek számára: magassága 32 cm, szélessége 22 cm, mélysége 11,5 cm. Súlya mindössze 270 gramm, és 8,5 literes űrtartalma elegendő helyet biztosít az iskolai felszereléseknek és a napi szükségleteknek.  Összességében a St.Right T-rex BP-70 iskolatáska nemcsak egy tárgy, hanem egy varázslatos élmény minden iskolába induláshoz. Legyen ez a táska a te gyermekednek is egyedi társa az iskolai évek során!  Jellemzők: - T-Rex iskolatáska - BP-70 típus - ergonomikus hátlap és merevített talp - puha pántok állítható hosszúsággal  - vízálló anyag - fényvisszaverő elemek - méretek: 32x22x11,5cm", "price": 8690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-t-rex-dinoszaurusz-mintas-ergonomikus-iskolataska-hatizsak-bp-70.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99070", "title": "St.Right Blue Gamer ergonomikus iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/666711-blue-gamer-iskolataska-bp26.webp", "desc": "A St.Right Blue Gamer BP26 iskolatáska tökéletes választás az általános iskola 1-3 osztályos tanulói számára, akik szeretik a modern, vagány mintákat. A táska fekete alapon jelenik meg, amelyet egy kontroller és egy mosolygós, virtuális képet idéző majom arca díszít, így igazán egyedi megjelenést biztosít.  Ez a hátizsák vízálló és tartós anyagból készült, ami biztosítja a hosszú élettartamot és a mindennapi használat során is megállja a helyét. A hátizsák három nagy rekesszel rendelkezik, amelyek bőséges helyet biztosítanak a tankönyvek, füzetek és egyéb iskolai kellékek számára. A fő rekeszben egy kis cipzáras zseb található, amely ideális a kisebb tárgyak biztonságos tárolására. Az elülső rekesz praktikus rendezővel van ellátva, amely segít a tér rendezésében és a rend fenntartásában. Ezen kívül az elülső rekesz habbal megerősített, így extra védelmet nyújt a tartalomnak.  A hátizsák oldalán két nyitott zseb található, amelyek tökéletesek a kulacs vagy egyéb palackok tárolására. Minden cipzár nagy, praktikus húzókkal végződik, amelyek megkönnyítik a használatukat. A hátizsák hátulja erősen merevített, ergonomikus és légáteresztő anyaggal borított, így kényelmes viseletet biztosít.   A vállpántok szélesek, puhán párnázottak és könnyen állítható hosszúságúak, így a táska optimálisan illeszkedik a viselője hátához. A mellkaspánt segít a nehezebb terhek szállításában, míg a vastag habszivaccsal és gumilábakkal megerősített hátizsák alja további tartósságot és védelmet nyújt a szennyeződések ellen.  A hátizsák tetején egy puha, párnázott, megerősített hordozó fogantyú, valamint egy további akasztó fogantyú található. A fő rekesz cipzárján található fogantyú lehetővé teszi lakat vagy TSA titkosítási biztonság rögzítését. Emellett a hátizsák számos fényvisszaverő elemmel is rendelkezik, amelyek növelik a láthatóságot és a biztonságot a közutakon.  Jellemzők: - Blue Gamer BP26 - három rekeszes - kiváló minőség - mérete: 39x27x17cm - súlya: 650gramm - 20 literes - párnázott vállpánt ok és hátfal", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-blue-gamer-ergonomikus-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99079", "title": "St.Right Dinosaur ergonomikus iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/667626-stright-dinosaur-iskolataska.webp", "desc": "A St.Right Dinosaur iskolatáska BP26 ideális választás minden iskolás számára, aki szereti az izgalmas dinoszaurusz mintákat és értékeli a kiváló minőségű, funkcionális dizájnt. Ez a hátizsák nem csupán egy szokványos iskolatáska, hanem egy vagány stílusú társ, amely kényelmet és praktikumot kínál a mindennapi teendőkhöz.  A hátizsák fekete alapon kék és zöld dinoszaurusz mintával rendelkezik, ami azonnal vonzza a figyelmet. A merész és vagány megjelenés mellett ez a minta garantáltan kiemelkedik a tömegből, és azonnal felkelti a gyerekek és szülők érdeklődését egyaránt.  A hátizsák tágas és funkcionális, három nagy rekeszével és további zsebekkel belül és kívül. Ez lehetővé teszi az összes szükséges iskolai felszerelés és kiegészítő praktikus tárolását, beleértve a könyveket, füzeteket, tolltartót és egyebeket is. A különböző rekeszek és zsebek segítik a tárgyak rendszerezését és könnyű elérhetőségét, így mindig minden kéznél van.  Az ergonomikus kialakítású hát- és vállpántok kényelmes viseletet biztosítanak, még hosszabb ideig is viselve. A légáteresztő hátlap pedig megakadályozza a túlzott izzadást, így a hátizsák kényelmes marad használat közben is.  A St.Right Dinosaur iskolatáska BP26 strapabíró és könnyű, így ideális választás a mindennapi használatra. Az anyag vízálló és könnyen tisztítható, így nem kell aggódnia az esetleges foltok miatt. Ez a hátizsák nemcsak praktikus és kényelmes, hanem stílusos kiegészítő is, amely örömöt fog okozni minden iskolásnak. Legyen ez a hátizsák a következő társad az iskolában és fedezd fel a dinoszauruszok izgalmas világát minden nap!  Jellemzők: - St.Right Dinosaur - aranyos megjelenés - párnázott hátfal és vállpánt - belső zsebekkel és rendezőkkel - mérete: 39x27x17cm - kiváló minőség - megerősített alsó rész - 3 rekeszes", "price": 15790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-dinosaur-ergonomikus-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98358", "title": "Mickey egér vázlatfüzet kétféle változatban A4 30lapos", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-vazlatfuzet-000564488.webp", "desc": "Hozd be a vidám Disney varázslatot a gyerekek kreatív világába ezzel a kétféle Mickey egér vázlatfüzettel! Az A4-es méretű, 30 lapos vázlatfüzet tökéletes választás a kis művészek számára, akik imádják Mickey egeret és barátait. A spirálkötésű füzet könnyedén lapozható, így a gyerekek kényelmesen alkothatnak és rögzíthetik rajzaikat. Az egyik változat élénk kék borítóján Mickey és Pluto látható, amely garantáltan feldobja a gyerekek kedvét, miközben alkotnak. A másik változat pedig a színes háttér előtt Mickey egeret, Minnie egeret, Donald kacsát és a többi barátot ábrázolja, ami még izgalmasabbá teszi a rajzolást. A magas minőségű papírra készült vázlatfüzet lapjai vastagok, így bármilyen eszközzel, legyen az ceruza, filctoll vagy festék, bátran használható. A füzet borítóján található egy kis hely a névnek, így könnyen személyre szabható és az iskolai táskában is könnyedén megtalálható. Ez a Mickey egér vázlatfüzet nem csak az otthoni rajzoláshoz ideális, hanem kiváló társ az iskolai művészeti órákhoz is.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!   Jellemzők: - Mickey egér vázlatfüzet kétféle változatban - A4-es méret (30 lapos) - Spirálkötésű, könnyen lapozható - Kiváló minőségű, vastag papírlapok - Vidám, színes borító Mickey egérrel és barátaival - Személyre szabható névvel ellátott borító", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-vazlatfuzet-ketfele-valtozatban-a4-30lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98988", "title": "Matchbox: Papírdobozos Polaris RZR kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-papirdobozos-polaris-rzr-hvr35.webp", "desc": "A Matchbox papírdobozos Polaris RZR kisautó egy igazi off-road kalandor, amely minden kisautó rajongó szívét meghódítja. Az 1/64 méretarányú modell a valós Polaris RZR részleteit hűen visszaadja, így a gyerekek könnyedén elmerülhetnek a terepjárós kalandokban. A kisautó masszív fémszerkezete biztosítja, hogy a játék hosszú élettartamú legyen, még a legizgalmasabb terepen is. A részletgazdag kidolgozás és a valósághű festés garantálja, hogy a Polaris RZR nem csak a játékra, de a gyűjteménybe is tökéletesen illeszkedik. A praktikus papírdoboz nemcsak megóvja a kisautót, hanem könnyen tárolható és szállítható is.  Jellemzők:  - Valósághű off-road dizájn - Részletgazdag kidolgozás - Masszív fémszerkezet - 1/64 méretarány - Praktikus papírdoboz csomagolás", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-polaris-rzr-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99265", "title": "Nebulo: Tűzött 2. osztályos vonalas füzet A5-ös 16-32 Cuki mintás - Fánkos", "img": "https://www.jatekshop.eu/upload_files/products/2-osztalyos-vonalas-cuki-mintas-fankos-12345786.webp", "desc": "Tedd még édesebbé gyermeked iskolai napjait ezzel a vidám, fánkokat ábrázoló füzettel, amely garantáltan elnyeri minden kisdiák tetszését! Ez az A5-ös méretű, tűzött, 2. osztályos vonalas füzet tökéletes választás a mindennapi iskolai feladatokhoz. A borítón szereplő színes, cukormázas fánkok látványa biztosan mosolyt csal gyermeked arcára, és szívesen fogja használni a füzetet az írás és a rajzolás gyakorlásához.  A 16-32-es vonalazás kifejezetten a 2. osztályosok számára készült, hogy segítsen a gyerekeknek az íráskészségük fejlesztésében. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne üssenek át a lap másik oldalára, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés garantálják, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon.  Ez a mintás füzet nemcsak praktikus, de igazán vidám is, így gyermeked örömmel fogja használni, ami még inkább motiválja őt a tanulásra és az írás gyakorlására. Lepd meg gyermeked ezzel az édes és funkcionális füzettel, hogy a tanulás valódi öröm legyen számára!  Jellemzők: - A5-ös méret - 16-32-es vonalazás 2. osztályosoknak - Vidám, cukormázas fánkos borító - Minőségi papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-vonalas-fuzet-a5-os-16-32-cuki-mintas-fankos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99270", "title": "Nebulo: Tűzött 3. osztályos vonalas füzet A5-ös 12-32 Állatos - Leopárdos", "img": "https://www.jatekshop.eu/upload_files/products/3-osztalyos-vonalas-allatos-leopardos-12346837.webp", "desc": "Varázsold el gyermeked iskolai mindennapjait ezzel az élénk, kis leopárdot ábrázoló füzettel, amely minden kis természetkedvelő számára tökéletes választás! Az A5-ös méretű, tűzött, 3. osztályos vonalas füzet ideális társ a mindennapi iskolai feladatokhoz. A borítón található bájos kis leopárd képe garantáltan mosolyt csal gyermeked arcára, és örömmel fogja használni a füzetet az írás és a rajzolás során. A 12-32-es vonalazás kifejezetten a 3. osztályosok igényeihez igazodik, elősegítve az íráskészség fejlődését. A magas minőségű papír biztosítja, hogy a ceruza vagy toll nyomai ne látszódjanak át a lap másik oldalára, így a füzet mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés gondoskodik arról, hogy a füzet hosszú ideig bírja a mindennapos használatot, akár az iskolában, akár otthon. Ez a leopárdos füzet nemcsak praktikus, hanem igazán látványos is, így gyermeked szívesen fogja kézbe venni nap mint nap.   Jellemzők: - A5-ös méret - 12-32-es vonalazás 3. osztályosoknak - Bájos kis leopárd mintájú borító - Magas minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-3-osztalyos-vonalas-fuzet-a5-os-12-32-allatos-leopardos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99324", "title": "Nebulo: Kutya cica mintás 4.osztályos vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-kutya-cica-vonalas-fuzet-a5.webp", "desc": "Ismerd meg a  Kutya cica  4. osztályos vonalas füzetet A/5 méretben, amely tökéletes választás lesz a tanuláshoz és jegyzeteléshez! Ez a füzet ideális választás minden állatbarát diák számára, akik szeretnék rendszerezni és könnyedén jegyzetelni az iskolai órákon.  A füzet vonalazott lapjai kényelmes írást biztosítanak, így könnyedén készíthetsz jegyzeteket, leckéket és feljegyzéseket. A borító különleges és bájos: pasztell kék alapon egy fehér kutyus és szürke cica látható, amelyek vidám és barátságos hangulatot árasztanak, így mindig jó kedved lesz a füzet használata közben.  A  Kutya cica  vonalas füzet praktikus és strapabíró, hiszen A/5 méretének köszönhetően könnyedén magaddal viheted és használhatod az iskolában. A vonalas lapok segítségével rendszerezett és átlátható jegyzeteket készíthetsz, így mindig könnyen megtalálod majd, amit keresel.  Ez a füzet ideális választás minden olyan diáknak, aki szereti az állatokat és értékeli a szép és praktikus iskolai felszereléseket. Válaszd a  Kutya cica  vonalas füzetet, hogy tanulási élményeid még élvezetesebbé tegye, és kiemelkedj a többi közül a stílusos és praktikus iskolai kiegészítőkkel!  Jellemzők: - Kutya cica vonalas füzet - 4.osztályos vonalazás - A/5-ös méret - 21-32-es vonalazás - kiváló minőség - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-kutya-cica-mintas-4osztalyos-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0411", "title": "Noble House römikártya 1*55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-noble-house-romikartya.webp", "desc": "Szeretnéd valamivel eltölteni a délutánt az ismerőseiddel de kifogytál az ötletekből? Ne csüggedj hiszen egy a Noble House römikártya egy csodálatos időtöltés Neked és a barátaidnak!   Jellemzők: - 55 lapos, hagyományos römikártya. - Méretei: 9x5,8 cm - Anyaga: Papír. - Tisztítható: Nedves textíliával.", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnoble-house-romikartya-1*55-lap-piatnik-785.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2962", "title": "Lábbal hajtós rendőrségi cross motor 4 kerékkel - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-police-rendormotor.webp", "desc": "A városnak szüksége van egy új rendőrtisztre aki megtisztítja a környéket a rosszfiúktól! Készen állsz ennek a megtisztelő feladatnak az elvégzésére? Ha igen akkor ideje beszerezni egy járgányt is amivel üldözheted a gengsztereket. Ez a lábbal hajtós rendőrségi crossmotor tökéletes lenne a célra hiszen könnyen kezelhető és a maximális sebesség érdekében ergonomikus kialakítással rendelkezik.  Jellemzők: - Méret: 58x27x40 cm - Masszív műanyag kialakítás - Nagy terhelhetőség - Menő matricák - Könnyű kormányozhatóság", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flabbal-hajtos-rendorsegi-cross-motor-4-kerekkel-d-toys-10674.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2643", "title": "Nagy teke szett 6 db-os - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-teke-szett-6-db-os.webp", "desc": "Igazán különleges kikapcsolódást jelenthet majd gyermeked számára ez a teke szett, melyben kipróbálhatják magukat egy ügyességi játékban, amit akár kül- vagy beltéren is játszhatnak. A szettben 6 db teke bábu található meg, színes, műanyag kivitelezésben, valamint egy fekete labda, amivel fel kell borítani a talajon gurítva a bábukat. Nem csak a gyermekek, de akár az egész család beszállhat a játékba, de akár gyerekzsúrokon is tökéletes program lehet.  Jellemzők: - 6 teke bábu  - 1 labda - Nagy műanyag teke szett, kerti vagy beltéri játékhoz - Méret: 25x17x46 cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-teke-szett-6-db-os-d-toys-10723.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8250", "title": "Barbie buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/Barbie-buborekfujo-60ml.webp", "desc": "Barbie figurával ellátott színes külsőbe bújtatott buborékfújó. A tengernyi színes gömbök látványa kicsiket és nagyokat is ámulatba ejt majd, a rengeteg buborék igazán szórakoztató! Fújd hát Te is, mutasd meg ki tudja a legnagyobb buborékot fújni!  - 4 különböző mintával - Biztonságosan visszazárható - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék - Mérete: 11,5cm magas", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-buborekfujo-60ml-14206.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4827", "title": "Modellező agyag terrakotta színben 500g - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Modellezo-agyag-terakotta-szinben-500g-Carioca.webp", "desc": "Hajlítsd, gyúrd és formázd kezeddel vagy a külön kapható agyagformázó eszközökkel ezt a különleges modellező agyagot. Az elkészített kreatív alkotásokat nem kell tűzforró kemencében kiszárítani, hiszen azok levegőn is megszáradnak. A kreatív játékra ösztönző időtöltés során nem csak furákat készíthetnek a gyerekek, hanem hasznos és szép tárgyakat is, melyek aztán a vízfestékkel vagy lakkal tehetők még szebbé.  Az agyag súlya: 500g Színe: terrakotta", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodellezo-agyag-terrakotta-szinben-500g-carioca-20977.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4568", "title": "Dupla végű filctoll készlet 10db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Dupla-vegu-filctoll-keszlet-10db-Carioca-2.webp", "desc": "Színezni vagy épp csak rajzolni szeretnél? A filctollak különböző vastagságú hegyekkel rendelkeznek, így a vékonyabbal a precíz vonalakat húzhatsz, a vastagabbal pedig a színezést készítheted el. A készlettel így igazán élénk színek, és gyönyörű rajzok készíthetőek kreatív játék közben.  A készlet tartalma: - 10db dupla végű filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdupla-vegu-filctoll-keszlet-10db-carioca-21105.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4626", "title": "Jumbo filctollszett 40db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Jumbo-filctollszett-40db-Carioca-2.webp", "desc": "Rengeteg színes filcet használhatsz, a legélénkebb rajzok elkészítéséhez! A Jumbo vastag filcek kifejezetten a vastag vonalakhoz és a színezéshez ideálisak, melyeket a kisebb gyerekek is könnyen megmarkolhatnak, így megkönnyítve a kreatív játékot. Te mit szeretnél először rajzolni? Lepd meg szüleid egy színes alkotással!  A készlet tartalma: - 40db Vastag filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-filctollszett-40db-carioca-21110.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4656", "title": "Jumbo filctollszett 18db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40566-jumbo-filctoll-szett-18dbos.webp", "desc": "Nincs meg a megfelelő szín a tökéletes rajz elkészítéséhez? A Jumbo filctollakkal akár útra is kelhetsz, hiszen a készletet egy tárolóban viheted bárhová. Élénk színekkel és tartós játékélménnyel lehetsz gazdagabb a Carioca filcek használatával, így a színek mindig szórakoztató játékot tartogatnak!  A készlet tartalma: - 18db Vastag filctoll - Karton tárolótasak  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-filctollszett-taroloban-18db-carioca-21113.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "6035", "title": "Golyóstoll szett 4db - Corvina", "img": "https://www.jatekshop.eu/upload_files/products/40226-carioca-corvina-4dbos-toll.webp", "desc": "Hagyományos golyóstoll, melyet használat után kupakkal tárolhatunk. A tollat így tolltartóban vagy bármely más tárolóban tarthatjuk, nem firkál. A klasszikus golyóstoll alkalmas gyerekek számára iskolai használatra, vagy felnőttek részére is. Kiválóan fed, a tintát egyenletesen oszlatja.  A készlet tartalma: - 2db kék színű golyóstoll - 1db fekete színű golyóstoll - 1db piros színű golyóstoll  Hegy mérete: 1mm átmérő  A tollat átlátszó vagy sárga színű csővel szállíthatjuk!", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolyostoll-szett-4db-corvina-21174.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04026", "title": "Boribon házikója mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Boribon-hazikoja-mesekonyv-Pagony.webp", "desc": "Boribon elhatározza, hogy házikót épít. Először pokróccal leteríti az asztalt, aztán bevisz mindent, ami fontos neki. Csakhogy hamarosan vendégek érkeznek: Bence és Szuszi. És a sok minden mellé már nem férnek be a kuckóba! Ráadásul este el is kell pakolni a játékokat. De nem baj, hiszen másnap újra lehet építeni! Marék Veronika új Boribon-könyve megint a legkisebbek egyik fontos alaptémáját járja körbe. Az egyszerű mese épp olyan többrétű, amilyen sok mindent jelent és jelentett mindannyiunknak egy tökéletes kis kuckó. A konfliktus átlátható megoldása pedig megnyugtató erejű a bölcsis-ovis hallgatóknak.  Jellemzői: - 40 oldal - 195x165 mm - kemény borító  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-hazikoja-mesekonyv-pagony-23211.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J07602", "title": "7 részes kis homokozó szett több változatban", "img": "https://www.jatekshop.eu/upload_files/products/7-reszes-kis-homokozo-szett.webp", "desc": "Egy remek kezdő szett lehet ez a készlet gyermekének. A kis homokozó vödör kedves mesefigurái felkelthetik az érdeklődését a játék iránt. Ebben a készletben minden megtalálható amire egy kezdő építésznek szüksége leget. Van benne szita a homok átszűréséhez, van hozzá lapát a formák megtöltéséhez, valamint ki lett egészítve még 2 különböző formával amiket megtöltve további remek szórakozást fognak nyújtani gyermeke számára. Minden darab erős műanyagból készül így sokáig ellenáll majd az időjárásnak ha esetleg kint felejtenék a szabadban a játékot.  Jellemzői: - többféle változatban szállíthatjuk - a termékek végleges formája kissé eltérhet a képen láthatótól - méret: 17x17x27 cm Az ár egy változatra értendő!", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F7-reszes-kis-homokozo-szett-26199.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09743", "title": "Roller X-125 - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Roller-X-125-Spartan-3.webp", "desc": "Akár trükköket is bemutathatsz ezzel a szuper rollerrel, melynek először helyes és biztonságos használatát kell elsajátítanod. A roller strapabíró anyaga és kiváló minőségű csapágyai biztosítják a hosszú távú használhatóságot, melyet a gyerekek remekül kiélveznek majd. Hajtsd a lábaddal a rollert, miközben a kormánnyal irányítod azt!  A termék rendelkezik a német TÜV GS tanúsítvánnyal, bevizsgált termék.  Technikai jellemzők: - Összecsukható kialakítás - Csapágyak típusa: ABEC 5 - Kerekek mérete: 125mm - Önsúly: 2,7kg - Maximum terhelhetőség: 60kg", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Froller-x-125-spartan-28194.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09418", "title": "Hot Wheels iskolai színes ceruza készlet 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/110078-hw-iskolai-szinesceruza-12db.webp", "desc": "A vagyány Hot Wheels autókkal díszített ceruzákat tartalmazó készlet az, ami a fiúkat is a rajz irányába csábítja. Ez a nagyobbaknak, iskolába szánt ceruza készlet tartalmazza azokat a színeket, melyekből már komolyan lehet gazdálkodni, meg lehet tanulni a színkeverés csodáját, a ceruza használatának sokrétűségét. A rajzolással minden gyermek játszva fejleszti magát, észrevétlenül. Nem hiába a rajzolás a lehető legjobb módja annak, hogy felkészítse a gyereket az írás tudományának elsajátítására.  A doboz tartalma: - 12db színes ceruza", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-iskolai-szines-ceruza-keszlet-12db-os-28206.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11868", "title": "Áttetsző matrac színes poharakkal 188x71cm - Intex", "img": "https://www.jatekshop.eu/upload_files/products/Szines-poharas-atlatszo-matrac-188x71cm-Intex-2.webp", "desc": "A poharas matracok legnagyobb előnye, hogy a kis nyílások megtöltődnek vízzel és napozás közben kellemesen hűtik az ember hátát. Ez a tetszetős áttetsző matrac színes poharakat tartalmaz, melyek igazán különleges látványt nyújtanak. A matrac párnája is áttetsző, így hasra fordulva akár azt is láthatja az ember, hogy mi történik a víz alatt. A gyerekek és felnőttek egyaránt nagyon fogják élvezni ezt a fantasztikus matracot!  Jellemzők: Poharas matrac  - Színes poharak - 18db pohár-nyílás - Áttetsző párna Mérete: 188x71cm A termék használata kizárólag szülői felügyelet mellett ajánlott!", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fattetszo-matrac-szines-poharakkal-188x71cm-intex-30659.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11912", "title": "Óriás bellows lábpumpa - Intex", "img": "https://www.jatekshop.eu/upload_files/products/orias-bellows-labpumpa.webp", "desc": "A lábpumpa nagy előnye a kézi pumpával szemben, hogy nem annyira kimerítő használni. Ennek a pumpának az is nagy előnye, hogy bárhol használható, hiszen nem kell hozzá elektromos áram. Mégis elég hatékony ahhoz, hogy gyorsan legyen képes vele az ember dolgozni. A pumpa térfogata öt liter, így könnyedén célt ér vele az ember. Ideális választás ez a pumpa azoknak, akik a természetközeli létet preferálják.  Átmérője: 32cm Súlya: 1,1kg Térfogata: 5 liter", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-bellows-labpumpa-intex-30794.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11972", "title": "ICO: SÜNI fehér tempera 16ml", "img": "https://www.jatekshop.eu/upload_files/products/pempera-1dbos.webp", "desc": "A tubusos temperák közül a leggyorsabban kifogyó szín a fehér szín. A színkeveréshez elengedhetetlen ez a szín, illetve a javításokhoz is szükséges. Érdemes hát ebből az egy színből több tubussal venni külön, annak ellenére, hogy minden doboz tartalmaz egy fehér tubust. Maga a tubusos tempera az a festék, mellyel falra, kimondottan diszperziós alapra lehet festeni.  Az ár egy tubus termékre vonatkozik.  Mennyiség: 16ml", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-feher-tempera-16ml-30903.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12020", "title": "ICO: SÜNI harmadik osztályos vonalas füzet A/5-ös 12-32-es", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-fuzet-a5-12-32.webp", "desc": "A harmadikosok vonalas füzete az , melyből igen sok fogy, hiszen a harmadik osztály az, ahol a legtöbbet kell gyakorolni mint a helyesírást, mint a gyors, igényes kivitelezést. Emiatt sokkal nagyobb igénybevételnek van kitéve a füzet, így szükséges a borító használata. A borítót, és az iskolába szükséges többi füzetet, felszerelést, megrendelheti áruházunk weboldalán.  Jellemzők: vonalas, harmadik osztályos Méret: A/5-ös Lapok száma: 12-32-es", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-harmadik-osztalyos-vonalas-fuzet-a5-os-12-32-es-30919.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13292", "title": "Rajztábla A/1-es méret", "img": "https://www.jatekshop.eu/upload_files/products/rajztabla-a-1.webp", "desc": "A rajztábla nagyon fontos azoknak a gyermekeknek, akik valóban szeretnek rajzolni. Ennek a rajztáblának nagy előnye, hogy méreténél fogva bármilyen, rajzoláshoz szokványos papírmérethez megfelelő. Anyaga kezelt fa, éppen olyan keménységű, mely tökéletes támaszt nyújt a rajzlapnak. Sniccerrel, rajzszöggel könnyen megsérthető a felület, így vágás, tűzés esetén ezt a rajztábla szélén kell kivitelezni.  Mérete: - A/1 - 594x841mm  Anyaga: rétegelt lemez", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajztabla-a1-es-meret-32106.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17703", "title": "Gördeszka kék színben - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Gordeszka-kek-szinben-Spartan.webp", "desc": "Hódítsd meg egyedül vagy barátaiddal is az aszfaltot, hiszen ez a műanyagból készült változat igazi extrém sportra ad lehetőséget! Az élénk kék színnel elkészült gördeszka kiváló minőségű, strapabíró kialakítású, vége ívesen hajlított. Sajátítsd el az alapokat minél biztosabban és máris kezdődhet a sportolás a szabadban a barátaiddal. Tanulj meg minden nap egy új trükköt!  Technikai jellemzők: - Mérete: 57x15cm - Maximális teherbírás: 60kg - Csapágyak: ABEC 7 - Kerék mérete: 60x45cm - Anyaga: fém/műanyag", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgordeszka-kek-szinben-spartan-36512.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18416", "title": "Színes tollaslabda szett 3db-os - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Tollaslabda-szett-3dbos.webp", "desc": "Ki nem szereti a szabadban tölteni az időt? Főleg akkor ha ezt a kikapcsolódást még egy kis játékkal is egybekötheti. Mi most a mindenki által jól ismert és szeretett tollaslabdázáshoz biztosítunk számodra 3 praktikus labdát. Ez a páros játék amit a kertben, vagy akár még nyáron a strandon is bátran játszhattok tökéletes a koncentrálóképesség fejlesztésére. Rendezzetek versenyt, és nézzétek meg ki tud többet ütögetni! Nem kell aggódnotok, ha labdátok esetleg egy fán kötne ki, ebben a szettben találtok utánpótlást.  A csomagban 3 db labda található!", "price": 1319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-tollaslabda-szett-3db-os-spartan-37115.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18663", "title": "Quercetti: Dínós pötyi készlet 600db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-dinos-potyi-keszlet600db-os.webp", "desc": "Itt a lehetőség, hogy a már korábban pötyi képek készítésében megszerzett tudásodat most egy kicsit bonyolultabb minta összehozásával kamatoztasd. Ennek a rendkívül szórakoztató játéknak a segítségével nagyszerű képeket alkothatsz. A használta rendkívül egyszerű:  csatlakoztasd a táblához az átlátszó munkafelületet, rögzítsd a piros kapcsokkal és már kezdődhet is a móka. A különböző méretű és színű pötyik segítenek abban, hogy  ötletesebbnél ötletesebb remekműveket csinálhass. A játék remekül fejleszti a kézügyességed és kreativitásod is, sőt még a színek világába is elkalauzol.  A csomag tartalma: - 616db pötyi (5, 10, 15, 20mm) - 4db csatlakoztató kapocs táblához - 1db munkafelület  Mérte: 40cm x 34cm x 9 cm", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-dinos-potyi-keszlet-600db-os-37480.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18668", "title": "Quercetti Pingvines pötyi készlet-100db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-pingvines-potyi-keszlet100dbos.webp", "desc": "Ezzel a nagyszerű játékkal minden kis gyermek számára garantált az önfeledt szórakozás. A színes pötyik segítségével bátran  kiélhetik kreativitásukat, hiszen ha szeretnék saját maguk által megálmodott képeket is kivitelezhetik, de akár a mellékelt albumból is meríthetnek ihletet. A megnövelt felületnek köszönhetően már nem csak a tervező táblán tudnak alkotni, hanem a keretként funkcionáló részen is, ugyanis mindkét területen aprócska lyukak helyezkednek el, így könnyen beleilleszthetők az apró pötyik. Ráadásul utazás során sem kell megválni a  kedvenc játéktól, mivel két praktikus fogantyúval látták el, így bármikor magunkkal vihetjük.   A csomag tartalma: - 100db pötyi (20mm-es) 4 színben - az album letölthető a Quercetti oldaláról - 1db tervező tábla (28cm x 20cm)  Mérete: 36cm x 28cm x 6cm", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pingvines-potyi-keszlet-100db-os-37518.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20135", "title": "ICO: Háromszög akvarell viaszkréta 10mm", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Haromszog-akvarell-viaszkreta-10mm.webp", "desc": "A zsírkrétánál a legfontosabb az, hogy jól fedjen, színei élénkek legyenek, emellett mégis lehessen vele színeket keverni, egymásra kenni. Nos ennél a zsírkrétánál mindez megvan, emellett azonban még remek akvarelleket lehet vele készíteni, egy kis víz és némi kreativitás segítségével. További segítség a precíz munkavégzéshez a háromszögletű kivitel, mely kellemesebb fogást tesz lehetővé. Ideális választás ez bármely iskoláskorú gyermeknek, nem csak iskolai, hanem otthoni használatra is.  A doboz tartalma: - 12db zsírkréta - vízzel hígítható - háromszög profil - 10mm profilvastagság", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-haromszog-akvarell-viaszkreta-10mm-38754.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20295", "title": "Top Board gördeszka - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Top-Board-gordeszka-Spartan-Sport.webp", "desc": "Tanulj mindig újabb és újabb trükköket gördeszkáddal! A natúr mintás gördeszkával nem csak gurulhatsz a földön, hanem ha igazán ügyes vagy, különböző trükköket is bemutathatsz. Elsőként a biztonságos használatot kell elsajátítanod, amely során remekül fejlődik majd állóképességed, egyensúlyérzéked és mozgáskoordinációd is. Légy Te a legjobb gördeszkás!  Technikai jellemzők: - Mérete: 78x20cm x11mm - Maximális teherbírás: 110kg - Csapágyak: ABEC 7 - Anyaga: fém/fa", "price": 15690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftop-board-gordeszka-spartan-38826.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26789", "title": "ICO: BOXER-Q 24/6 Tűzőkapocs", "img": "https://www.jatekshop.eu/upload_files/products/ICO_BOXER_Q_24_6_Tuzokapocs.webp", "desc": "A tűzőgépekhez szükséges kapocs minősége nagyon fontos, mert ha véletlenül szétesnek az iratok és összekeveredik minden az nagy bosszúságot okozhat. Ezt küszöböli ki ez a jó minőségű kapocs, mely horganyzott fémből készült. Ez a kapocs tökéletesen alkalmas azokba a tűzőgépekbe, melyek megrendelhetők webáruházunk oldalán.  Jellemzők: - horganyzott anyag - fűzési kapacitás 10 lap", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-boxer-q-246-tuzokapocs-60381.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28334", "title": "Barbie úszódeszka 84 cm", "img": "https://www.jatekshop.eu/upload_files/products/Barbie-uszodeszka-84cm.webp", "desc": "Akár a strandon akár a vízparton töltöd a nyarat, egy úszódeszka mindig jól fog jönni, hiszen nincs is kényelmesebb annál, amikor a víz felszínén napozol. Ezt a szuper úszódeszkát kedvenc barátnőd, Barbie díszíti, aki szintén nagy szerelmese a napsütésnek és a vízparti nyaralásnak. Engedd, hogy elkísérjen, és segítségedre legyen akár az első karcsapások megtanulása alkalmával is. Az úszó deszka nagy segítségedre lesz abban, hogy megtanulj úszni, de ha már megy az úszás akkor is nagyszerű játék a vízben, hiszen bármikor belekapaszkodhatsz, ráfeküdhetsz, és még a hullámokat is meglovagolhatod a segítségével.  Az úszódeszka mérte 84 cm, vastagsága kb 5 cm.", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-uszodeszka-84-cm-75491.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28868", "title": "Bosszúállók úszógumi 50cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-bosszuallok-uszogumi-16304.webp", "desc": "A Bosszúállók szuperhőseivel mintázott úszógumival biztonságosan pancsolhatsz a medencében. Thor, Amerika kapitány, Vasember, Hulk és még számos szuperhős jelenik meg menő úszógumidon, melyet már 10 hónapos kortól használhatsz. A kerek alakú felfújható úszógumi megvéd az elsüllyedés ellen, és minden esetben fenntart a víz felszínén. Legyen játék és móka a pancsolás akár a strandon hűsölve, akár a tengerparton pancsolva.  Jellemzők:  - Bosszúállók design - Méret: 50cm átmérő", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-uszogumi-50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28900", "title": "Barbie felfújható úszógumi 50cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-barbie-uszogumi-16213.webp", "desc": "Barbie a meseszép divatbaba elkísér téged vízi kalandjaidra egy gyönyörű színekben pompázó úszógumi mintázatán. Úszkálj bátran a strandon, tengerparton hiszen a magas minőségű gumiból készült úszógumi minden esetben fenntart téged a víz felszínén. Kis méretének köszönhetően szülői felügyelettel akár már 10 hónapos kortól használhatod. Vidd magaddal vízi játékaid és Barbie babával mintázott úszógumid és pancsolj kedvedre a forró nyári napokon.  Jellemzők:  - Barbie design - Méret: 50cm átmérő - Anyaga: gumi", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-felfujhato-uszogumi-50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29347", "title": "Ico: Micrograph grafit irónbél rotring ceruzába 0,5 mm, 2B", "img": "https://www.jatekshop.eu/upload_files/products/ico-micrograph-grafit-ironbel-rotring-ceruzaba-0-5-mm-2b.webp", "desc": "Az iskolában rengeteget kell jegyzetelniük a diákoknak matematika-, illetve fizika órán, mely tananyagot előnyösebb ceruzával írni, hogy az esetleges hibákat kiradírozhassák. A kiváló minőségű 2B-s keménységű, 0,5 mm-es vastagságú irónbél minden rotring ceruzába megfelel. A mechanikus ceruza előnye szemben a hagyományos ceruzáéval, hogy elegendő megnyomni a végén lévő gombot, és megnövekszik a hegye faragás nélkül.   A termék jellemzői:   - Kiváló minőség - Vonalvastagság: 0,5 mm - Keménység: 2B - Nagy fokú törésbiztonság", "price": 225.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-micrograph-grafit-ironbel-rotring-ceruzaba-0-5-mm-2b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33344", "title": "Bajor-Alpok puzzle 1500db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/bajor-alpok-puzzle-1500db-os-trefl.webp", "desc": "Akár felnőttek számára is tökéletes időtöltés lehet a gyönyörű kép összeállítása, melyen most a Bajor-Alpok gyöngyszeme jelenik meg. A természet csodás jelenségeit bemutató színes képen a Neuschwanstein-i kastély is látható, mely páratlan alkotás látványos dísze lesz a szoba falán. A nagy méretű puzzle kép elemeinek összeillesztése remek feladat lesz kicsiknek és nagyoknak egyaránt, az elkészült alkotás pedig a szoba falán lóghat.  Puzzle alkotóelemek száma: 1500db Mérete: 85x58cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbajor-alpok-puzzle-1500db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33613", "title": "Shadow Master társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/shadow-master-tarsasjatek.webp", "desc": "Ezzel a játékkal megtudhatjuk, ki a legnagyobb mestere az árnyékoknak, hiszen a játék folyamán a játékosoknak egy árnyékból kell kitalálni, hogy vajon melyek azok a tárgyak, amelyek egy kupacba helyezve képesek az adott árnyékot alkotni.A feladat nem is olyan egyszerű, hiszen egy kerek forma lehet egy labda, egy tányér, vagy akár egy teknős páncélja, ahogy egy egyes dolog is épp úgy lehet egy macska füle, ahogy egy szélkerék lapátja. Minden helyes megfejtés pontokat ér és természetesen a nyertes az lesz akinek a legtöbb pontja gyűlik össze.  Tartalma: - 1 db Játéktábla - 10 db Képtábla - 42 db Árnyékkártya - 6 db Tippkártya - 6 db Paraván - 6 db Színes korong - 30 db Tippkocka - 5 db Számozott korong - 1 db Magyar nyelvű játékszabály  A játékidő kb 40 perc Játékosok száma 3-6 fő  A TERMÉK NYELVE: MAGYAR, ANGOL, SZLOVÁK, CSEH", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshadow-master-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37163", "title": "Thomas Track Master: Furfangos duplakanyar sínelem - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/thomas-track-master-furfangos-duplakanyar-mattel.webp", "desc": "Vajon hogy veszik majd mozdonyaid ezt a különleges, döntött és ívelt kanyart? A Furfangos dupla-kanyart több irányból csatlakoztathatod a már meglévő sínpályádhoz, majd a mozdonyt ráhelyezve máris próbára teheted az. A rendkívül hasznos kiegészítő elemmel szórakoztató játék vár, és kicsit feldobhatod a hangulatot a Track Master pályádon!  A doboz tartalma: - Furfangos dupla kanyar sínelem  A kiegészítő csatlakoztatható minden Fisher-Price Thomas Track Master készlethez.  Anyaga: műanyag", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-track-master-furfangos-duplakanyar-sinelem-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37007", "title": "Quercetti: Modi Bloc Premium fa és műanyag építőjáték 30db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-modi-bloc-30dbos-fa-es-muanyag-epitojatek-0702.webp", "desc": "Engedd szabadjára a fantáziád és alkoss meg különböző építményeket melyben a Modi Bloc Premium fa és műanyag elemekből álló építőjáték a segítségedre lesz. Ez a speciális építőjáték innovatív keveréke a fa és műanyag alkotóelemeknek, melyek egyesítésével végtelen formájú építményt alkothatsz meg egy szempillantás alatt. A szettben kerekeket és bábukat is találhatsz melyek igazán hasznosak lehetnek ha éppen egy klassz járművet építenél össze. A fakockákba integrált műanyag csatlakozópaneleknek köszönhetően tökéletesen illeszkedik egymásba a fa és a műanyag alkatrész, ezáltal csak a képzeleted szabhat határt annak, hogy valójában mit is építesz meg.   Jellemzők:  - fejleszti a kézügyességet és a mozgás koordinációt - Összesen 30db fa és műanyag alkotóelem - Kerekes műanyag elemek - Bábuk - Kibővíthető szett - Származási hely: Olaszország", "price": 13590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-modi-bloc-premium-fa-es-muanyag-epitojatek-30db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36777", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza türkiz", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-turkiz.jpg", "desc": "Gyönyörű színárnyalatokban pompáznak a Jumbo Grip 2001 ceruzák, melyek minden típusú papírra jól fognak, hegyüket a vízbe mártva pedig egyedi hatással koronázhatod meg rajzodat. A türkiz színben készült ceruza fogása a háromszögletű kialakításnak köszönhetően kényelmes, mely a kicsik számára is lehetővé teszi az élményekkel teli alkotást.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-turkiz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36833", "title": "Faber-Castell: Superfluorescent szövegkiemelő narancs", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-superfluorescent-szovegkiemelo-narancssarga.webp", "desc": "Az élénk narancssárga szövegkiemelővel minden fontos tudnivalót megjelölhetsz a jegyzeteidben, mely segítségével így sokkal hatékonyabban fogod tudni elsajátítani a tananyagot. A fluoreszkáló szövegkiemelő vágott heggyel rendelkezik, mellyel így 3 vonalvastaggal tudsz kiemelni egy-egy bejegyzést a tankönyvedben. Az esti tanulásnál meg fogsz lepődni, mennyire rikító szín fogja felhívni a figyelmedet arra, hogy melyik részt vedd át elsőnek.  A termék jellemzői:  - Kiváló minőségű tapadást biztosító anyagból készült - Nem kenődik - Hegye 3 vonalszélességet tesz lehetővé: 1 mm, 2 mm és 5 mm - Fluoreszkál - Élénk színárnyalat", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-superfluorescent-szovegkiemelo-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37799", "title": "Színes fluoreszkáló szövegkiemelő szett 4db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/szines-fluoreszkalo-szovegkiemelo-szett-4db-os-carioca.webp", "desc": "Ha nehezen megy a tanulás, vagy csak szeretnéd leegyszerűsíteni azt, akkor a szövegkiemelő szett erre kiváló megoldást nyújt. 4 féle intenzív élénk színt találsz a készletben, melyek mindegyike kiváló minőséget képvisel. Ha este ülsz le tanulni az íróasztalodhoz, akkor a lámpafénynél azonnal fel fogja hívni magára a figyelmedet a fluoreszkáló szövegrész, innen pedig fogod tudni, hogy kiemelten meg kell azt jegyezned a jeles osztályzatért.  A termék jellemzői:  - Kiváló minőség - Jól tapad - Fluoreszkáló hatással - A szett tartalma 4 féle szín: sárga, zöld, pink, és narancssárga", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fluoreszkalo-szovegkiemelo-szett-4db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38330", "title": "Csillogó lufis partimeghívó borítékkal 6db", "img": "https://www.jatekshop.eu/upload_files/products/csillogo-lufik-partimeghivo-boritekkal-6db.webp", "desc": "Szuper születésnapi bulit készíthetsz elő ezekkel a stílusos meghívókkal, melyeken rengeteg színes lufi díszeleg! A szülinapi meghívókat Te magad címezheted meg a legjobb barátaidnak, akiket értesíthetsz az időpontról és a helyszínről a meghívó segítségével. A piros borítékba helyezett színpompás meghívókat ezután átadhatod vagy elküldheted a legjobb barátaidnak, akiket szívesen látsz a bulin.  A szett tartalma: - 6db Csillogó lufik mintás papír meghívólap - 6db Boríték  Anyaga: Papír", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillogo-lufis-partimeghivo-boritekkal-6db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39797", "title": "Bosszúállók: Fekete Özvegy játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-fekete-ozvegy-jatekfigura.webp", "desc": "A SHIELD ügynöke ezúttal kicsinyített játékfiguraként érkezik a gyerekekhez, akit már jól ismerhetnek a mesékből és a mozifilmekből is. A Fekete Özvegy sokszor tűnik fel a Bosszúállók filmekben, hiszen a csapat tagjaként ő is számtalan alkalommal tart velük a küldetésekre. A Fekete Özvegy játékfigura nem csupán mutatós, de talapzata összekapcsolható a többi Bosszúállók figurával, így akár a teljes Bosszúállók csapatot kiállíthatod a polcodon.  Mérete: kb. 6-7cm magas Anyaga: műanyag", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-fekete-ozvegy-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40980", "title": "Gorjuss lila ruhás játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/gorjuss-lila-ruhaban.webp", "desc": "A Gorjuss karakter hatalmas népszerűségnek örvend szerte a világon, hiszen különleges megjelenítési módja igazán magával ragadó, köszönhetően annak, hogy bár az arcán csupán csak szemek láthatóak, mégis tökéletesen képes kifejezni az érzelmeket. A lila ruhás, fejhallgatóval zenét hallgató lány karaktert most Te is beszerezheted játékfigura formájában, melyet szobádban helyezhetsz el, díszként használva. Ismerd meg a többi Gorjuss figurát is, ezáltal színesítve szobádat!  Jellemzők: - Gorjuss játékfigura - Anyaga: Műanyag - Mérete: 7 cm", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgorjuss-lila-ruhas-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Gorjuss játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41535", "title": "Járműves vastag fa formapuzzle 9 elemmel - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/jarmuves-vastag-fa-formapuzzle-9-elemmel-melissa-doug.webp", "desc": "A legkisebb kezekben is biztonságos játékként szolgál ez a színes, fából készült formapuzzle, mely nem csak színeivel, hanem izgalmas formáival is játékra ösztönzi a gyerekeket. A vastag fa anyagból készült formapuzzle járműveket a színes alapon kell a helyükre tenniük a gyerekeknek, akik így megfigyelőképességüket tehetik próbára. A különböző járművek remekül használhatóak a játék során, így a repülőgépet, vonatot vagy akár a rendőrautót is felismerhetik.  A szett tartalma: - Fa játékalap - 9db Fa járműves formapuzzle elem  Mérete: 22x30x2,5cm Anyaga: fa", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjarmuves-vastag-fa-formapuzzle-9-elemmel-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41627", "title": "Sütés-főzés sütemények fa játék szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/sutes-fozes-fa-sutemenyek-melissa-doug.webp", "desc": "Készíts mutatós és finom süteményeket a játékkonyhádban egyszerűen. Ebben a készletben mindent megtalálsz ami néhány falat finom sütemény összeállításhoz kelleni fog. A sütemény tésztát egy rúdban találod, amit a készletben lévő késsel szépen fel lehet szeletelni. Az egyes szeleteket már csak a megfelelő dekorációval kell ellátni, és már mehet is a tepsivel a sütőbe. Amint elkészült a sütőkesztyűvel vedd ki, nehogy megégesd magad és a kiszedővel pedig felszedheted az elkészült sütiket. Mindenki kér majd egy falatot, ebben biztos lehetsz.  Jellemzők: - Sütemény alap és díszítés - Tepsivel és sütőkesztyűvel - Kés és kiszedő - Mutatós sütemények fából", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsutes-fozes-sutemenyek-fa-jatek-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41648", "title": "Playgo: Botmixer készlet", "img": "https://www.jatekshop.eu/upload_files/products/botmixer-keszlet-playgo.webp", "desc": "Ezzel a játék botmixer készlettel gyermeked garantáltan elégedett lesz, hiszen használata rendkívül egyszerű, így megkönnyíti konyhai feladatait a főzés során, akár apró barátainak, akár a játékbabák számára készíti a finom ételeket. A  botmixer készlet segítségével készülnek majd el a legfinomabb krémlevesek, és a leghabosabb kávé, amit örömmel fog gyermeked felszolgálni vendégeinek. Az elemmel működő játék hanghatással teszi érdekesebbé a teljesen biztonságos játékot.  Jellemzők: - Botmixer készlet - Hanghatással - A készlet tartalma: 1 db zöldség-, és gyümölcsturmix gép, 1 db tejhabosító - A játék működéséhez 2 db AA elem szükséges", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-botmixer-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41999", "title": "Hoku ölelhető plüss bagoly 19cm", "img": "https://www.jatekshop.eu/upload_files/products/hokui-olelheto-pluss-bagoly-19cm.webp", "desc": "A legkisebbek számára készült ez a bájos kis bagoly figura, aki a Hoku nevet viseli. A puha, kellemes tapintású kis bagoly rendkívül szórakoztató játéka lesz a gyerekeknek, hiszen fejleszthetik vele érzékszerveiket. A bagoly  csörgő hangot ad, valamint rágható felületet is tartalmaz. Élénk lila színe garantáltan felkelti a gyerekek érdeklődését, így Hoku remek játszótársuk lesz. A bagoly mindenhová elkísérhet!  Jellemzői: - Csörgő kiegészítővel - Rágható felülettel - Készségfejlesztő játék - Hoku baglyos mintával - Felakasztható játék - Mérete: 19cm - Anyaga: puha plüss", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhoku-olelheto-pluss-bagoly-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42509", "title": "Bosszúállók: Vasember maszk - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-vasember-maszk.webp", "desc": "Tedd fel ezt a Vasember maszkot, és máris olyan, mintha Tony Stark egész páncélját felöltötted volna, és te magad is szert tennél Vasember minden különleges képességére. Toborozz magad mellé még néhány megbízható barátot, és máris megalapíthatjátok a Bosszúállók szövetségét. A maszk aprólékos kidolgozásának köszönhetően pont olyan mint amilyennek a filmekben is láthattuk, ehhez természetesen a megfelelő színek, és minden apró részlet hozzátartozik. A maszk egy gumipánt segítségével rögzíthető, és a legtöbb fejmérethez illeszkedik.  Jellemzők: - Vasember maszk - Részletgazdag kidolgozás - Gumipánttal rögzíthető - Legtöbb fejmérethez passzol", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-vasember-maszk-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J43505", "title": "Tell-a-Tale tündér sztorimesélő játék - Cheatwell Games", "img": "https://www.jatekshop.eu/upload_files/products/tell-a-tale-sztorimeselo-tunder.webp", "desc": "Azt gondolnád, hogy egy jó mesét kitalálni nem is olyan nehéz feladat, de ezzel a játékkal te is próbára teheted magad a mesemondó szerepében. Csak állítsd fel a figurákat, válassz egy hátteret és dobj a kockákkal, és máris belekezdhetsz a mesébe, melynek a főszereplői a királylány és a hős lovag mellett a sárkány, a varázsló és megannyi érdekes figura is lehet. A Tell-a-Tale játék nagyszerű választás a gyerekek számára, hiszen a színes figurák és a hátterek segítségével egy kis színpadot alakíthatnak ki és a készletben található négy kockával megadhatjuk a történet fő vonalát. A játék nagyban segít a gyerekeknek a verbális kifejezésben, és a kommunikációs fejlődés terén. Mivel nincsenek játékszabályok a történetmesélés kötetlen ez pedig hatalmas szabadságot ad a gyerekeknek.  Jellemzők: - Tell-a-Tale tündér sztorimesélő játék - Alaptáblával és kétoldalas háttérrel - Figurákkal - Négy dobókockával - Fejleszti a kommunikációt és verbális kifejezést", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftell-a-tale-tunder-sztorimeselo-jatek-cheatwell-games.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44500", "title": "Fagyi szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/fagyi-szett.webp", "desc": "Minden gyerek imádja a fagyit így órákat töltenek el majd ezzel a fagyi szettel. Biztosan élvezni fogja gyermeke a szerepjátékot. A mágneses fagyis kanál, a négy különböző „ízesítésű” gombóc és a minőségi fából készült tölcsérek csak hozzá adnak ehhez az élményhez Az eladó szemszögéből láthatják a világot, mely segíti fejleszteni a kommunikációs, kéz-szem koordinációs, számolási, memorizálási képességüket, miközben erősödnek szocializációs készségeik. Na, ki kér egy gombóccal?  Jellemzők: - Fagyi szett - Mágneses kanállal és gombócokkal - Fa tölcsér - Mérete: 26,7 x 33 x 8,9 cm", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagyi-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45013", "title": "Mon Amie többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/mon-amie-tobbszintes-tolltarto.webp", "desc": "A Mon Amie többszintes tolltartó vidámságot fog csempészni a gyerekek mindennapjaiba. A rózsaszín árnyalat és az életteli, vidám grafika nyerő párosítás. Az alapszín már önmagában is mutatós, a tündéri Louise és kiskutyája, Fred illusztrációja pedig garantálja, hogy az iskolanapok széles mosollyal induljanak. A stílusos, egyben nagyon praktikus tolltartóban 30 darab ceruzatartót találsz, mely mellett radírnak, ceruzahegyezőnek, a rotring hegyeknek és még a vonalzónak is meg lesz a helye. Állítsd össze kislányod iskolai felszerelését a színes Mon Amie termékek segítségével, melyek széles választékát megtalálod webshopunkban szuper áron.  A termék jellemzői:  - A tolltartó méretei: 15,5x22,5x4,5 cm  - 30 db ceruzatartóval - 4 db radírtartóval - Plusz zsebbel a további írószereknek  - Külön tartó zsebbel a ceruzahegyező és a vonalzó számára", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmon-amie-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45508", "title": "Nőstény oroszlán játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/nosteny-oroszlan-jatekfigura.webp", "desc": "Noha a hím oroszlánokat szokták az állatok királyaként emlegetni, alighanem a sörény nélküli oroszlán nőstények megérdemelnék a királynő címet, hiszen a másfél mázsát meghaladó nagymacska, nesztelen lopakodásával, irdatlan erejével az egyik legtehetségesebb vadász, aki a csapat többi tagjával összedolgozva közös erővel képes elejteni a magánál sokkal nagyobb és veszélyesebb célpontot is. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 13,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnosteny-oroszlan-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45738", "title": "Sydney-tölcsérhálóspók játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/sydney-tolcserhalospok-jatekfigura.webp", "desc": "Nem túl szerencsés összetalálkozni egy ilyen félelmetes pókkal, mely szerencsére csak hazánktól távol, Ausztráliában él. A fényes fekete árnyalatú külsővel rendelkező pók a Sydney-ben és annak 100km-es körzetében található meg, nevét is innen kapta. Kizárólag védekezéskor használja mérgét, mely azonban végzetes is lehet ellenfelei számára. A játékfigura tökéletesen eleveníti meg az igazi állatot, így az a pókok szerelmesei számára remek játék vagy épp dísztárgy lehet.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 12cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsydney-tolcserhalospok-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47410", "title": "Faber-Castell: Töltőceruza Grip 1347 0,7mm zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-toltoceruza-grip-1347-07mm-zold.webp", "desc": "A Faber-Castell több évtizedes múltjával mindent tud a ceruzákról, éppen ezért szuper választás ez a töltőceruza ami a klasszikus zöld színével tiszteleg a gyártó tradíciója előtt. A 0,7 milliméteres hegy remekül ellenáll a törésnek, és ideális vastagságú jegyzeteléshez és íráshoz, illetve a műszaki rajzok elkészítéséhez. A ceruza zöld színe a klasszikus Faber-Castell megjelenést szolgálja, és akár zsebben is hordhatod, hiszen a fém csíptetőjével mellényzsebben épp olyan biztosan tárolható, mint egy tolltartóban. A kényelmes és csúszásmentes fogásról a gumis fogórész gondoskodik.  Jellemzők: - Csúsztatható vezetőhüvely és rugós védő a törés ellen - Extra nagy csavaros radír - Töréstűrő 0.7 mm-es hegy: ideális írásra - Fém csíptetővel - Gumi fogantyú a biztonságos és csúszásmentes fogásért", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-toltoceruza-grip-1347-0-7mm-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47385", "title": "Faber-Castell: Super Polymer ironbetét 0,5mm, 12db-os, B", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-ironbetet-sp-0-5mm-12-b-120501.webp", "desc": "A mechanikus ceruzák megkönnyítik a mindennapokat, és könnyen használhatóak. Ez a  B  keménységű irónbetét a puhább kategóriába sorolható, mely tökéletes íráshoz is,és rajzoláshoz is. A sérülésekkel szemben különösen ellenálló. A tároló doboza kialakítása során nagy figyelmet fordítottak a kényelemre. Adagolása igazán egyszerű, hiszen egyszerre csak 1 db hegy tud kijönni rajta, ellentétben más társaival. 0,5 mm-es vastagságával nagyon vékonyan ír, melynek köszönhetően még szebb lesz a végeredmény.  Jellemzők:  -  B  keménységű - 0,5mm vastagságú - 12db hegy", "price": 375.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-polymer-ironbetet-0-5mm-12db-os-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47678", "title": "Pizsihősök papír party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/pizsihosok-party-papir-kalap-6db.webp", "desc": "Mókás és egyben rendkívül mutatós kiegészítői lesznek a szülinapi zsúrnak ezek a színes papír party kalapok, melyeket az ünnepelt és a vendégek is viselhetnek. A Pizsihősök kalappal feldobhatod a buli hangulatát és a közös fotókon is jól mutat majd. Bulizz barátaiddal és vond be a Pizsihősök bámulatos csapatát is! A szett összesen hat darab kalapot tartalmaz.  Jellemzők:  - Pizsihősök design - Élénk színek - Összesen 6db-ot tartalmaz - Praktikus kiegészítő zsúrokra - Anyaga: papír", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpizsihosok-papir-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47485", "title": "Faber-Castell: Háromszög alakú derékszög vonalzó eltavolítható fogóval 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/haromszog-vonalzo-nagy-eltavolithato-fogoval.webp", "desc": "Ez az egyenlő szárú derékszögű háromszög vonalzó egész biztos, hogy a kedvenced lesz, ha sokat kell szerkesztened, hiszen számtalan olyan tulajdonsága van, ami megkönnyíti a munkádat. A középről induló számozás, a 180 fokos szögmérő ami a vonalzó külső élére is ki van vezetve és az átfogóra merőleges mérce mind olyan apróság, amit hamar megtanulsz használni, és a segítségükkel sokkal könnyebben és gyorsabban fogsz haladni a szerkesztéses feladatokkal. A nagyméretű eltávolítható fogó rész pedig gondoskodik arról, hogy a vonalzót könnyedén tudd mozgatni, így a rajzaid is sokkal tisztábbak maradnak.  Jellemzők: - Háromszög vonalzó - Eltávolítható fogórésszel - Szögmérővel - Egyenlő szárú, derékszögű - Átfogó hossza 20 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-haromszog-vonalzo-eltavolithato-fogoval-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47640", "title": "Verdák 3 party táska 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-party-taska-6db-os-szett.webp", "desc": "A leggyorsabb versenyautókkal lehet még hangulatosabb a buli, akiket most ezeken a stílusos party táskákon láthatsz viszont. Villám McQueen és Vihar Jackson hihetetlen versenyét örökíti meg ez a táska, melynek belsejében elrejtheted az ajándékot amit az ünnepeltnek szánsz. A hordozófüllel ellátott táskából összesen hat darabot találsz a csomagban, melybe akár az ünnepelt is tehet ajándékot a meghívottaknak.  Jellemzők:  - Verdák 3 design - 6db-ot tartalmazó készlet - Élénk színek - Praktikus kiegészítő zsúrokra - Anyaga: Műanyag - Mérete: 23x16,5cm", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-party-taska-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48739", "title": "Pixel strandröplabda 21,6cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/pixel-strandroplabda-21cm-es.webp", "desc": "Az élénk színű Pixel strandröplabda a szabvány kétszáztizenhat milliméteres átmérővel rendelkezik, és a mintája és felülete is ideálissá teszi, hogy egy izgalmas meccset kezdjetek vele. A labda puha gumiból készült, így a pattanási tulajdonsága kiváló, más a puha homokos talajon is, ráadásul a guminak köszönhetően akár vízben is lehet vele játszani, és nem fog károsodni tőle. Használd akár otthon a szobádban, akár a kertben vagy egy nyaralás során, mert a Pixel strandröplabda nagyszerű élménnyel fog megajándékozni. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani  Jellemzők:  - Pixel strandröplabda - Méret: Ø 216 mm - Anyaga: gumi  A termék ftalátmentes anyagból készült!", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpixel-strandroplabda-21-6cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49472", "title": "Szezám Utca: Bert figura", "img": "https://www.jatekshop.eu/upload_files/products/szezam-utca-bert-figura.webp", "desc": "Egy élénk sárga színű karaktert ismerhettek meg a gyerekek a Szezám Utca kalandokban Bert személyében, aki 1997 óta szerepel a sorozatban. A muppet karakter igazán intelligens, ugyanakkor sokszor untatja társait felesleges komolykodásával. A szórakoztató figura a gyerekek számára is ismerős lesz, a játék során izgalmas kalandokban vehetnek részt együtt. Az élethű figurával a kicsik eljátszhatják a Szezám Utca eseményeit, ahol mindig érdekes dolgok történnek!  Mérete: 6cm magas Anyaga: műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszezam-utca-bert-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Szezám Utca figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49608", "title": "Csodaszép altatómesék - Klasszikus mesék mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/csodaszep-altatomesek-klasszikus-mesek-mesekonyv.webp", "desc": "A Klasszikus mesék kötetében Perrault legismertebb történeteit gyűjtöttük össze. Noha Perrault neve nem olyan ismert, mint Grimm vagy Andersen a meséi legalább olyan népszerűek, hiszen olyan történeteket köszönhetünk neki, mint a Hüvelyk Matyi, a Hamupipőke, A csizmás kandúr vagy A farkas és a hét kecskegida mindenki számára ismerős meséje. Azonban a mesekönyvben a kevésbé ismert  történeteket is olvashatunk, úgy mint a Csillaghullás, A csodadoktor vagy a Hat jóbarát a nagyvilágban. A mesekönyv két tucat csodaszép, illusztrált mesét tartalmaz.  Jellemzők: - Jelleg: Mesekönyv - Méret: 155 × 215 - Oldal: 236  A TERMÉK NYELVE: MAGYAR", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsodaszep-altatomesek-klasszikus-mesek-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50152", "title": "Felfújható autókerék úszógumi 90cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-felfujhato-autokerek-uszogumi-90cm-16711m.webp", "desc": "Strandolni készültök, de még nem vagy teljesen biztos az úszás tudásodban? Egy úszógumi pont erre való, hiszen belebújva gyakorolhatod az úszást, és mind e-mellett még játszani is tudsz majd vele. Az úszógumi kiváló minőségű anyagokból készült, és mintájával kedvezni fog minden fiúnak, hiszen vagány külsőt kapott. A szelep segítségével szájjal de akár pumpával is felfújható a  kerék  majd leeresztve nagyon kis helyen tudod tárolni és akárhova magaddal viheted. Keresd többi strand kiegészítőnket a kínálatunkban.  Jellemzők: - Mérete: 90 cm - autókerék megjelenés - kiváló minőség", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfujhato-autokerek-uszogumi-90cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50209", "title": "Pillangó 2 csillámtetoválás sablon szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/pillango2-csillamtetovalas-sablon-szett-5db-os.webp", "desc": "A pillangós tetoválások még a felnőttek körében is rendkívül népszerűek, ami nem is meglepő, hiszen a színes lepkékkel remekül díszíthetik magukat a kicsik és a nagyok egyaránt. A készletben öt csodaszép pillangó sablon található. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Lepke (5x5 cm) - Lepke (5x5 cm) - Lepke (6x6 cm) - Lepke (5x8 cm) - Lepke (5x8 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpillango-2-csillamtetovalas-sablon-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51479", "title": "Zöld mini golyóvezető fajáték", "img": "https://www.jatekshop.eu/upload_files/products/zold-golyovezeto-fajatek.webp", "desc": "Változatos színeivel azonnal felkelti a legkisebbek érdeklődését is ez a golyóvezető játék, melynek minőségi fa anyaga segíti elő a hosszútávú használhatóságot. A gyerekek a fa golyókat húzhatják végig a trükkös, kacskaringós fém drótpályán, ami fejleszti kézügyességüket és megfigyelőképességüket is. A játékkal könnyebben megismerhetik a színeket is, de a vidám hangulatú játékhoz is hozzásegíti őket.  Jellemzők: - Élénk színekkel - Minőségi anyagok felhasználásával - Készségfejlesztő játék - Anyaga: fa/fém - Mérete: 9x12,5cm", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-mini-golyovezeto-fajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52375", "title": "Divat fodrász babafej szett két változatban", "img": "https://www.jatekshop.eu/upload_files/products/divat-fodrasz-babafej-szett.webp", "desc": "Ha Te is rajongsz a fodrász szakmáért és szeretnéd tökéletesíteni hajformázási technikádat, akkor ez a fantasztikus szett pont neked lett kitalálva! A nagy babafej remek alkalmat kínál arra, hogy kitanuld a fodrászkodás csínját-bínját és felnőve Te legyél az egyik leghíresebb mesterfodrász. A csomagban megtalálod az olyan alapdolgokat, mint a fésű vagy a hajgumi, de akár a saját kiegészítőidet is felhasználhatod arra, hogy babafejedet elbűvölően szépre varázsold. A szett két változatban elérhető, az ár egy változatra vonatkozik!  Jellemzők: - Fodrászolható babafej két változatban - Egyéb kiegészítők Babafej mérete: kb. 25cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivat-fodrasz-babafej-szett-ket-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52342", "title": "Csavarbehajtós szerszámszett 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/csavarbehajtos-szerszamszett-4db-os.webp", "desc": "Gyarapítsd szerszámaid számát ezzel a szuper szettel, melynek tartalma a csavarbehajtó, a fűrész és a kézi csavarhúzó is. A műanyagból készült játék szerszámok a legkisebbek számára is lehetővé teszik a barkácsolást, melyet akár szüleikkel együtt is gyakorolhatnak. A szettben található egy csavar is a hozzá tartozó anyával, melyet szintén összetekerhetnek. Az izgalmas kihívást jelentő barkácsolás a gyerekek kedvelt elfoglaltsága lesz, ami a kézügyességet is fejleszti.  Jellemzői: - Piros, fekete, szürke színekkel - A szett része 3db szerszám és 1db kiegészítő elem - Anyaga: műanyag", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsavarbehajtos-szerszamszett-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53081", "title": "Sofi divatbaba fésűvel 2 változatban", "img": "https://www.jatekshop.eu/upload_files/products/sofi-fashion-show-divatbaba-fesuvel-2-valtozatban.webp", "desc": "Gyönyörű rózsaszín vagy lila ruhában is beszerezheted Sofi babádat, aki lila színű, magassarkú cipőben érkezik hozzád. A Sofi Fashion Show divatbaba végtagjai mozgathatóak, ezáltal mindig új pozíciókba állítható. Kiegészítőként fésűt is találsz, aminek segítségével teljesen új frizurát is készíthetsz neki pillanatok alatt. Használd a már meglévő babáidat is és játssz le izgalmas történeteket velük! Nicky és Sofia a legjobb barátnők, és ha mindketten a babagyűjtemény tagjai, akkor közös kalandokat is kitalálhatnak nekik a gyerekek.  Jellemzők: - Sofi divatbaba - Fésű kiegészítővel - Mozgatható végtagokkal - 2 változatban beszerezhető - Anyaga: műanyag - Mérete: kb. 29cm magas  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsofi-divatbaba-fesuvel-2-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53243", "title": "A Big Ben és a Westminsteri apátság, London Panoráma puzzle 500db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/a-big-ben-es-a-westminsteri-apatsag-panorama-puzzle-500db-os-puzzle-trefl.webp", "desc": "A Big Ben, az angol parlament és a Westminsteri apátság alighanem London legikonikusabb jelképei közé tartoznak, így aki szeretne egy csodaszép képet az Angol fővárosról, az aligha lőhet mellé ezzel a puzzle-val, amit az égbolt különleges színei varázsolnak igazán egyedivé. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A panoráma képek kiváló díszei lehetnek bármely szobának.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 66 x 24 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-big-ben-es-a-westminsteri-apatsag-london-panorama-puzzle-500db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54317", "title": "Mása és a medve: Mása mozi sztár baba 4 féle - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/masa-es-a-medve-masa-moziszar-baba-4-fele.webp", "desc": "Talán nem kell bemutatni Mását az öt éves kislányt, akinek van egy nagyon különleges barátja, aki nem más, mint egy hatalmas barna medve. Válassz egyet a négy különféle figurából, amelyek mindegyike a színjátszást választotta hobbinak, így komoly jelmezekben lehet a tiéd. Mása a megszokott ruházata most szuper jelmezekre lett cserélve, így megtalálhatod őt fekete ruhában, kalappalés maszkkal Zorronak öltözve, vagy piros orra cilinderben bohócként, és még két másik jelmezben. Az ár egyetlen termékre vonatkozik, ami bármely változatban tudunk szállítani. A választását a megjegyzésben jelezheti felénk.  Jellemzők: - Mása és a medve mese alapján - Mása mozi sztár baba - 4 különféle méretben - Mérete kb 12 cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-masa-mozi-sztar-baba-4-fele-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55110", "title": "Autonomy kulacs égkék színben 650ml", "img": "https://www.jatekshop.eu/upload_files/products/autonomy-kulacs-egkek-szinben-650ml.webp", "desc": "Bátran vihetik magukkal akár az iskolatáskába helyezve is a gyerekek ezt a kulacsot, hiszen különleges biztonsági zárral ellátott fedele meggátolja a folyadék szivárgását hordozás közben is. Az Ars Una Autonomy kulacs kiváló minőséget képvisel, felhasznált anyaga környezetbarát műanyag mely káros anyagoktól mentes. A kulacs áttetsző égkék színű, így a gyerekek mindig tudni fogják mennyi folyadék van még benne. A kulacs sportoláshoz és iskolai használatra is ideális.  - Űrtartalom: 650 ml - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fautonomy-kulacs-egkek-szinben-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55342", "title": "Pókember bowling szett 6db bábuval - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-pokember-bowling-szett-28075.webp", "desc": "A Marvel szuperhősök közül ezúttal Pókember hozhatja el gyermeked számára ezt a nagyszerű sportjátékot amellyel akár kint a szabadban, akár bent a szobájában is játszhat. A Bowling egy igazán egyszerű, de annál szórakoztatóbb játék amelyet akár egyedül is lehet játszani és az egyszerű játékszabályainak köszönhetően már a legkisebbek is megízlelhetik a játékélményt. Egy otthon megrendezett bowling versenyen gyermeked akár a barátai ellen is kiállhat és megmérettetheti tudását a cél az, hogy minél kevesebb gurításból minél több bábu dőljön le.  Jellemzők:  - Pókember design - 6db 19cm-es Bowling bábu - 1db Bowling golyó - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-bowling-szett-6db-babuval-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55745", "title": "Gustav Klimt: A csók 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-gustav-klimt-a-csok-puzzle-1000db-os.webp", "desc": "Gustav Klimt osztrák festőművész, aki 1862-ben született Bécsben, és a szecessziós stílus egyik legismertebb képviselője. A csók című festményt 1908-ban készítette és ezt a korszak Klimt arany-korszakának idejére esik, amikor a művész különösen sok aranyfestéket és valódi laparanyat használt képeihez. Az ekkor született alkotások népszerűsége az arany festészet-idegen anyagával függhet össze. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgustav-klimt-a-csok-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55879", "title": "LENA: Fa ABC gyöngyök 300db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/lena-fa-abc-gyongyok-300dbos-keszlet-32005.webp", "desc": "Ebben a 300db-os fa gyöngyfűző készletben az ABC betűivel találkozhatsz és a kocka alakú gyöngyöket gyermeked számtalan féleképpen használhatja fel különböző díszítőelemek, kulcstartók, nyaklánc és karkötő készítésére. A csomagban összesen 300db fa gyöngy kapott helyet amelyek közepén átfúrt lyuk található annak érdekében, hogy akár damilra, akár madzagra lehessen felfűzni őket. A betűk segítségével gyermeked akár a saját vagy kedvenc meseszereplőinek a nevét, egy üzenetet vagy akár egy mottót is kirakhat divatos ékszer formájában.  Jellemzők:  - ABC gyöngyfűző készlet - 300db - Anyaga: Fa", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-fa-abc-gyongyok-300db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56270", "title": "Fekete-piros bukósisak", "img": "https://www.jatekshop.eu/upload_files/products/dino-bikes-fekete-piros-bukosisak.webp", "desc": "Egy vagány bukósisakkal készülhetnek a gyerekek a szabadban való bringázásra. A Dino Bikes nem csak a bringákról gondoskodik, hanem a megfelelő védőszereléseket is. Ez a vagány fekete és piros színű sisak, remek választás 52-56 centiméteres fejmérethez. A könnyű belső szerkezet egy fényes ellenálló külső burkolatot kapott. A sisak belsejében puha szivacsok gondoskodnak a megfelelő illeszkedésről, ahogy az állítható pántokkal is megfelelő méretre tudod állítani a sisakot.", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-piros-bukosisak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Védőfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56443", "title": "Pasztell színű filctoll szett 8 db-os - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/43032-pasztell-szinu-filctoll-8dbos-kiszereles.webp", "desc": "A filctollak nagyon hasznosak tudnak lenni, főleg ha rajzolásról vagy színezésről van szó, hiszen ezekkel élénk színekkel lehet ezeket végre hajtani. Most gyermeked vagy saját magad számára egy különleges pasztell színű filctoll szettet szerezhetsz be, mely szettben 8 db lágy színű filctoll található meg. A hegyek 1-4,7mm vastagságú vonalakat tudnak húzni, így viszonylag nagy felületeket lehet befedni vele rövid idő alatt.  Szuper könnyen mosható, így sem a bőrön sem ruhán nem hagy majd nyomot.  Jellemzők: - pasztell színű filctoll szett - 8 db-os kiszerelés - hegye strapabíró - hegyvastagsága: 4,7mm - kiváló minőség - lágy színek", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-szinu-filctoll-szett-8-db-os-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56501", "title": "Maxi fekete táblafilc 6mm-es heggyel 1 db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/4292401-tablafilc-maxi-6mm-fekete-1db.webp", "desc": "A táblafilcekkel igazán élénken lehet a fehér táblára írni, melyeket aztán egy mozdulattal lehet letörölni. Ez a filc ráadásul maxi hegyet kapott, így vastag, 6mm-es vonalakat lehet húzni vele. A hegye nagyon strapabíró, így nem kell aggódnunk, hogy az elhasználódik, így nem lehet vele szép vonalakat húzni. Kupakja ráadásul megvédi a kiszáradástól és a sérülésektől is, hogy igazán sokáig lehessenek használatban. Keresd kínálatunkban a többi iskolai kiegészítőnket is, hogy teljes legyen a szett iskolakezdésre.  Jellemzők: - táblafilc - fekete szín - élénk színek - maxi kialakítás - 1 db-os kiszerelés - hegye 6mm-es", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-fekete-tablafilc-6mm-es-heggyel-1-db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56878", "title": "Unikornis pop-up sátor", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-popup-sator.webp", "desc": "Ha egy igazán praktikus sátrat keresünk kirándulásokhoz, nyaralásokra vagy akár strandoláshoz a gyerekeknek, akkor a pop-up sátor lesz a legjobb választás. Ez a könnyen használható, pillanatok alatt magától szétnyíló sátor olyan merevítőkkel van ellátva, melyeknek hála, egy mozdulattal felállíthatjuk és összecsukhatjuk a sátrat. A sátor grafikája biztosan elnyeri majd a kicsik tetszését, hiszen egy kedves kis unikornis látható rajta. A szett egy praktikus kör alakú tároló-zsákban érkezik.  Jellemzők: - Unikornis pop-up sátor Anyaga: poliészter és műanyag rudazat Mérete: 85x85x95cm", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-pop-up-sator.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56968", "title": "Phlat Ball: Phlat Disc játékszett 2db koronggal és 1db labdával", "img": "https://www.jatekshop.eu/upload_files/products/epee-phlat-ball-phlat-disc-2-koronggal-1-labdaval-02826.webp", "desc": "A Phlat Disc egy különleges frizbi amely kiváló aerodinamikai jellemzőkkel rendelkezik és az igazán könnyű súlyának köszönhetően tökéletesen repül, szabályos ívet ír le a levegőben és így könnyen elkapható a játék ideje alatt. A szett két darab Phlat Disc frizbit tartalmaz amelyek eltérő színűek és a játékban résztvevő két, vagy akár több játékos felváltva dobálhatja egymásnak a játékszert. A cél, hogy a frizbi sosem essen le a földre és minél gyorsabb legyen a passzolgatás. A csomagban található bolyhos labdával még magasabb szintre emelheted a játékot akár otthon a kertben, akár a strand vizében játszva.  Jellemzők:  - Phlat Ball: Phlat Disc játékszett - 2db frizbi korong - 1db kiegészítő bolyhos labda", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fphlat-ball-phlat-disc-jatekszett-2db-koronggal-es-1db-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57157", "title": "Wonderland unikornis négyzethálós füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/93129428-arsuna-wonderland-unikornis-negyzethalos-fuzet-a4.webp", "desc": "Az unikornisoknak szinte lehetetlen ellenállni, hiszen nagyon aranyosak, ráadásul manapság rengeteg mindent szerezhetünk be az ő mintájukkal. Most az Ars Una egy különleges füzetét szerezheted be gyermeked vagy magad számára, melyen lila alapon aranyos unikornisok repülnek épp. A füzet lapjai tiszta fehér színűek és kockásak, így matek órára tökéletes választás lehet. A füzet emellett különleges matt fólia borítást kapott, mely nagyon ellenállóvá teszi azt.  Keresd kínálatunkban a többi unikornisos kiegészítőt is.  Jellemzők: - Wonderland Unikornis füzet - A/4-es méretű - 40 lap, 80 oldal - belső lapjai 70 gr-os fehér papírból - külső borítása 300 gr-os fényes műnyomó kartonból - 4 színnyomással - matt fóliával - UV formalakkal - mérete: 20,6x29,6 cm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-unikornis-negyzethalos-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58856", "title": "Disney Hercegnős buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnos-buborekfujo-kard-120ml.webp", "desc": "Rendkívül dekoratív mintával lehet a kislányoké ez a buborékfújó kard, melyen a Disney Hercegnők közül többen is feltűnnek. Ariel a kis hableány, Hófehérke, Aranyhaj vagy akár Hamupipőke is látható a buborékfújó kardon, így a kislányok feleleveníthetik a mese jeleneteit játék közben. A kardot a tartályból kihúzva csak a levegőben kell meglengetniük, és a színesen csillogó buborékok máris láthatóak lesznek.  Jellemzők: - Disney Hercegnős mintával - Hosszúkás kard kialakítás - Visszazárható nyílás - Buborékfújó pálcával - 120ml buborékfújó folyadékkal - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnos-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58230", "title": "Minnie egér retro normál ajándéktáska 11x15x6cm", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-retro-kozepes-ajandektaska-18x23x10cm.webp", "desc": "Itt a lehetőség, hogy egy igazán cuki, retro mintás ajándéktáskában add át meglepetésedet a kiszemelsz személynek. Ez a díszzacskó a Disney egyik legnépszerűbb karakterével, Minnie egérrel van dekorálva ráadásul retro stílusban. Az ajándéktáska erős szalagfülekkel és erősített alsó résszel készül, hogy akár nehezebb dolgokat is belerakhass és a felülete fényes laminálással van ellátva, ami megvédi majd a szennyeződésektől és még szebbé teszi a rajta látható grafikát.  - Normál méret - Erős szalag fülek - Erősített talprész  Mérete: 11x15x6cm Anyaga: Fényes laminált papír", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-retro-normal-ajandektaska-11x15x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58169", "title": "Desszert szív rózsaszín exkluzív nagy ajándéktáska 26x13x32cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-desszert-sziv-ajandektaska-124.webp", "desc": "A rózsaszín alapon fehér pöttyökkel díszített ajándéktáskán ínycsiklandóan finom csokoládé szesszertek tömkelege jelenik meg amelyek szív alakban lettek elrendezve. Az ajándéktáska igazán praktikus választás lehet, hiszen segítségével elkerülheted a csomagolópapírral való bajlódást, mégis a meglepetés erejével nyújthatod át ajándékod az ünnepelt számára. A lányoknak szánt díszzacskót nagyobb méretű ajándékok esetében célszerű használni és nagy méretének köszönhetően rengeteg minden beleférhet. Használd akár egy születésnap, névnap vagy bármely más alkalomadtán és nyűgözd le az ünnepeltet elragadó csomagolással.  Jellemzők:  - Exkluzív nagyméretű díszzacskó - Zsinór fülek - 4 szín nyomással elkészített lakkozott felület - Méret: 265x135x325mm", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdesszert-sziv-rozsaszin-exkluziv-nagy-ajandektaska-26x13x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59012", "title": "ICO: Koh-I-Noor Szaniter sablon", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-szaniter-sablon.webp", "desc": "Fürdőkádak, mosókagylók vagy épp zuhanyzók is egyszerűen berajzolhatóak a műszaki rajzon ezzel a remek ki kiegészítő sablonnal, mely nagy segítség lesz a tervezési folyamatban. A kétféle méretarányban is használható szaniter sablon segítségével pillanatok alatt megrajzolható a vécé pontos helye, de akár a sarokkádat is berajzolhatják a terveken, így kapva teljes képet a berendezésről a fürdőszobában.  Jellemzői: - Szaniter sablon minták - Kétféle méretarány: 1:50, 1:100 - Anyaga: műanyag", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-szaniter-sablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58995", "title": "ICO: Koh-I-Noor Mondeluz 3722 Aquarell színes ceruza készlet 12db", "img": "https://www.jatekshop.eu/upload_files/products/kohinoor-mondeluz-3722-aquarell-szines-ceruza-12db-6077.webp", "desc": "A Koh-I-Noor Mondeluz 3722 Aquarell színes ceruza készlet kiváló minőségű színes ceruzákat tartalmaz amelyek különböző színárnyalatokban állnak az alkotó rendelkezésére. Használd akár a munkád során, hobbiként vagy az iskolai rajzórák alkalmával, hiszen a különlegessége az Aquarell tulajdonságában rejlik. A ceruzák a hagyományos színes ceruzákhoz hasonlóan remekül használhatók rajzolásra és satírozásra is egyaránt, a különbség viszont a rajz elkészülte után fedezhető fel. Az Aquarell ceruzákkal rajzolt vonalak és satírok egy vizes ecset segítségével elmoshatók és gyönyörű színátmenetes aquarell festmény készíthető belőle.  Jellemzők:  - Aquarell színes ceruza 12db-os készlet - Cédrusfa ceruzatest  - Az elkészített rajzból aquarell festmény készíthető", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-mondeluz-3722-aquarell-szines-ceruza-keszlet-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59005", "title": "ICO: Tesa írható neon jelölő ragasztószalag 19mm széles 2 színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/ico-tesa-neon-jelolo-ragasztoszalag-19mm.webp", "desc": "Ez az írható neon színű ragasztószalag egy igazán hasznos találmány, hiszen mind az iskolában, mind otthon vagy az irodában remek hasznát vehetjük. A szagból tetszőleges hosszt vágva megjelölhetünk bármilyen iratot és a szalagra még szöveget is felvezethetünk. Nem kell attól tartani, hogy a ragasztószalag kárt tesz majd a megjelölt iratokban, mivel használat után bármikor nyom nélkül eltávolítható.  Jellemzők: -Tesafilm neon ragasztószalag - Írható és nyom nélkül eltávolítható - Ideális irodai jelölésre, címkézésre - Kiemelkedő színhatás és jelölés - Neon sárga vagy rózsaszín színekben Mérete: 19mm széles és 10 méter hosszú Az ár egy változatra vonatkozik!", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tesa-irhato-neon-jelolo-ragasztoszalag-19mm-szeles-2-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59118", "title": "Bambino: Háromszögletű színesceruza készlet 12db", "img": "https://www.jatekshop.eu/upload_files/products/majewski-bambino-haromszog-szines-ceruza-12db-038.webp", "desc": "Az összesen 12db színesceruzát tartalmazó készlettel könnyedén kibővítheted gyermeked írószer gyűjteményét és akár a tolltartójában is magával hordhatja az iskolai mindennapok során, hiszen nagy hasznára lehet a rajz és technika órákon. A ceruzák prémium minőségűek és kiválóan alkalmasak az iskolai és az otthoni használatra egyaránt. Kényelmes fogásuknak köszönhetően a hosszútávú használat során sem fárad el gyermeked keze, csodálatos rajzokat készíthet a segítségével.  Jellemzők:  - Ergonomikus háromszögletű színes ceruzák - Tökéletesen illeszkednek a gyermekek kezébe - Széles színválaszték - Prémium minőség - Színek száma: 12db", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-haromszogletu-szinesceruza-keszlet-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59274", "title": "Fekete 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/fekete-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A dekor kartonok közül az egyik legkülönlegesebb ez a fekete színű ív, ami a hullámos felületének köszönhetően a fény és az árnyékok különleges mintázataival a legtöbb alkotást egyedivé varázsolják. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Fekete - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59282", "title": "Világoskék 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/vilagoskek-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "Ennek a hullámkartonnak nagy hasznát fogod venni, amihez a különleges világoskék színe és a hullámos felülete is hozzájárul ahhoz, hogy a legegyedibb és legkülönlegesebb dísztárgyakat és kreatív alkotásokat készíts belőle. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Világoskék - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagoskek-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59677", "title": "Feszített fehér festővászon 70x100cm", "img": "https://www.jatekshop.eu/upload_files/products/feszitett-festovaszon-70x100cm.webp", "desc": "Ha szeretnénk egy nagyobb méretű képet festeni, akkor remek választás lehet ez a 70x100cm-es feszített fehér vászon. A vászon alap számos festési technikához remek választás, mint például az olaj vagy az akril, de akár még olyan különleges módon is dolgozhatunk rá mint a dekupázs vagy különböző vegyes technikák. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Hátul tűzve Súly: 320gr/m2 Származási hely: Görögország", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeszitett-feher-festovaszon-70x100cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60178", "title": "Oops fekete kitörölhető tollbetét 0,7mm 3db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-oops-fekete-torolheto-toll-07mm-3db.webp", "desc": "Az Oops tollak rendkívül népszerűek, hiszen egyrészt nagyon kényelmesek a háromszögletű, csúszásmenetes gumi fogórésznek köszönhetően, másrészt a kiradírozható tinta is nagyon praktikus lehet egyes esetekben. Szerencsére akkor sem kell megválnunk kedvenc Oops tollunktól, amikor a különleges, radírozható tinta kifogy belőle, hiszen a toll cserélhető betéttel rendelkezik, és ebben a csomagban máris gazdaságos áron lehet három fekete színű betéthez jutni, amelyek 0,7mm-es vonalvastagságukkal szép és egyenletes vonalvezetést garantálnak.  Jellemzők: - Oops tollbetét - Tinta színe: fekete - Vonalvastagság 0,7 mm", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foops-fekete-kitorolheto-tollbetet-0-7mm-3db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59727", "title": "Olló puha nyéllel 15cm", "img": "https://www.jatekshop.eu/upload_files/products/ollo-puha-nyellel-15cm.webp", "desc": "Iskolában vagy akár az otthoni alkotás során is használhatják ezt a különleges ollót a gyerekek, melynek használata igazán egyszerű. Az olló puha fogantyú résszel rendelkezik, ezáltal csak bele kell dugniuk az ujjukat a gyerekeknek, és máris kivághatják segítségével a megfelelő formákat vagy alakzatokat. A kis mérető, 15cm-es olló akár a tolltartóban is helyet kaphat, amit aztán rajz vagy technika órákon használhatnak a gyerekek.  Jellemzők: - Színes, puha nyéllel ellátva - Iskolai és otthoni használatra - Anyaga: fém/műanyag - Mérete: 15cm", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Follo-puha-nyellel-15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60304", "title": "Intex: Family Center napozós háttámlás medence 224x216x76cm", "img": "https://www.jatekshop.eu/upload_files/products/57190np-intex-family-napozos-medence-tamlaval-224x216x76cm.webp", "desc": "Egy különleges medencét szerezhetsz be, ami biztosan összehozza  a családot a nyári melegben is egy kis mókázásra. A medence belül egy ülős részt is kapott, melyre felülve napozni is lehet ráadásul még háttámla is található ezen a részen, ami még kényelmessé is teszi ezt az időt. A medencének összesen 2 légkamrája van, melyeket könnyen fel lehet fújni pumpával is, és még leeresztő szelep is van benne, ahol a vizet ki lehet engedni. Pohártartója mindig kéznél tartja az innivalót. Szerezd be és élvezzétek a nyári jó időt.  Jellemzők: - Family Center Lounge medence - fotel résszel, háttámlával - 2 légkamrás - leeresztő szeleppel - 640 Liter víz kapacitás - mérete: 224x216x76cm", "price": 31190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-family-center-napozos-hattamlas-medence-224x216x76cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59428", "title": "Omega kétrekeszes iskolatáska, hátizsák piros színben 32x42x16cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-iskolataska-hatizsak-piros-szinben-omega-2642.webp", "desc": "Piros színű iskolatáskával bővítheted ki gyermeked iskolaszereit amely szuperkönnyű és az állítható vállpántjainak köszönhetően kényelmes viseletet biztosít, akár egy kirándulás alkalmával is komfortosan használható. A kétrekeszes kialakításának köszönhetően külön szortírozhatod benne a nagyobb tárgyakat és tankönyveket a kisebb dolgoktól, tolltartótól és uzsonnától. A táska piros színű amely fiúknak és lányoknak egyaránt ideális választás lehet.  Jellemzők:  - Omega kétrekeszes iskolatáska, hátizsák - Állítható vállpántok - Méret: 32x42x16cm - Anyaga: Vízlepergető vászon", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fomega-ketrekeszes-iskolataska-hatizsak-piros-szinben-32x42x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59517", "title": "Zöld fényes kétoldalas papír 50x70cm 250g", "img": "https://www.jatekshop.eu/upload_files/products/zold-szinu-fenyes-ketoldalas-papir-50x70cm.webp", "desc": "Különféle dekorációk és díszek elkészítéséhez általában szükség van valamilyen különleges vagy élénk színű dekorációs papírra. Ez a fényes zöld színű lap az ötvenszer hetven centiméteres lapokat fel lehet használni egyben, felvágva és persze méretre és különféle formákra alakítva. Ez a lap nem csak az élénk színe miatt és az extra nagy mérete miatt nagyszerű dekoráció, hanem azért is, mert a felülete fényes, így akár egy dobozt is könnyedén bele tudunk csomagolni.  Jellemzők: - Fényes színes papír - Zöld szín - Mérete 50x70cm - Papírvastagság 250 gramm", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-fenyes-ketoldalas-papir-50x70cm-250g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59598", "title": "Mickey egér mágneses tábla 35 db-os", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-magneses-tabla-35db-os.webp", "desc": "Ezt a mágnes táblát pedig kifejezetten arra találták ki, a mágnesesség varázsával és persze Mickey egér közreműködésével a gyerekek játszva ismerkedjenek meg a számokkal és a matematika alapjaival. A segítségével a gyermekek megismerhetik a számokat és az alapvető matematikai műveleteket, mint amilyen az összeadás, a kivonás, a szorzás és az osztás. Népszerű mesehőssel, Mickey egérrel díszített tábla egészen biztos, hogy elnyeri a gyerekek tetszését, és örömmel ismerkednek meg általa a számok világával.  A szett tartalma: - 35 db mágneses elem - Számok és relációs jelek - Métere: 35 x 23 cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-magneses-tabla-35-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60750", "title": "LENA: Truxx szénaszállító traktor utánfutóval 55cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-traktor-utanfutoval-truxx-04428.webp", "desc": "Bővítsd ki gyermeked farmjáték gyűjteményét egy kiváló minőségű szénaszállító traktorral amely egy utánfutóval és egy 10cm-es figurával is rendelkezik. A magas minőségű műanyagnak és az acél tengelyeknek köszönhetően igazán strapabíró és kültéri, beltéri használatra egyaránt alkalmas. Nagy méretű utánfutójában bármit elszállíthat gyermeked, így nagy segítségére lehet a farmgazdálkodás során.  Jellemzők:  - Szénaszállító markolós traktor - Csatlakoztatható utánfutóval - kivehető 10cm-es figurával - Anyaga: strapabíró műanyag - Méret: 55x16x15cm", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruxx-szenaszallito-traktor-utanfutoval-55cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60966", "title": "Stílusos baba tükörrel, ruhákkal és kiegészítőkkel 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk146697-mktoys-baba-hajszaritoval-es-kiegeszitovel-28cm.webp", "desc": "Egy különleges baba szettet szerezhetsz be kislányod részére, mellyel rengeteget játszhat majd. A szettben egy csodaszép baba található meg zöld színben, melyhez rengeteg kiegészítő is tartozik, melyekkel különböző szituációkat lehet eljátszani, kezdve a reggeli készülődéstől egészen az esti partiig vagy épp egy elegáns eseményig. Egy kislány baba is tartozik a csomaghoz, ami még több mókával kecsegtet. Szerezd be gyermekednek ezt a különleges szettet, melyben saját stílusa szerint öltöztetheti fel a babát és kezdődhet a móka.  Jellemzők: - stílusos baba - divatos kiegészítőkkel - részletes kidolgozás - hajszárítóval és tükörrel - mérete: 28 cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstilusos-baba-tukorrel-ruhakkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61167", "title": "TyToo: Hideg színek válogatása csillámpor szett 12x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/ctps0033-tytoo-hideg-szinek-valogatasa-csillapor-szett.webp", "desc": "A csillámporok elengedhetetlen részei a csillámtetoválásoknak, amihez most beszerezhetsz egy különleges szettet, amiben különböző színek árnyalatait találhatod meg, melyekből tökéletes átmenetet lehet létrehozni. A szettben összesen 12 db tégely található melyek a zöld, a fekete, a kék és a türkiz árnyalatai, és csodaszép mintákat lehet velük alkotni. A csillámok apró méretének és hatszögletű formájának köszönhetően tökéletesen fed, színük pedig tartósan megmarad, nem kell attól félni, hogy kikopik. Keresd a többi eszközt is kínálatunkban.  Jellemzők: - hideg színek - finom csillámpor szett - 12 db-os kiszerelés, 2,5 ml-es tégelyben - könnyen kezelhető", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-hideg-szinek-valogatasa-csillampor-szett-12x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60901", "title": "Műanyag színes szemek 3 méretben 22db", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szines-szemek-3-meretben-22db.webp", "desc": "Színes szempárokkal lehet teljes a kreatív játék során keészített figura, melyeeket több színből választhatják ki a kicisk! A szett három különböző méretben tartalmaz szemeket, így 12, 16 vagy akár 20 milliméteres változatokat is használhatnak a kicsik és nagyok. A szemek egyszerűen felragaszthatók, így az elkészült figura teljes arcot kaphat általuk. egyszerű rajzokon vagy háromdimenziós figurákon egyaránt használható.  Jellemzők:  - Ragasztható színes szemek - Kreatív dekoráláshoz - Mozgó szemfekete - 3 méretben: 20mm (4db), 16mm (8db), 12mm (12db) - Anyaga: műanyag", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szines-szemek-3-meretben-22db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61962", "title": "Elefántos kis smink készlet", "img": "https://www.jatekshop.eu/upload_files/products/elefantos-kicsi-smink-keszlet.webp", "desc": "A kislányokokat épp annyira foglalkoztatja a sminkelés, mint a nagyokat, és szerencsére most egy igazán aranyos sminkkészlettel tehetünk a kedvükre. Ebben a csomagban egy műanyag kis elefánt található, ami egy komplett sminkkészletet rejt magában a legélénkebb színekkel és természetesen a nagy sikerű csillámos díszítéssel. Természetesen a kozmetikumok menetesek mindenféle káros és allergén anyagtól, hogy a gyerekek a legnagyobb biztonságban játszhassanak velük, és vízzel egyszerűen lemoshatók.  Jellemzők: - Kis smink készlet - Élénk színekkel - Elefántos tartóban", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felefantos-kis-smink-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62043", "title": "Cross Country sárga pick-up járgány", "img": "https://www.jatekshop.eu/upload_files/products/cross-country-sarga-pick-up.webp", "desc": "Ez a vagány kocsi egy erősen módosított pick-up, ami az élénk sárga színével, és a hatalmas kerekeivel igazán impozáns megjelenéssel büszkélkedhet, és biztos, hogy könnyedén megküzd a legmostohább tereppel is, ezzel azonnal be is lopja magát a gyerekek szívébe. A járgány ráadásul lendkerekes meghajtással rendelkezik, ami vagány hangot kölcsönöz neki, és egy kis kezdő lendület után magától kis képes megtenni egy kisebb távot, ami nagyszerű játékélményt jelent.  Jellemzők: - Sárga pick-up járgány - Lendkerekes meghajtással - Mérete kb 30cm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcross-country-sarga-pick-up-jargany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62154", "title": "Desszertes pult funkciókkal játékszett", "img": "https://www.jatekshop.eu/upload_files/products/desszertes-pult-funkciokkal-jatekszett.webp", "desc": "A gyerekek szeretnek olyan játékokat játszani, amelyben eljátszhatják a vevő és az első szerepeit, és erre az a cuki desszertes pult remek választás. A készlet egy varázslatos cukrász pultot tartalmaz, ami a rózsaszín színével igazán csajos megjelenést kölcsönös neki, amit felett egy cuki napernyő van kifeszítve. A játék nagyszerűségét a széles választék adja, ami a temérdek színes fagylaltból, nyalókából és mutatós süteményekből áll. A gyerekek ennek a készletnek köszönhetően remekül kipróbálhatják a vásárlás és eladás folyamatát.  Jellemzők: - Desszertes pult játékszett - Kiegészítőkkel - Különféle funkciókkal - Anyaga: műanyag - mérete: 29cm  magas, 28 cm széles, 12cm mély", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdesszertes-pult-funkciokkal-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62155", "title": "Desszertes pult funkciókkal, fényekkel és hangokkal játékszett", "img": "https://www.jatekshop.eu/upload_files/products/desszertes-pult-funkciokkal-jatekszett-fenyekkel-es-hangokkal.webp", "desc": "A gyerekek már játék közben megtanulhatják, hogy miként zajlik a vásárlás és eladás folyamata ezzel a nagyszerű desszertes pulttal, ahol a játékbabák vásárolhatnak mindenféle színes finomságot. A készlet egy varázslatos cukrász pultot tartalmaz, ami a krémes színével és e jellegzetes napernyőjével igazán különleges megjelenésnek örvendhet. A játék nagyszerűségét a széles választék adja, ami a temérdek színes fagylaltból, nyalókából és mutatós süteményekből áll. A gyerekek játékélményét a fények és hangok teszik teljessé.  Jellemzők: - Desszertes pult játékszett - Kiegészítőkkel - Különféle funkciókkal - Fényekkel és hangokkal - Anyaga: műanyag", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdesszertes-pult-funkciokkal-fenyrekkel-es-hangokkal-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62933", "title": "Beauty szépségszett", "img": "https://www.jatekshop.eu/upload_files/products/beauty-szepseg-szett.webp", "desc": "Ezentúl otthon rendezhetik be szépségszalonjukat a kislányok ezzel a szuper szettel, mely nem csak fodrász eszközöket, hanem izgalmas kiegészítőket is tartalmaz. A készlet így minden szükséges kelléket tartalmaz ahhoz, hogy a legszebb frizurát és a leglátványosabb megjelenést készítsék el maguknak vagy akár barátaiknak a kislányok. Hajszárító, fésű, de akár napszemüveg, karkötő vagy hordozható kis tükör is a szett része.  Jellemzői:  - Beauty gyermek szépségszett - Pink és lila színvilág - Hajszárítóval, tükörrel és sok más kiegészítővel - Anyaga: műanyag - Mérete: 33x26x7cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-szepsegszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63594", "title": "Szülinapi parti szett pezsgőspohárral és tortával", "img": "https://www.jatekshop.eu/upload_files/products/mkk493332-mktoys-reggelizo-jatekszett-poharral.webp", "desc": "HA gyermeked számára keresed a tökéletes étkészletet, melyben még étel is található, akkor jó helyen jársz, hiszen ez a születésnapi szett minden tartalmaz, ami csak kellhet egy ilyen bulihoz. A szettben a torta mellett még pezsgős pohár és különböző ételek is megtalálhatóak, valamint jégkrém, csirke és még tej is, de persze az evőeszközök sem maradhattak ki a szettből. Szerezd be kislányod számára, és már kezdődhet is a buli, melyre mindenkit meghívhat magához. Keresd egyéb háztartási kiegészítőinket is kínálatunkban.  Jellemzők: - Születésnapi étel szett - eszközökkel - kiegészítőkkel - pezsgőspohárral és tortával", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszulinapi-parti-szett-pezsgospoharral-es-tortaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63836", "title": "San Francisco öböl 2000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/san-francisco-obol-2000db-os-puzzle.webp", "desc": "Ez a puzzle egy egészen egyedi látásmódban ábrázolja a San Francisco öbölt, így egészen biztos, hogy minden szoba falán egy olyan képet eredményezhet, ami nem csak nagyon mutatós, hanem a tulajdonos ügyességét is remekül hirdeti. A kétezer darabos készlet pedig remek kihívást jelent a tapasztaltabbak számára is. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 96 x 68 cm", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsan-francisco-obol-2000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64575", "title": "L.O.L. Surprise: 8db-os papírtányér szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/90855-procos-lol-surprise-papirtanyer-23cm-8dbos.webp", "desc": "Egy gyermek életében fontos szerepet tölt be a születésnap, hiszen ekkor egy évvel idősebbek lesznek, a nap róluk szól és üdvözlésként ajándékokat is kapnak. Ha épp kislányod születésnapi partiját szervezed és szereti a L.O.L. Surprise babákat, akkor ez a papírtányér tökéletes választás lehet a torta elfogyasztására, hiszen nagyon csajos és mindenkit jó kedvre fog majd deríteni, ráadásul kínálatunkban hozzá illő egyéb parti kelléket is találhatsz, melyek így tökéletesen passzolnak majd egymáshoz, keresd azokat is.  Jellemzők: - LOL Surprise papírtányér szett - 8 db-os - 23 cm-es - csajos megjelenés - anyaga: papír", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-8db-os-papirtanyer-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64446", "title": "Playmobil - Szellemirtók: Gyűjthető figura W. Zeddemore (70171)", "img": "https://www.jatekshop.eu/upload_files/products/szellemirtok-gyujtheto-figura-w-zeddemore.webp", "desc": "A Szellemirtók több mint harminc éve harcolnak a szellemekkel és derítik fel a paranormális jelenségek eredetét. Nagy születésnapjukra a Playmobil  kiváló minőségű, extra nagy gyűjtő figurákkal kedveskedik a rajongóknak. A Winston Zeddemore figura proton-hátizsákkal, protonkibocsátóval és más szellem vadászfelszereléssel van ellátva. A Playmobil gyűjtői figurák nagyon apró részleteséggel idézik fel a filmben látott részleteket, amelyekkel fel lehet idézni a film legjobb részleteit, amihez sok apró kiegészítő is hozzájárul.  Jellemzők: - Szellemírtók film alapján - Winston Zeddemorel - Gyűjtői figura - Kiegészítőkkel - Mérete 15 cm  Anyaga: műanyag", "price": 15590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-szellemirtok-gyujtheto-figura-w-zeddemore-70171.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Szellemirtók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64805", "title": "Gurulós bevásálókocsi játék szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/gurulos-bevasarlokocsi-jatekszett.webp", "desc": "Ennek a készletnek a segítségével a gyerekek épp úgy eljátszhatják a bevásárlás folyamatát, mint ahogy a felnőttek is a valódi boltokban. Ebben a készletben a kicsik egy műanyag gurulós bevásárlókosarat találnak, amely megannyi hasznos élelmiszerrel van megtöltve. A csomagban olyan általános élelmiszerek kerültek, mint a különféle konzervek többek között paradicsom levessel, de tésztát és különféle dobozokat is tartalmaz. A készlet önmagában is szórakoztató, de remekül használható játékkonyhákhoz is.  Jellemzők: - Gurulós bevásárlókosár - Különféle élelmiszerekkel - Anyaga: műanyag", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgurulos-bevasalokocsi-jatek-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65209", "title": "3-5-8 perces mesék utazáshoz és kalandozáshoz mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/3-5-8-perces-mesek-utazashoz-es-kalandozashoz.webp", "desc": "Egy utazás előtt nagyon sok dolgot össze kell készíteni, és a sok ruha mellé nem árt betenni a könyveket is, mégpedig olyat, amiben kellően izgalmas és változatos mesék vannak amelyek között hosszabb és rövidebb egyaránt előfordul! Ebből a kötetből a gyerek választhatnak 3 perces mesét, ha későn kerültnek ágyba, 5 perces mesét, ha kicsit több idő van még, sőt akár 8 perces mesét is, ha bőven van idő egy hosszabb történetre. Akár vízpart az utazás célja, akár egy nagy kirándulás az erdőben, vagy éppen egy városnézéssel telt az egész nap, elalvás előtt biztos, belefér egy izgalmas mese ebből a könyvből. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.  Jellemzők: - Mesekönyv - Kemény borító - 120 oldal - Mérete 16x23cm  A TERMÉK NYELVE: MAGYAR", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-5-8-perces-mesek-utazashoz-es-kalandozashoz-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65255", "title": "Lea mindent jobban tud mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/lea-mindent-jobban-tud-mesekonyv.webp", "desc": "A gyerekek ebben a könyvben megismerkedhetnek Leával, aki pontosan tudja, mit akar, ami nem más mint a felnőtt lét és az önállóság! Reggel az összes ékszerét magára veszi, az óvodában megmondja a lányoknak, hogy mit játszanak, és ki játszhat velük. Csakhogy közben megtapasztalja, hogy az egész világot irányítani nehéz feladat, és néha jobb hallgatni a másikra, mint fejjel szaladni a falnak. Vadadi Adrienn legkisebbeknek szóló ovis történetei közül, most az akarat és az önállóság áll a középpontban. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 40 oldal - Mérete 16.5x20cm  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flea-mindent-jobban-tud-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66151", "title": "Nebulo: Fém körző 2db extra heggyel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-femkorzo-keszlet-2db-extra-heggyel-tobb-valtozatban.webp", "desc": "Igen fontos kiegészítője lehet az iskolai vagy otthoni munkának a körző, melynek segítségével szabályos körívek rajzolhatóak fel. Ez a fantasztikus körző strapabíró fém lábakkal készül, melyet egy erős műanyag csukló tart össze. A szettben a körzőben lévő grafithegy mellett még két extra hegy is található, hogy hosszú ideig használható legyen. A szett természetesen egy praktikus csomagolásban kapott helyet, mely megkönnyíti és biztonságossá teszi a körző szállítását. A körző több színváltozatban kapható, az ár egy változatra vonatkozik!  Jellemzők: - Körző több színváltozatban - Fém lábak - 2db extra hegy Az ár egy változatra vonatkozik!", "price": 689.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fem-korzo-2db-extra-heggyel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66294", "title": "Spirit: Moname hengeres tolltartó ötféle változatban 21x7cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-moname-hengeres-tolltarto-4fele-406051.webp", "desc": "A neon színekben tündöklő Moname hengeres tolltartó kiváló választás lehet gyermeked számára akár az általános, akár az egyetemi évek során, hiszen kiváló minőségének és stílusos megjelenésének köszönhetően hosszú évekig használhatja. 20 cm-es méretéből adódóan belsejében akár körzőt, vonalzót is magával vihet gyermeked az iskolai mindennapok során. A henger alakú kialakítás segítségével egy helyen tárolhatja a legfontosabb írószereit legyen szó akár grafitceruzáról, tollról, radírról vagy színes ceruzákról, filctollakról egyaránt.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 1 rekeszes kialakítás - 5 különböző változatban - Anyaga: Poliészter - mérete: 21x7cm", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-moname-hengeres-tolltarto-otfele-valtozatban-21x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66479", "title": "Spirit: Unikornisos ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-unikornisos-kek-rozsaszin-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ha nem szeretnénk kompromisszumot kötni a külső megjelenést és minőséget illetően, akkor ez a Spirit Unikornisos iskolatáska remek választást nyújt. Az ergonomikus kialakításnak köszönhetően kényelmes még a legkisebb gyermekek számára is. A különálló zsebekben remekül szortírozhatóak a tanszerek és iskolai kiegészítők. A vállpántja állítható és még fényvisszaverő csíkokat is tartalmaz a nagyobb biztonság érdekében. Anyaga strapabíró poliészter, mely könnyen tisztítható és tisztán tartható.  Jellemzők: - Modern dizájn - Nagy cipzárak, hogy a gyerekek könnyebben nyithassák - Minőségi anyagokból, átgondolt kialakítással és igényes varrással készül - Anatómiai kialakítása szellőzést biztosít a nagyobb kényelemért - Gumis oldalzsebek - Ergonomikusan párnázott hátrész és vállpántok - Felső fül a kényelmes hordozhatóságért - Elkülönített elülső zseb - Fényvisszaverő betétek Anyaga: poliészter Mérete: 40x21x28cm Súlya: 0,95kg", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-unikornisos-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66489", "title": "Spirit: Spot rózsaszín iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-spot-rozsaszin-iskolataska-hatizsak.webp", "desc": "A Spirit új Spot sorozata azoknak fogja elnyerni a tetszését, akik trendi, ugyanakkor kényelmes és a mindennapokban jól használható táskát keresnek. Ez a rózsaszín hátizsák tökéletesen megfelel az iskolába, kirándulásokhoz vagy akár a munkába járásra is. A táska kialakításának köszönhetően remekül felfekszik a hátra és állítható vállpántjaival egy szempillantás alatt méretre szabható. A nagy központi zsebben tágas helyet találunk a felszerelésünknek és még elválasztók is helyet kaptak benne. A kisebb elülső zsebekben elfér a tolltartónk, a kulcsunk vagy akár a telefonunk és zenelejátszóink is. A Spot iskolatáska kicsik és nagyok számára egyaránt remek választás.  Jellemzők: - Ultra könnyű és kényelmes - 1 nagy központi zseb 2 cipzárral - 1 kis elülső zseb cipzárral - 1 központi elülső zseb cipzárral - 2 oldalsó zseb - Felső fül - Állítható vállpántok Mérete: 41x29x19cm Súlya: 0,461kg", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-spot-rozsaszin-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66464", "title": "Spirit: Freedom márványos lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-freedom-14-lekerekitett-iskolataska.webp", "desc": "Márványos mintázatával és a narancssárga cipzárokkal ez a hátizsák egészen biztos, hogy nagyon népszerű lesz a fiatalok körében, hiszen az külön az előnyére válik, hogy suliba és túrázáshoz is remekül lehet használni a kényelmes kialakításának és számos zsebének köszönhetően. A Freedom iskolatáska széles, állítható ergonomikus vállpántjai és a szellőző, párnázott hátrésze gondoskodik a kényelmes és egészséges viseletről. A belső rendszerezhetőséget a nagyméretű főrekesz és a benne kialakított párnázott laptoptartó, a három kisebb első zseb és a szokásos oldalsó gumis zsebek garantálják, ráadásul belül további zsebeket kínálnak helyet a kulcsok, a telefon és az írószerek számára.  Jellemzők: - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Űrtartalom 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-marvanyos-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66577", "title": "Spirit: Magic Unicorn lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/407070-spirit-iskolataska-magikus-unikornis-lekerekitett.webp", "desc": "Egy nagyon egyedi iskolatáskát szerezhetsz be gyermekednek, aki biztosan örülni fog majd neki, hiszen egy csodaszép unikornis látható rajta egy varázslatos erdőben. A hátizsák kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban. A hátizsák két cipzáras zsebet kapott, melyek közül az egyik nagyobb a másik pedig kisebb. Ezekben kényelmesen el lehet férni, és még oldalsó zsebeket is kapott kulacs és apróságok részére. Állítható vállpántjai és a hátfala is párnázott kialakítású, így kényelmesen lehet használni.  Jellemzők: - lekerekített iskolatáska - párnázott vállpántokkal és hátfallal - két nagyobb rekesszel - két oldalsó zsebbel - állítható vállpántokkal - mérete: 24x31x13cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magic-unicorn-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66521", "title": "Spirit: Urban zöld ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-urban-zold-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ha egy sokoldalú, a mindennapokban praktikusan használható hátizsákot keresünk, akkor a Spirit Urban remek választást kínál. A táska különleges kialakításának köszönhetően rendkívül sokszínű, iskolába, munkába, vagy akár kirándulásokhoz és nyaralásokhoz is remek választás. A cipzáros rekeszeken belül még a laptopunknak és a tabletünknek is van megerősített tárolórész kialakítva, így minden felszerelésünk biztonságban lehet. A párnázott hátsó rész szellőztető réseket is kapott, hogy még kényelmesebb legyen és a vállpántok is párnázottak, valamint könnyen méretre szabhatóak. Elöl és hátul kis állítócsatokat is találunk, amik még kényelmesebbé teszik a viselését.  - Új modern dizájn - Nagy központi tárolórész elasztikus gumi rögzítővel és A4 méretű dosszié tartó kialakítással - Két erősített tárolórekesz laptopnak és tabletnek - Kis cipzáros zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáros zseb - Fényvisszaverő részek a nagyobb biztonságért - Felső hordozó fül - Állítható elülső csat - Állítható ergonomikusan párnázott vállpántok - Levehető derékcsatok - Anatómiailag kialakított ventillációs szellőztető rendszer a nagyobb kényelemért - Erősített alsó rész Mérete: 46x33x22cm Súlya: 950g Űrtartalma: 30l", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-urban-zold-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66522", "title": "Spirit: Urban lila ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-urban-lila-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ez a lila Spirit Urban hátizsák nem csak szemet gyönyörködtetően szép, de még rendkívül praktikus és sokoldalúan is használható. A táska számos cipzáros rekeszt tartalmaz, melyekbe még a laptopunknak és tabletünknek is akad merevítéssel ellátott tároló. A térelválasztóknak köszönhetően a táskában remekül szortírozható a felszerelésünk és ezáltal tökéletesen átlátható. A hátrész párnázott és még szellőztető résekkel is el van látva. Az állítható vállpántok szintén párnázottak és a kényelmesebb hordhatóság érdekében még középen össze is csatolhatóak, hogy a táska ne csússzon le a vállunkról.  - Új modern dizájn - Nagy központi tárolórész elasztikus gumi rögzítővel és A4 méretű dosszié tartó kialakítással - Két erősített tárolórekesz laptopnak és tabletnek - Kis cipzáros zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáros zseb - Fényvisszaverő részek a nagyobb biztonságért - Felső hordozó fül - Állítható elülső csat - Állítható ergonomikusan párnázott vállpántok - Levehető derékcsatok - Anatómiailag kialakított ventillációs szellőztető rendszer a nagyobb kényelemért - Erősített alsó rész Mérete: 46x33x22cm Súlya: 950g Űrtartalma: 30l", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-urban-lila-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66873", "title": "Blocks: Közlekedési rendőr építőjáték 17db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozlekedesi-rendor-uldozes-epitojatek-17db-os-szett-luna-2.webp", "desc": "A forgalomirányítás nem egyszerű dolog, ám ennek a remek szettnek a segítségével a gyerekek biztosan megbirkóznak majd vele. Az építőjáték készletben egy rendőr található, aki egy lámpás kereszteződésnél irányítja a forgalmat. A lámpát a dobozban található építőkockákból kell majd összerakni a gyerekeknek. Ezeken kívül természetesen még két autó is található a szettben, egy személygépkocsi és egy furgon, melyekhez egy újabb figura tartozik. A szettben nagy méretű építőelemek találhatóak, melyek még a kisebb gyermekek számára is remekül kézre állnak. A Luna Blocks építőjátékok kompatibilisek egymással, így az egyes szettek akár tetszés szerint össze is építhetőek.  Jellemzők: - Építőkocka játék - Nagy építőelemek Anyaga: Műanyag Építőelemek száma: 17db", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblocks-kozlekedesi-rendor-epitojatek-17db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67036", "title": "Rendőrségi teherautó fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/621339-luna-rendorsegi-teherauto-felhuzhato-fennyel-hang.webp", "desc": "Kisfiad oda van a rendőrjárművekért? Lepd meg őt egy különleges rendőrségi teherautóval, mely részletes kialakítást kapott, és rengeteg izgalmas kalandban lehet majd része gyermekednek. A teherautó fehér-kék színt kapott, 3 pár forgó kerékkel. A teherautó kiváló minőségű anyagainak köszönhetően sokáig lehet majd használatban, hiszen nagyon strapabíró. Szerezd be gyermekednek és keresd kínálatunkban a többi változatot is, hogy teljes legyen a gyűjtemény.  Jellemzők: - Rendőrautó - fénnyel és hanggal - forgó kerekekkel - nyitható ajtóval", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-teherauto-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67429", "title": "Lombseprű 70cm", "img": "https://www.jatekshop.eu/upload_files/products/51098-lombsepru.webp", "desc": "Gyermekednek a jó idő közeledtével egy különleges játékot szerezhetsz be, melynek biztosan örülni fog majd. Ez a kerti szerszám a gyerekek méretére lett szabva, így a  a lobseprűt kényelmesen tudja majd használni gyermeked. A seprű fém anyagból készült, kiváló minőségben, fa nyéllel, mely együtt olyan, akárcsak az igazi, ám nyele 70 cm-es, feje pedig 30x23cm. Keresd a többi kerti szerszámot is kínálatunkban, hogy gyerkőcödnek saját felszerelése lehessen.  Jellemzők: - lombseprű - fém és fa alapanyagból - kiváló minőség - hossza: 70cm - fej mérete: 30x23cm", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flombsepru-70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67625", "title": "2010 Chevy Tahoe fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/2010-chevy-tahoe-fem-automodell-124.webp", "desc": "Az amerikai General Motors az 1990-es évek elején dobta piacra a Blazer nevű terepjárót, amit később a festő környezettel megáldott nyugat amerikai terület után Tahoe-ra lett keresztelve. A strapabíró járgány a mai napig megtalálható a cég kínálatában és számtalan darab teljesít szolgálatot a rendőrség kötelékében. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a valódi autóval, amit a nyitható ajtók még izgalmasabbá teszik, így játékra épp olyan szuper választás, a gyerekek számára mint egy felnőtt gyűjteményébe.  Jellemzők: - 2010 Chevy Tahoe - Részletgazdag kidolgozás - Nyitható ajtók - Méretarány 1/24", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2010-chevy-tahoe-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67631", "title": "1969 Chevy Camaro fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/1969-chevy-camaro-fem-automodell-124.webp", "desc": "A Chevrolet 1967 szeptemberében mutatta be a Camaro névre keresztelt izomautóját, ami immár a hatodik generációs formájában, de még mindig megtalálható a cég kínálatában. Ez az 1969-es modell, azonban még az első generáció tagja, ami akár egy közel 300 lóerős motort is kaphatott. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a valódi autóval, amit a nyitható ajtók még izgalmasabbá teszik, így játékra épp olyan szuper választás, a gyerekek számára mint egy felnőtt gyűjteményébe.  Jellemzők: - 1969 Chevy Camaro - Részletgazdag kidolgozás - Nyitható ajtók - Méretarány 1/24", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F1969-chevy-camaro-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67634", "title": "1939 Chevy Master Deluxe fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/1939-chevy-master-deluxe-fem-automodell-124.webp", "desc": "A Chevrolet Master 1933 és 1942 között volt megtalálható a gyártó kínálatában, és a maga idejében egy rendkívül modern és jól felszerelt modell volt. Ez a változat már alapos felújításon és tuningoláson esett át, ahogy jó eséllyel motortérben található 3,4 literes hat hengeres soros motor is. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a valódi autóval, amit a nyitható ajtók még izgalmasabbá teszik, így játékra épp olyan szuper választás, a gyerekek számára mint egy felnőtt gyűjteményébe.  Jellemzők: - 1939 Chevy Master Deluxe - Részletgazdag kidolgozás - Nyitható ajtók - Méretarány 1/24", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F1939-chevy-master-deluxe-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66903", "title": "Luna: Tudományos számológép 12 karakteres kijelzővel CD-2472", "img": "https://www.jatekshop.eu/upload_files/products/luna-szamologep-12karakteres-75840.webp", "desc": "A Luna tudományos számológép 12 digitális karakteres kijelzővel rendelkezik és kiváló választás lehet gyermeked számára, hiszen akár az általános iskolában akár közép vagy főiskola során is kiválóan alkalmas a használatra. Kényelmesen és gyorsan végezheted el az alapvető matematikai műveleteket, ráadásul a gép kijelzője 12 karakter megjelenítésére alkalmas, és három karakterenként egy felső vesszővel tagolja is, így könnyítve meg a pontos leolvasást. Szintén a kényelmes használat érdekében nyomógombok is nagy méretűek és elég szellősek ahhoz, hogy minimálisra csökkenjen az elütések száma, illetve az olyan sokat használt gomb mint az összeadás duplája a többinek.  Jellemzők:  - CD-2472 Számológép  - Nagyméretű 12 karakteres kijelzővel - Memória funkció - Automatikus kikapcsolás", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-tudomanyos-szamologep-12-karakteres-kijelzovel-cd-2472.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66905", "title": "Luna: Színes Számológép 8 karakteres kijelzővel CH-982 többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/luna-szines-szamologep-8karakteres-tobb-szinben-75852.webp", "desc": "A több színben is elérhető digitális számológép kiválóan alkalmas akár iskolai, akár irodai használatra, kis méretéből adódóan pedig akár a tolltartóban is könnyedén elférhet. Válaszd ki azt a színt, amely a leginkább tetszik és már kezdődhet is a munka. A számológép 8 karakteres digitális kijelzővel rendelkezik és a memória funkciójának köszönhetően könnyedén és gyorsan számíthatók ki akár a bonyolultabb számítások is.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - CH-982 Számológép  - Nagyméretű 8 karakteres kijelzővel - Memória funkció - Automatikus kikapcsolás", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-szines-szamologep-8-karakteres-kijelzovel-ch-982-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66964", "title": "Tesoro: Mermaid átlátszó neszesszer 20x7x13cm", "img": "https://www.jatekshop.eu/upload_files/products/582156-luna-tesoro-neszesszer-sello-parti.webp", "desc": "Egy nagyon csajos neszesszerrel lepheted meg kislányod vagy akár saját magadat is, hiszen ez a neszesszer átlátszó anyagból készült, fekete csíkokkal, valamint arany és fehér gyöngy mintával rajta. A neszesszer hologramos cipzár része még egyedibbé teszi majd a neszesszert, amiben a 20x7x13cm-es méretének köszönhetően minden elfér majd, legyen szó smink felszelésről egy utazás során, vagy egy pipere készletről a mindennapokhoz. Könnyű használatának köszönhetően már akár 1. osztályos kortól használható.  Jellemzők: - neszesszer - csíkos mintával - átlátszó - mérete: 20x7x13cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-mermaid-atlatszo-neszesszer-20x7x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67005", "title": "Szárított fakéreg 6x3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/4620179-luna-dekordisz-szaritott-kereg.webp", "desc": "Egy kiváló minőségű természetes alapanyagot keresel kreatív ötleted megvalósítására? Jó helyen jársz hozzá, hiszen most egy 6 köteges fa törzs szettet szerezhetsz be magadnak vagy gyermeked számára, mellyel különleges dolgokat lehet megalkotni. Koszorúkhoz, különböző dekorációkhoz lehet felhasználni, melyek így a természetet idézik majd elő mindenkiben. A kötegek 3 db fatörzs darabot tartalmaznak, melyek 5 x 2 cm-esek és könnyen lehet őket rögzíteni akár ragasztópisztoly segítségével is.  Jellemzők: - Fatörzs szett - 6 db-os - 5 x 2cm-es", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszaritott-fakereg-6x3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68269", "title": "Anne Stocks: A tél őrei 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/anne-stokes-a-tel-orei-puzzle-1000db-os.webp", "desc": "Anne Stocks neve nem ismeretlen azok számára, akik rajonganak a fantasy jellegű festményekért és alkotásokért, hiszen a művésznő többek között a világhírű Dungeons & Dragons szerepjáték könyvek illusztrátora is. Most pedig egy ezer darabos puzzle összerakása után csodálhatjuk meg A tél őrei című munkáját a fehér ruhás nővel és a hófehér farkasokkal. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanne-stocks-a-tel-orei-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68445", "title": "Pókember úszódeszka 84cm-es", "img": "https://www.jatekshop.eu/upload_files/products/pokember-uszodeszka-84cm.webp", "desc": "Ha gyerekeket kérdeznénk arról, hogy ki a kedvenc szuperhősük a Bosszúállók csapatából, akkor a nagy részük biztosan Pókembert említené. Ez nem is csoda, hiszen Pókember valóban elragadó természettel rendelkezik, vagány és jó fej. Ezen a fantasztikus úszódeszkán Pókember látható, aki ezúttal a gyerekek segítségére lesz, hogy elsajátíthassák az úszás tudományát. A 84cm-es deszka 5cm-es vastagságának köszönhetően remekül megtartja majd a gyerekeket a víz felszínén, így közben el tudják majd sajátítani a helyes kar- és lábmozdulatokat.   Jellemzők: - Pókember úszódeszka Mérete: 84cm Vastagsága: kb. 5cm Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-uszodeszka-84cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68976", "title": "Darda: Porsche Boxster pályaautó hátrahúzható motorral 1/60", "img": "https://www.jatekshop.eu/upload_files/products/darda-porsche-boxter-hatrahuzhato-motorral-1-60.webp", "desc": "A Porsche Boxter az egyik legkedveltebb szabadidő sportkocsi azok közül, melyek valaha elhagyták a híres gyár gyártócsarnokait. Ez a részletgazdagon kidolgozott hátrahúzható motorral szerelt kisautó remek választás a Darda pályákra. A 24 alkatrészből álló motor erős és strapabíró, így még a hurkokon is képes átrepíteni a pályaautót. A kocsi karosszériája részletgazdagon van kidolgozva és remek mása a valódi Porsche Boxternek. Az autó méretaránya 1/60, mérete kb. 8-10cm.  Jellemzők: - Darda pályaautó - Erős hátrahúzható motorral Mérete: kb. 8-10cm Anyaga: fém és műanyag Méretaránya: 1/60", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdarda-porsche-boxster-palyaauto-hatrahuzhato-motorral-1-60.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68483", "title": "Bosszúállók homokozó vödör szett locsolókannával - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-bosszuallok-homokozo-szett-vizeskannaval.webp", "desc": "A Bosszúállók kedvelőinek remek választás ez a különleges és látványos homokozó vödör, mely most még egy locsolókannát is tartalmaz, hogy nagyobb legyen a móka. A készlet a vödör és a locsoló mellett tartalmaz egy homokozó lapátot és egy gereblyét is tartalmaz, valamint egy csillag alakú homokformát is. A vödrön feltűnnek a Bosszúállók csapatának legnépszerűbb tagjai, köztük Hulk, Vasember, Amerika kapitány és még sokan mások. A játékszett minden eleme strapabíró, minőségi műanyagból készült, így hosszú ideig nyújt majd problémamentes használatot.   Jellemzők: - Bosszúállók homokozó vödör - Bosszúállók locsolókanna - Vödör fedő - Lapát - Gereblye - Csillag alakú homokforma", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-homokozo-vodor-szett-locsolokannaval-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69194", "title": "Smiley mintás sárga catch ball ügyességi játék szett", "img": "https://www.jatekshop.eu/upload_files/products/mkk763989-mktoys-catch-ball-szett-smiley.webp", "desc": "Az ügyességi játékok nem csak remek szórakozást nyújtanak a használóiknak, de jó időtöltést és a gyermekek számára fejlesztő játék is lehet. Most egy ilyen szettet hoztunk el gyerkőcöd és a család számára. A szettben egy Cath Ball található, mely két tányérból áll, melynek belső felületének vékony műanyag tüskéin a puha felületű labda megragad, mely a játékot biztosítja. A szett bármikor készen áll egy kis mókázásra, melyet a vidám arcok még viccesebbé tesznek majd.  Jellemzők: - Catsh ball szett - smiles megjelenéssel - 2 db tányérral - 1 db labdával", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-mintas-sarga-catch-ball-ugyessegi-jatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69301", "title": "Crazy Chic Baba medál készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-dolls-style-karkotokeszito-szett.webp", "desc": "Aligha kell bemutatni a kreatív lányok számára a Crazy Chic termékeket, melyek segítségével különleges karkötőket és nyakláncokat készíthetnek maguknak, azonban ez a készlet egészen biztos, hogy még a számukra is új és nagyszerű lehetőségeket kínál. A dobozban található apróságokkal különféle baba szerű medálokat készíthetnek el, és ezek a medálok remek díszei lehetnek bármelyik ékszerüknek. A baba medálokat minden kislány a saját ízlése szerint díszítheti a készletben található matricák segítségével.  Tartalma: - összeszerelhető műanyag babafigurák - matricák a díszítéshez - fémláncok - műanyag kiegészítők - színes és mintás szalagok - fémgyűrűk és rögzítő kapcsok - csillámpor - öntapadós ékkövek - karton nyaklánctartó - képes útmutató", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-baba-medal-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69737", "title": "Selfie Crasher kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/selfie-crasher-kartyajatek.webp", "desc": "A szelfik már mindenkinek hozzátartoznak a mindennapjaihoz. Egy kirándulás, egy városnézés, egy koncert és egy buli sem múlhat el úgy, hogy valaki ne készítene önmagáról egy jó (vagy éppen kevésbé jó) képet. Ebben a nagyszerű játékban a gyerekek megismerkedhetnek a Selfie Crasher lényekkel, akik egy másik csillagrendszerből jöttek azért, hogy megtréfálják a földlakókat azzal, hogy besugározzák magukat a képekre. A játékosoknak pedig az a dolga, hogy észrevegyék és megszámolják őket. A Selfie Crasher egy könnyed játék, ami a gyerekek figyelmére épít és nagyszerű szórakozást kínál nekik.  Tartalma: - 55 szelfikártya - 30szelfirontókártya - 1 szabálykönyv  Játékosok száma 2-5 fő Játékidő kb 20 perc  A TERMÉK NYELVE: MAGYAR, FRANCIA, NÉMET, CSEH,SZLOVÁK, LENGYEL", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fselfie-crasher-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69943", "title": "Magic Truck Technic: Kamion buldózerrel és fénnyel 80cm-es - Wader", "img": "https://www.jatekshop.eu/upload_files/products/magic-truck-technic-kamion-buldozerrel-80cm-es-wader.webp", "desc": "A Wader gigantikus, 80cm hosszú Magic Truck Technic kamionja biztosan elkápráztatja majd a gyerekeket! A masszív, platós utánfutóval szerelt kamion egy buldózert szállít, mely a lenyitható rámpán keresztül tud le- és felhajtani a pótkocsira. A szett különlegessége, hogy a kamion még beépített világítást is tartalmaz, így amikor megnyomjuk a gombot, akkor a fényszórók megvilágítják az utat. A készlet még kordonokat is tartalmaz, melyekkel elkeríthető a kiválasztott útszakasz, hogy a buldózer kényelmesen tudjon dolgozni.  Jellemzők: - Magic Truck Technic kamion - Buldózerrel - Fénnyel - Kinyitható rámpával - Korláttal Mérete: 80cm", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-technic-kamion-buldozerrel-es-fennyel-80cm-es-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70348", "title": "Quercetti: Közepes mágneses tábla 6db-os szett 36x25cm", "img": "https://www.jatekshop.eu/upload_files/products/magneses-kozepes-tabla-6db-os-szett.webp", "desc": "Kisebb csoportok számára remek választás ez a csomag, ami hat darab közepes méretű mágneses táblát tartalmaz, hiszen ezekkel a táblákkal kiválóan lehet tanítani a gyerekeket. A fehér táblán jól jól megtapadnak a mágneses számok és betűk, amelyekkel a gyerekek megtehetik az első lépéseket a matematika, az írás és az olvasás útján. A tábla természetesen szárazon törölhető filcekkel is használható, ami a kicsik számára izgalmas rajztáblának minősülhet. A harminchatszor huszonöt centis tábla akár utazás közben is remekül lekötheti a gyerekek figyelmét.  Tartalmaz: - Közepes mágneses tábla - Mérete 36x25cm - 6 db-os szett - Fehér táblának is használható", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-kozepes-magneses-taba-6db-os-szett-36x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69833", "title": "Botanical Mallow cipzáras neszesszer 25x13x13cm", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-botanic-mallow-neszesszer-255.webp", "desc": "A Botanical Mallow cipzáras neszesszer kiváló minőségű textil anyagból készült amely vízlepergető hatású és felületét gyönyörű mályvavirágok díszítik amely a magas minőség mellett divatos megjelenést is kölcsönöz használója számára. A neszesszerben gyermeked akár a pipere cuccait, akár az iskolai mindennapok során az írószereit is tarthatja benne és azonnal kéznél lehet az, amelyet használni szeretne. A piperetartó mérete 25cm, amelybe rengeteg dolog beleférhet legyen szó akár a szépségápolás során használatos szemceruzáról, szempilla spirálról vagy bármely egyéb eszközről.  Jellemzők:  - Nagyméretű neszesszer - Vízlepergető anyagból készült - 2 cipzáras rekeszében nagy méretű piperetermékek is kényelmesen elférnek - Egyik rekeszén belül cipzáras zseb segíti a rendszerezést - Utazáshoz, sportoláshoz, mindennapi használathoz - Erős vászon anyag - Mérete: 250 x 130 x 130 mm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbotanical-mallow-cipzaras-neszesszer-25x13x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70016", "title": "Spirit: Etty piros lekerekített négy rekeszes iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/etty-piros-negyrekeszes-hatizsak.webp", "desc": "A tini korú gyerekek már nem igen rajonganak a mesefigurákkal díszített iskolai felszerelésekért, azonban egy ilyen vagány piros színű hátizsák egészen biztos, hogy elnyeri majd a tetszésüket. Az Etty hátizsák kényelmét a széles állítható vállpántok, a szellőző párnázott hátrész gondoskodik valamint a rendkívül könnyű kialakítása garantálja. A táska remekül rendszerezhető is, amiért a négy cipzáras rekesz, valamint a belül kialakított laptop tartó zseb felel, ráadásul a szokásos oldalsó gumis zsebek sem hiányozhatnak. A legideálisabb viseletről a kapcsos mellpánt gondoskodik, illetve a hátizsák is az oldalsó pántok segítségével mindig a megfelelő méretre szűkíthető.   Jellemzők: - Etty iskolatáska - Modern formatervezés - Négy cipzáras rekesszel - Párnázott laptop tartó zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Könnyű és kényelmes kialakítás - Anyaga: poliészter - Méret: 45 x 35 x 18 cm - Súly: 610g", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-etty-piros-lekerekitett-negy-rekeszes-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70670", "title": "Spirit: Mágikus unikornis 5db-os iskolatáska szett kiegészítőkkel LED fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/407931-spirit-iskolataska-szett-unikornis.webp", "desc": "Kislányodnak keresel egy különleges szettet, mely biztosan elnyeri majd a tetszését? A szett minden darabja unikornisos, pink színt kapott, mely biztosan tetszeni fog majd neki. A szett fő része az iskolatáska, mely ergonomikus kialakítást kapott, mely nagyon kényelmes használatot biztosít. Ezen kívül nagyon jól pakolható, és mindennek megtaláljuk benne a helyet. A hátizsák fényvisszaverős elemeket és LED világítású csatot kapott, mely biztosan elnyeri majd tetszését. A szett ezen kívül további kiegészítőket is tartalmaz, többek között két tolltartót is, melyek közül az egyik kihajthatós, a másik hengeres kialakítású, melyek bármely órán jól jöhetnek. Ezen kívül egy pénztárca és egy tornazsák is a szett része, melyek a mindennapokban is jól jöhetnek, legyen szó kirándulásról vagy épp egy tesióráról.  Jellemzők: - Mágikus unikornis iskolatáska szett - 5 db-os - kiváló minőség - ergonomikus kialakítás - fényvisszaverő elemekkel - LED-es csatos zárral - párnázott hátfallal - pénztárcával, tolltartókkal és tornazsákkal", "price": 33290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magikus-unikornis-5db-os-iskolataska-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70675", "title": "Spirit: Sellő kék 5db-os iskolatáska szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/407027-spirit-iskolataska-szett-5dbos-sello.webp", "desc": "Egy igazán különleges szettel lepheted meg sellő rajongó kislányodat, aki biztosan örülni fog majd ennek a szettnek, hiszen minden megtalálható benne, amire szüksége lehet egy nap az iskolában. Az iskolatáska kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban. Nagyon jól pakolható, rekeszeinek és zsebeinek köszönhetően, valamint biztonságosabb közlekedést biztosít köszönhetően fényvisszaverő és LED-es elemeinek. Ezen kívül az iskolatáskában tornazsák, pénztárca és két tolltartó is megtalálható, amik a mindennapokban is nagy segítséget nyújthatnak majd. A tolltartók közül az egyik kihajtható kialakítást kapott, a másik hengereset, így minden írószer elfér majd benne. A tornazsákban az egész testnevelés felszerelése elfér majd, kislányod pedig egy csodaszép sellővel indulhat majd neki a napnak.  Jellemzők: - Sellő iskolatáska szett - 5 db-os - kiváló minőség - ergonomikus kialakítás - fényvisszaverő elemekkel - LED-es csatos zárral - párnázott hátfallal - pénztárcával, tolltartókkal és tornazsákkal", "price": 28990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sello-kek-5db-os-iskolataska-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71086", "title": "Spirirt: Piros karton gumis mappa A3 900g-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-karton-gumis-mappa-a3-900g-os.webp", "desc": "Ez a remekül használható gumis mappa tökéletes választás otthonra, az irodába vagy az iskolába egyaránt. A mappa strapabíró kartonból készült és egy gumiszalaggal zárható. A mérete A3, így még a nagyobb lapok is kényelmesen elférnek majd benne. Élénk piros színének köszönhetően igen látványos, így könnyű megtalálni, ha keressük. A mappa extra erős, hogy dokumentumaink biztonságban legyenek benne.  Jellemzők: - Karton irattartó mappa - Extra erős kialakítás - Gumi zárózsinór - Súlya: 900 gramm Mérete: A3", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirirt-piros-karton-gumis-mappa-a3-900g-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71036", "title": "Spirit: Kék fedlapos csíptetős felírótábla A4-es", "img": "https://www.jatekshop.eu/upload_files/products/kek-csiptetos-felirotabla-dupla-a4.webp", "desc": "Egy felírótáblának számtalan helyen vehetjük hasznát és élvezhetjük előnyeit, hiszen így mindenhol kényelmesen tudunk jegyzetelni vagy rajzolni, a használt lapok nem kallódnak el és a fedlap pedig elég védelmet biztosít a lapok számára. Az A4 felírótábla tetején kialakított fém csipesz segítségével rögzíthetjük a lapokat. A hátra hajtható fedlap, és a felírótábla együttesen elég kemény alátámasztást biztosít ahhoz, hogy kényelmesen tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Fedlappal ellátva - Kék színben - Fém csíptetővel - Fóliával bevont karton - A4-ös méret", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-fedlapos-csiptetos-felirotabla-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71053", "title": "Spirit: Fekete névjegykártyatartó 120 zsebes", "img": "https://www.jatekshop.eu/upload_files/products/fekete-nevjegykartyatarto-120-tarolos.webp", "desc": "Ha már bosszant, hogy soha nem találod meg a megfelelő ember névjegykártyáját, akkor épp itt az ideje, hogy beszerezz magadnak egy ilyen praktikus névjegykártya tartó mappát. A fekete színű, kemény műanyagborítás gondoskodik a kártyák védelméről, amelyek hegesztett fóliazsebekben tárolódnak, így ki sem kell vennünk a helyéről, hogy elolvassuk a rajta lévő információkat. A hússzor tizenkét centiméteres tártóban mintegy százhúsz kártyának van helye.  Jellemzők: - Névjegykártyatartó - Kemény polipropilén borítás - Hegesztett fóliával - Kapacitás: 120 kártya - Méret: 11 x 19,5 x 1,6 cm", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-nevjegykartyatarto-120-zsebes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71293", "title": "Spirit: Neon színű ultravékony jelölőcímke 5x30lap", "img": "https://www.jatekshop.eu/upload_files/products/neon-szinu-jelolocimke-adagoloban-5x30lap.webp", "desc": "A jelölőcímke segítségével nagyon könnyen, egyszerűen és átláthatóan jelölhetjük meg könyvben azokat a részeket, ahol a legfontosabb dolgokat találjuk, ráadásul ebben a készletben öt különböző szín is található, így akár az egyes témakörök különféle színeket is kaphatnak, még jobban megkönnyítve a helyzetünket, ha egy adott dolgot keresünk. Az ultravékony jelölőknek köszönhetően a könyv még több tucat jelölő elhelyezése után is szépen becsukható marad, és természetesen a különleges ragasztóanyagnak köszönhetően attól sem kell tartanunk, hogy a jelelő nyomot hagy a papíron.  Jellemzők: - Neon színű jelölőcímke - Öt különféle színben - Lapok száma: 5x30 darab - Méret: 140x70mm", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-szinu-ultravekony-jelolocimke-5x30lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71794", "title": "Spirit: Technoline 900 mechanikus töltőceruza HB 0,5mm többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-mechanikus-ceruza-technoline-900-tobbfele-szin-5667.webp", "desc": "Válaszd ki a számodra leginkább tetsző színt és már kezdődhet is a munka egy kiváló minőségű mechanikus töltőceruzával, amely még a hosszútávú használat mellett is kényelmes fogást biztosít. A ceruzát akár az iskolai mindennapok során, akár az irodai munka közben is kiválóan felhasználhatsz, hiszen a rotring ceruzákhoz hasonlóan mechanikusan csúszik ki a 0,5mm-es irónbetét a belsejéből, így elhasználódás után egyetlen mozdulattal új hegyet tolhatsz ki és már folytathatod is a munkát.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Technoline 900 mechanikus töltőceruza többféle színben - hegyvastagság: 0,5mm - Keménység: HB - Anyaga: fém, műanyag", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-technoline-900-mechanikus-toltoceruza-hb-0-5mm-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Töltőceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71302", "title": "Spirit: Pasztell zöld öntapadós jegyzettömb 100lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-zold-onapados-jegyzettomb-400lap-75x75mm.webp", "desc": "Ez a pasztell zöld színű lapocska éppen csak annyira hívja fel magára a figyelmet, amennyire szeretnénk, hiszen egy jól látható helyen mindig emlékeztet a rajta lévő információra, de ha csak az a lényeg, hogy az információ ne kallódjon el, akkor szinte bárhova tapaszthatjuk. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A száz lapos tömb vagány színű lapokból áll, amelyek a 75x75mm-es méretükkel minden célra megfelelnek.  Jellemzők: - Öntapadós jegyzettömb - Pasztell színben - Lapok száma: 100 - Méret: 75x75mm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-zold-ontapados-jegyzettomb-100lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71598", "title": "Spirit: Feszített fehér festővászon 40x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-40x50cm-es.webp", "desc": "A festővásznak nagy előnye, hogy számtalan tetszőleges technikával dolgozhatunk rájuk, legyen szó akár olajfestésről, akrilfestésről, de még dekupázsos vagy ragasztásos technikák esetén is használhatjuk őket. A kocka alakú vásznak tájképekhez, modern festményekhez de akár klasszikus munkákhoz is tökéletesen alkalmasak. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-40x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71773", "title": "Spirit: Technoline 100 mechanikus ceruza fekete színben 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/403336-spirit-mechanikus-ceruza-technoline-100-05mm-fekete.webp", "desc": "Egy nagyon különleges ceruzával lepheted meg gyermekedet vagy épp saját magadnak is beszerezheted, de biztos lesz vele a siket. A hagyományos ceruzákkal ellentétben, ezt a ceruzát nem kell hegyezni, és nem is fogy el a sok használattól, hiszen mechanikusan adagolható heggyel rendelkezik, mely 0,5mm-es hegyet kapott, amivel nagyon vékony vonalat lehet húzni. A töltőceruza kiváló minőségű anyagokból készült, így biztosan sokáig lehet majd használatban. Szerezd be és keresd a többi iskolai vagy irodai felszerelést is kínálatunkban.  Jellemzők: - Mechanikus ceruza - Tecnoline 100 típus - fekete szín - 0,5mm-es hegy - kiváló minőség", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-technoline-100-mechanikus-ceruza-fekete-szinben-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71710", "title": "Spirit: Kék színű átlátszó irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-irattarto-mappa-a4-4214.webp", "desc": "Kék színű, átlátszó környezetbarát anyagú iratrendező mappával egészítheted ki akár az irodai kelléktárad, akár az otthoni befizetett csekkeket vagy fontos iratokat rendszerezheted segítségével. Az A/4-es mérettel rendelkező mappa belsejében számos fontos irat helyet kaphat, a patentes gomb használatával pedig elkerülheted a kiszóródás kockázatát. Kínálatunkban további színekben és méretekben találhatsz iratrendezőket a hatékony tárolás érdekében.  Jellemzők:  - Átlátszó, környezetbarát polipropilén anyag - 180µm (micron) vastagság - Tartós patentes gomb - hegesztett oldalak - formátum: A/4 - méret: 335x237mm", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-szinu-atlatszo-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71714", "title": "Spirit: Fekete színű lefűzhető cipzáras tasak A/5-ös méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-cipzaras-tasak-a5-lefuzheto-8198.webp", "desc": "Ez az igazán praktikus, A/5-ös méretű lefűzhető cipzáras tasakkal könnyítheted meg az irodai munkád, hiszen segítségével a dokumentumokhoz szorosan kapcsolódó apró tárgyakat, mint például CD lemezt, pendriveot, kulcsot, pénzt és egyéb dolgokat biztonságosan tárolhatod és lefűzheted a mappába. A tasak fém cipzárral rendelkezik és a fekete hátlapon áttetsző borítás hozzájárul, hogy azonnal láthasd a tasak tartalmát.  Jellemzők:  - Fekete színű lefűzhető cipzáras tasak - Apró dolgok biztonságos lefűzésére és tárolására - Fém cipzárral - A/5-ös méretben - Anyaga: Merev, tartós polipropilén anyag, 0,17 mm vastagságban", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-szinu-lefuzheto-cipzaras-tasak-a-5-os-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71392", "title": "Spirit: Deluxe grafit ceruza fekete fa többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/deluxe-grafit-ceruza-tobbfele-1db.webp", "desc": "Válassz egyet a vagány Deluxe grafit ceruzák közül, aminek a fekete, fehér, arany vagy ezüst színe és a pöttyökkel díszített kialakítása miatt egészen biztos, hogy az egyik legkülönlegesebb darabja lesz a tolltartódnak. A Spirit grafit ceruzák az extra törésálló FSC eljárással fekete fából készültek, aminek köszönhetően a 2,2 milliméteres hegybetét maximális védelmet élvez. A ceruza kör alakú kialakítása kényelmes fogást eredményes így íráshoz és rajzoláshoz is remek választás. Az ár egyetlen darabra vonatkozik, amit bármely változatban tudunk szállítani. Választását a megjegyzésben jelezheti felénk.  Jellemzők: - Grafit ceruza - Négy különféle változatban - Hengeres kialakítás - Törésálló fekete fa - Keménységi fok HB", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-deluxe-grafit-ceruza-fekete-fa-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71611", "title": "Spirit: Háromszög alakú 60 fokos 18cm-es derékszög vonalzó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-haromszog-muanyag-vonalzo-60fokos-18cm-es.webp", "desc": "Ez a remek Spirit vonalzó hasznos kiegészítője lehet a tanszereknek és remek választás az iskolába. A vonalzó 18cm-es, extra strapabíró polisztirol anyagból készül és 60 fokos szöget zár be a szára. A vonalzó teljesen áttetsző, hogy munka közben is szemmel tudjuk tartani az ábrákat, amin dolgozunk. A vonalzó egy praktikus PVC tárolóban érkezik, ami megvédi szállítás közben a nemkívánatos karcoktól.  - Anyaga: polisztirén - Deformálásálló - Fokozottan törésálló - Precíziós élek - Hossza: 18cm - Szög: 60° - PVC tárolóban", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-haromszog-alaku-60-fokos-18cm-es-vonalzo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71782", "title": "Spirit: Technoline 100 mechanikus ceruza 0,7mm rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/tecnoline-100-mechanikus-ceruza-07mm-rozsaszin-szinben.webp", "desc": "A mechanikus ceruzák között mindenki megtalálja azt a színt, ami a legjobban illik az egyéniségéhez, így ennek a rózsaszín darabnak első sorban a lányok fognak örülni. A Technoline 100 ceruzák csúszásmentes bordázott fogórésze gondoskodik arról, hogy hosszútávon is kényelmesen tudjuk használni a ceruzát aminek végére egy radírt is elhelyeztek, így az mindig kéznél lesz, ha javítani kell. A 0,7 milliméteres hegyet pedig több keménységben is talál az áruházunk kínálatában.  Jellemzők: - Technoline 100 mechanikus ceruza - Bordázott fogórész - Radír - Fém akasztó - Hegyvastagság: 0,7 mm", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-technoline-100-mechanikus-ceruza-0-7mm-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72468", "title": "Görög mitológia fa logikai kirakó hatféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/gorog-mitologia-fa-logikai-kirako-hatfele-valtozatban.webp", "desc": "Ezek a fa logikai kirakók valóban komoly fejtörést jelenthetnek a gyerekek számára. Minden istenség egy kockába hajtogatva érkezik, és a feladat csupán annyi, hogy megfelelő sorrendben kihajtogassuk az istenek végtagjait, hogy teljes pompájukban tündökölhessenek előttünk. Az igazán egyedi logikai játék nem csak a gyerekek agyát tornáztatja meg, hanem a finom-motorikus készségeiket is fejleszti, miközben olyan neves görög istenekkel ismerkedhetnek meg, mint Zeusz, Poszeidon, Athéne, Árész, Hermész vagy Artemis. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Fa logikai játék - Hatféle változatban - Görög istenek - Kocka méret 5,4 x 5,4 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgorog-mitologia-fa-logikai-kirako-hatfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Logikai fajátékok", "findora_main": "jatekok", "cat": "jatekok"}]}