{"items": [{"id": "K03065", "title": "Schleich: Puma figura (14853)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-puma-k03065.webp", "desc": "A Schleich puma figura (14853) egy élethű és részletgazdag játékszobor, amely az amerikai kontinens egyik legismertebb nagymacskáját jeleníti meg. A pumák, más néven hegyi oroszlánok vagy kuguárok, rendkívül gyors és erős ragadozók, akik az erdők, hegyek és prérik csendes vadászai. Ez a Schleich figura tökéletesen visszaadja a puma jellegzetes izmos testalkatát, elegáns mozgását és figyelmes tekintetét.  A kézzel festett és gondosan kidolgozott figura valósághű szőrzettextúrával és élethű arckifejezéssel rendelkezik. A barna és homokszín árnyalatok szépen keverednek, kiemelve a puma természetes megjelenését. A rugalmas testtartás dinamikussá és élethűvé teszi a figurát, mintha éppen vadászatra készülne.  Ez a figura nemcsak a vadállatok rajongóinak, hanem a természet iránt érdeklődő gyerekeknek is kiváló választás, hiszen segíti a fantázia fejlődését és a természet megismerését. A Schleich puma kompatibilis más vadállatos figurákkal, így tökéletes kiegészítője lehet egy szafari vagy erdei kalandjátékoknak.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Valósághű testtartás és szőrzettextúra Kiváló minőségű, tartós műanyagból készült Fejleszti a gyerekek fantáziáját és természetismeretét Tökéletes kiegészítője egy vadállatos gyűjteménynek", "price": 2479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-puma-figura-14853.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03551", "title": "Jurassic World: Támadó Dinó Thapunngaka - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/tamado-dino-thapunngaka-jcl57.webp", "desc": "A Támadó Dinó Thapunngaka a Jurassic World Chaos Theory sorozat egyik legfélelmetesebb repülő hüllője, amely az ősi égboltot uralta. Ez a hatalmas, ragadozó pteroszaurusz elképesztő részletességgel készült, hogy a gyerekek valóban életre kelthessék a Jurassic-korszak izgalmait. Ha gyermeked rajong a dinoszauruszokért és a kalandokért, akkor ezzel a különleges figurával garantáltan lenyűgöző játékélményben lesz része!  A Thapunngaka látványos fekete és zöld színkombinációval, részletes kidolgozású bőrtextúrával és fenyegető vörös szemekkel érkezik. A hatalmas, széles szárnyak mozgathatók, így könnyedén „repülhet” a levegőben, miközben vadászik áldozataira. A figura támadó funkcióval is rendelkezik – egy gombnyomással félelmetes harapásra készül, amely még izgalmasabbá teszi a játékot!  A játékfigura tartós műanyagból készült, így ellenáll az intenzív játéknak és a dinoszauruszcsaták hevének. A mozgatható szárnyak és állkapocs lehetővé teszik a változatos pózolást és jelenetek újrajátszását. Ez a különleges pteroszaurusz remek kiegészítője lehet bármelyik Jurassic World dinoszauruszgyűjteménynek, és tökéletes ajándék minden kis őslényrajongónak!  Jellemzők: - Részletes kidolgozás és valósághű festés - Mozgatható szárnyak és állkapocs az interaktív játékélményért - Támadó funkció – gombnyomásra harapó mozdulat - Masszív, tartós anyagból készült, hosszú távú játékhoz tervezve - Tökéletes kiegészítő más Jurassic World dinoszauruszfigurák mellé", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-tamado-dino-thapunngaka-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03603", "title": "Ignácio ló plüss figura 32cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/lumpin-ignacio-lo-pluss-32cm-k03603.webp", "desc": "Ignácio, a ló plüss figura egy igazi kis kalandor, aki minden gyermek szívébe belovagol. Ez a 32 cm-es, bájos és ölelni való plüssfigura a Lumpin márka egyik legvidámabb karaktere. A vadnyugat hangulatát idéző megjelenésével és pihe-puha tapintásával Ignacio tökéletes játszótárs a mindennapokban, legyen szó játékidőről vagy egy meghitt alvásról.  Ignácio egy kedves és energikus kis plüss ló, akinek barna bundája kellemesen puha, fehér pofija pedig barátságossá teszi a megjelenését. Barna sörénye és bozontos farka igazi élettel telivé varázsolja ezt a szeretnivaló játékfigurát. A piros, mintás kendő a nyakában nemcsak stílusossá teszi, hanem még karakteresebbé is. Természetesen a jól ismert piros szív alakú Lumpin logó sem hiányozhat róla.  A 32 cm-es méretének köszönhetően Ignácio tökéletes méretű ahhoz, hogy a gyerekek könnyedén magukkal vigyék, akár a játszótérre, egy hosszabb utazásra vagy egy nagyszülői látogatásra. Könnyű és kézre álló formája miatt a kisebb gyermekek is könnyedén játszhatnak vele. Nemcsak aranyos, hanem rendkívül puha is, így ölelgetni is öröm.  A Lumpin márka híres a minőségi és biztonságos anyagok használatáról, így Ignácio is kiváló választás a legkisebbek számára. Könnyen tisztítható, így a szülőknek sem kell aggódniuk a higiénia miatt. Akár ajándéknak szánod, akár saját gyermeked számára keresel egy szeretnivaló plüssfigurát, Ignácio tökéletes választás, aki minden kisgyermek hűséges társa lesz.  Jellemzők:  Pihe-puha, minőségi plüss anyag Barna sörénnyel és farokkal ellátott, aranyos lófigura 32 cm-es méret, ideális ölelgetéshez és játékhoz Stílusos piros, mintás kendő és Lumpin logóval ellátott dizájn Könnyen tisztítható, biztonságos és tartós kialakítás", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fignacio-lo-pluss-figura-32cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03596", "title": "Fa bárányos 5db-os baba puzzle - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-baba-puzzle-barany-k0396.webp", "desc": "A Woodyland fa bárányos 5 darabos baba puzzle tökéletes első kirakó a legkisebbek számára. Ez a kedves, vidám bárányka nemcsak szórakoztató játék, hanem segíti a gyerekeket a finommotoros készségek és a logikai gondolkodás fejlesztésében is. A puzzle elemei nagy méretűek, könnyen megfoghatók és illeszthetők, így már a legkisebbek is sikerélménnyel rakhatják össze.  A bárány aranyos mosolya és a barátságos, színes háttér igazán vonzóvá teszi ezt a játékot a gyermekek számára. Az öt különálló darabból álló puzzle segít megismertetni a kicsikkel a formák és az illesztés alapjait, miközben fejleszti a szem-kéz koordinációt és a koncentrációs képességet.  A játék természetes, kiváló minőségű fából készült, így tartós és biztonságos a gyermekek számára. A lekerekített élek és a sima felület garantálják, hogy a kicsik sérülésmentesen játszhatnak vele. Az élénk, gyerekbarát festékekkel készült puzzle nemcsak esztétikus, hanem teljesen biztonságos is.  Ez az 5 darabos fa puzzle remek választás az első kirakós játékok közé, hiszen egyszerű, mégis fejlesztő hatású. Ideális ajándék egy kisgyermek számára, amely játékosan segíti őt a tanulásban és a fejlődésben.  Jellemzők:  Kiváló minőségű, természetes fa alapanyag 5 darabból álló, könnyen illeszthető puzzle Aranyos bárányos design, élénk színekkel Fejleszti a finommotoros készségeket és a logikus gondolkodást Biztonságos, lekerekített élek és gyerekbarát festék", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-baranyos-5db-os-baba-puzzle-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03633", "title": "Italeri 1/24 Mercedes-Benz Actros MP4 Big Space kamion makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-1-24-mercedes-benz-actros-mp4-big-space-g-k03633.webp", "desc": "A Mercedes-Benz Actros MP4 Big Space a modern távolsági fuvarozás egyik legfejlettebb és legkomfortosabb nyerges vontatója. Az Actros MP4 szériát a hatékonyság, a biztonság és a kényelem jegyében fejlesztették ki, amelyet a Mercedes-Benz innovatív technológiái és a kiváló aerodinamikai kialakítás tesznek kiemelkedővé. A Big Space fülke hatalmas belső teret kínál a sofőrök számára, biztosítva a kényelmes vezetést és pihenést a hosszú utak során. A jármű erőteljes, alacsony fogyasztású motorjának és fejlett vezetéstámogató rendszereinek köszönhetően az Actros az európai közúti áruszállítás egyik meghatározó szereplője.  Ez az 1:24 méretarányú Italeri makett részletesen kidolgozott modellezést kínál, amely hűen visszaadja a Mercedes-Benz Actros MP4 Big Space modern és letisztult vonalait. A készlet tartalmaz gumiból készült gumiabroncsokat, krómozott alkatrészeket és egyedi matricákat a Grand Prix Edition különleges dekorációjának elkészítéséhez. A pontos illeszkedésű alkatrészek és a gondosan kidolgozott kabinbelső garantálja, hogy a makettépítők egy valósághű, látványos modellt alkothassanak meg.  Jellemzők:  -1:24 méretarányú, 26,9 cm hosszú modell -Részletes kabinbelső és műszerfal kidolgozás -Gumiból készült abroncsok a valósághű megjelenésért -Krómozott alkatrészek a prémium hatás érdekében -Grand Prix Edition matricakészlet az egyedi dekorációhoz  A csomag festéket és ragasztót nem tartalmaz!", "price": 24190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-24-mercedes-benz-actros-mp4-big-space-kamion-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Teherautók és kamionok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04064", "title": "Rainbow High: Vízparti divat öltöztethető napozó Ruby divat baba", "img": "https://www.jatekshop.eu/upload_files/products/mga-rainnbow-high-vizparti-napozo-divatbaba-kruby-k04064.webp", "desc": "A Rainbow High vízparti Ruby divatbaba igazi nyári stílusikon, aki mindig készen áll a napozásra és a strandolásra! Ez a 28 cm-es baba egy piros egyrészes fürdőruhát visel, amelyen a Rainbow High logó díszeleg, és amelyet egy csillogó, piros strandkendővel lehet feldobni.  A szett tartalmaz még egy stílusos napszemüveget, egy piros táskát és egy pár magassarkú szandált, hogy Ruby mindig divatos és kifinomult legyen a parton. Hosszú, göndör vörös haja fésülhető, mozgatható végtagjai pedig lehetővé teszik, hogy különböző pózokba állítsd.  A gyerekek különböző módokon kombinálhatják a kiegészítőket, így minden alkalommal más stílusban varázsolhatják újjá Ruby megjelenését. A Rainbow High strandoló babái tökéletesek a nyári szerepjátékhoz, és remek kiegészítői a divatbabagyűjteménynek!  Jellemzők:  -28 cm-es öltöztethető divatbaba -Mozgatható végtagok a kreatív játékhoz -Hosszú, göndör vörös haj fésülhető -Divatos strandruházat és kiegészítők (napszemüveg, strandkendő, táska, szandál) -Tökéletes a Rainbow High babagyűjteményhez", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-vizparti-divat-oltoztetheto-napozo-ruby-divat-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04209", "title": "ICO: Süni háromszögletű lila grafitceruza B-s", "img": "https://www.jatekshop.eu/upload_files/products/grafitceruza-3szog-b-lila-573869.webp", "desc": "A Süni háromszögletű grafitceruza – lila, B-s ideális választás azoknak a gyerekeknek, akik szeretik a színes, vidám iskolaszereket, de fontos számukra a kényelmes fogás és a jó minőségű írásélmény is. Háromszögletű kialakítása segíti a helyes ceruzafogást, így különösen ajánlott iskolakezdőknek vagy kézügyességet fejlesztő gyakorlatokhoz. A puhább, B keménységű grafit sötétebb, telt vonalat húz, így könnyebben látható, és élvezetes vele írni, rajzolni vagy satírozni.  A ceruza kellemes pasztell lila színe nemcsak esztétikus, hanem inspiráló is – örömmel veszik kézbe a gyerekek nap mint nap. Strapabíró, jól hegyezhető, és a könnyed írás mellett kevésbé fárasztja a kezet, így ideális választás iskolai és otthoni használatra is.  Jellemzők: - Ergonomikus háromszög alak a kényelmes ceruzafogásért - B keménységű grafit – sötétebb, puhább íráshoz és rajzoláshoz - Vidám pasztell lila szín - Könnyen hegyezhető, strapabíró ceruzatest - Tökéletes iskolakezdőknek, rajzoláshoz, íráshoz és gyakorláshoz", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-haromszogletu-lila-grafitceruza-b-s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04372", "title": "Halálos iramban: 1967 Chevrolet Camaro  1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-chevrolet-camaro-f-f-k04372.webp", "desc": "A sebesség és stílus találkozása a legendás Halálos iramban sorozatból! A Halálos iramban: 1969 Chevrolet Camaro 1/24 méretarányú modellautó minden autórajongó és gyűjtő álma – de a gyerekek is azonnal beleszeretnek ebbe a tűzpiros, ikonikus izomautóba. A részletgazdag kidolgozás, a látványos festés és az aranyszínű sportfelnik garantáltan vonzzák a tekintetet, akár játékra, akár vitrinbe szánod.  A fém karosszéria masszív, mégis precízen formázott, az ajtók, motorháztető és csomagtartó nyithatók, így a kicsik felfedezhetik a belső tereket is. A versenyszámot idéző #1-es matrica és a sportos vonalak hűen tükrözik a Fast & Furious világát. Ez a Camaro nemcsak egy játék – hanem egy darab Hollywood a gyerekek kezében. A modell tökéletesen újrajátszhatóvá teszi a filmből ismert üldözéseket vagy saját történeteket.  Akár egy autórajongó kisfiúnak keresel különleges ajándékot, akár a Halálos iramban univerzumot szeretnétek otthon tovább élvezni, ez a Camaro modell garantáltan izgalmat visz a hétköznapokba. A játék fejleszti a finommotorikát és a kreativitást is, miközben minőségi időtöltést kínál.  Jellemzők:  -Részletgazdag 1/24 méretarányú modell (kb. 20 cm hosszú) -Strapabíró, die-cast fém karosszéria -Nyitható ajtók, motorháztető és csomagtartó -Aranyszínű tuningolt kerekek, versenydekoráció -8 éves kortól ajánlott", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-1967-chevrolet-camaro-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04434", "title": "SIKU Mercedes-Benz autószállító kamion 1/50", "img": "https://www.jatekshop.eu/upload_files/products/siku-mercedes-benz-autoszallito-kamion-9340.webp", "desc": "A SIKU Mercedes-Benz autószállító kamion 1:50 méretarányban egy igazán lenyűgöző játék, amely a járművek és fuvarozás iránt érdeklődő gyerekek egyik nagy kedvence lehet. Ez a valósághűen kidolgozott kamionmodell a Kögel típusú autószállítókat mintázza, és akár hat darab személyautót is képes egyszerre „elszállítani” – természetesen játék közben. A felső szint dönthető, az alsó rámpa pedig lehajtható, így a fel- és lerakodás még izgalmasabb élményt nyújt.  A masszív fém és műanyag konstrukció biztosítja a tartósságot, így bátran bízhatsz benne, hogy ez a kamion hosszú távon is bírni fogja a játék közbeni strapát. A részletes kialakítás – a hűtőrácstól kezdve a fényszórókon át a feliratokig – segít abban, hogy a gyerekek még jobban beleéljék magukat a fuvarozás világába. Remek lehetőség szerepjátékokra: legyen szó autószalonba szállításról, versenyautók logisztikájáról vagy egyszerű „úton vagyunk” történetről, ez a kamion minden játéksztoriban helyet kap.  Ideális választás mindazoknak, akik minőségi, részletgazdag járműveket keresnek. A SIKU márka neve garancia arra, hogy ez nem csak egy játék – hanem egy élmény, ami a valósághűségre és a tartósságra épül.  Jellemzők:  - Méretarány: 1:50   - Mozgatható rámpák és dönthető felső szint   - Masszív fém és műanyag szerkezet   - Részletes, valósághű kidolgozás   - 6 darab személyautó szállítására alkalmas játék közben - A kamion mérete: 40,4 x 5,9 y 7,6 cm", "price": 22890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-mercedes-benz-autoszallito-kamion-150.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04468", "title": "SIKU MAN LKW SIXT teherautó hátsó emelővel 1/50", "img": "https://www.jatekshop.eu/upload_files/products/siku-1997-emelo-hatfalas-man-teherauto-modell.jpg", "desc": "Ez a SIKU MAN LKW SIXT teherautó egy igazi különlegesség a gyűjteménybe – tökéletes választás minden olyan kisgyereknek, aki érdeklődik a logisztika, csomagküldés és szállítmányozás világa iránt. A valós SIXT járművek alapján készült modell nemcsak látványos, de részletgazdag kidolgozása miatt is lenyűgöző.  A teherautó 1:50 méretarányban készült, fém és műanyag alkatrészekkel, így tartós, mégis könnyen kezelhető kis kezek számára is. A hátsó emelőlap működőképes, így a csomag – vagyis a mellékelt rácsos láda – könnyedén fel- és lerakható. A valósághű rakodási funkciók elősegítik a kreatív szerepjátékokat, és bevezetik a gyerekeket a szállítmányozás logikájába. A sofőrfülke is részletesen kidolgozott, amit a masszív kerekek és a mozgatható elemek tesznek igazán játékossá.  Ez a modell nemcsak remek ajándék lehet egy járműrajongó kisgyereknek, hanem fejleszti a finommotoros készségeket, logikai gondolkodást és a történetmesélési képességet is. A valósághű játékmenet órákig tartó szórakozást nyújt, miközben a kicsik betekintést nyernek a logisztika és szállítás világába.  Jellemzők:  - Méretarány: 1:50   - Részletes kidolgozású MAN fülke SIXT dizájnnal   - Működő hátsó emelőlap   - Tartozék raklapos rácsos láda   - Masszív fém és műanyag szerkezet a hosszan tartó játékhoz", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-man-lkw-ups-teherauto-hatso-emelovel-150.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04407", "title": "Ravensburger: Memória pillanatok háromféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/ravensburger-memoria-pillanatok-tarsasjatek-4005.webp", "desc": "A Memória pillanatok társasjáték nemcsak szórakoztató, de érzelmekkel teli élményt is nyújt. Három egyedi változata – I Love You, Thank You és Happy Birthday – tökéletesen alkalmas arra, hogy a játékosok különleges emlékeket idézzenek fel vagy új pillanatokat hozzanak létre. A klasszikus memóriajáték szabályai alapján működő társasjáték fejleszti a memóriát, koncentrációt és megfigyelőképességet, miközben a színes, tematikus kártyák vidám hangulatot teremtenek.  A játék célja, hogy a játékosok megtalálják az azonos képpárokat – legyen szó szerelmes szívecskékről, születésnapi tortákról vagy kedves köszönőlapokról. Az esztétikusan illusztrált lapok nemcsak a gyerekek, de a felnőttek szívét is megdobogtatják. Tökéletes ajándék bármilyen alkalomra – születésnapra, Valentin-napra vagy egyszerűen csak egy közös játékos délutánra.  Az ár 1db termékre vonatkozik amelyet bármely változatban szállíthatunk. A kiválasztott verziót a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni.  Jellemzők:  - 3 különböző témaváltozat: I Love You, Thank You, Happy Birthday - Klasszikus memóriajáték szabályokon alapul - Fejleszti a memóriát, koncentrációt és megfigyelőképességet - Vidám, színes grafikák, amik életre keltik az érzelmeket - Gyerekeknek és felnőtteknek egyaránt ideális választás", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fravensburger-memoria-pillanatok-haromfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05405", "title": "Hot Wheels versenyre fel 180db-os super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-super-puzzle-hotwheels-k05405.webp", "desc": "Készülj fel egy szélsebes kirakózásra a Hot Wheels – Versenyre fel! Clementoni puzzle-lel! Ez a 180 darabos kirakó minden kisautó-rajongó álma, ahol a Netflix „Hot Wheels: Let’s Race” világából ismert autók dübörögnek végig egy izgalmas pályán. A puzzle képe tele van dinamizmussal, lendülettel és versenyhangulattal – mintha te is a pilótafülkében ülnél!  A puzzle kész mérete 33,5 × 48,5 cm, így látványos darab, amely kirakva szobadíszként is megállja a helyét. A Clementoni SuperColor technológia gondoskodik az élénk, részletgazdag és időtálló színekről, így a kész kép igazi vizuális élmény. A darabok vastag kartonból készültek, pontosan illeszkednek és könnyen kezelhetők – tökéletes választás a 7 éves vagy annál idősebb gyerekek számára.  A Hot Wheels puzzle nem csak szórakoztató, hanem kiváló fejlesztőeszköz is: erősíti a logikai gondolkodást, a koncentrációt és a türelmet. A gyermekek önállóan vagy közösen is kirakhatják, így akár a családi időtöltés része is lehet.  A Clementoni mindig is nagy figyelmet fordított a fenntarthatóságra, így ez a puzzle is újrahasznosított anyagokból készül, környezetbarát módon. Ráadásul, ha elveszne egy darabka, a „hiányzó darab” szolgáltatás gyors és egyszerű megoldást nyújt.  Jellemzők:  180 darabos puzzle 7 éves kortól Kész méret: 33,5 × 48,5 cm Hot Wheels autók és versenypálya témájú kép Élénk, tartós színek SuperColor nyomtatással Környezetbarát gyártás", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-versenyre-fel-180db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05416", "title": "Style in the city Berlin 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/style-in-city-berlin-k05416.webp", "desc": "Ismerd meg Berlin sokszínű, ikonikus és szabadságot árasztó világát a Stílusos Berlin puzzle segítségével! Ez a 1000 darabos Clementoni kirakó a német főváros jelképeit és hangulatait egyedi, grafikai stílusban jeleníti meg – modern, színes, mégis letisztult formában. Tökéletes választás, ha szeretnél kicsit elmerülni a város történelmi mélységeiben, kulturális sokféleségében, miközben egy kreatív és szórakoztató kihívást is keresel.  A képen olyan jól ismert berlini motívumokat fedezhettek fel, mint a Brandenburgi kapu, a Reichstag kupolája, a híres TV-torony, az East Side Gallery részletei, a sárga villamos, a berlini medve, a híres currywurst, és még sok más ikonikus elem, amelyek együttesen idézik meg Berlin eklektikus és pezsgő életét. A színek élénkek, a formák letisztultak, így a kirakás igazi vizuális élmény.  A Clementoni High Quality Collection sorozat tagjaként ez a puzzle kiemelkedő minőséget képvisel: a darabok vastagok, strapabírók, és precízen illeszkednek egymáshoz. A puzzle nemcsak szórakoztat, de közben fejleszti a figyelmet, a türelmet és a formafelismerő képességet is – ideális közös családi program, de egyedül is szuper kikapcsolódás.  A kirakott kép mérete 50 x 70 cm, így akár bekeretezve is jól mutat a falon, főként, ha a modern városképeket kedveled. A csomagban található poszter segít a kirakásban, de akár külön dekorációként is megállja a helyét.  Jellemzők:  1000 darabos puzzle a Clementoni-tól Berlin ikonikus nevezetességei és hangulatai grafikai stílusban Style in the City sorozat része: modern, dizájnos városábrázolás A kirakott kép mérete: 50 x 70 cm Poszter mellékelve a kirakáshoz és faldekorációként", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-in-the-city-berlin-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05500", "title": "Nyaralás a szigeten 1000 db-os HQC puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/nyari-paradicsom-1000db-hqc-puzzle-39931.webp", "desc": "A Nyaralás a szigeten 1000 db-os HQC puzzle poszterrel egy igazi vizuális kikapcsolódás, amely elrepíti a családot egy trópusi paradicsomba – anélkül, hogy elhagynátok az otthon kényelmét. Ez a különleges Clementoni kirakó nem csupán egy szemet gyönyörködtető kép, hanem egy kaland is, amely összehozza a családot egy kreatív, türelmet és figyelmet igénylő közös élmény során.  A puzzle varázslatos kettős kompozíciója egy szigeti nyaralás hangulatát idézi meg. A felső rész egy álomszerű tengerpartot mutat be, ahol pálmafák hajladoznak a napfényben, az azúrkék ég alatt, míg a partot finom homok és trópusi növényzet szegélyezi. A kép alsó része a víz alatti világot tárja fel: vibrálóan színes korallzátonyok, egzotikus halak és tengeri élőlények teszik teljessé a természet lenyűgöző harmóniáját.  A Clementoni High Quality Collection puzzle elemei precízen illeszkednek, vastag, strapabíró kartonból készültek, ami hosszantartó játékélményt biztosít. A dobozban egy teljes méretű posztert is találtok, ami nagy segítség a kirakáshoz, de akár faldekorációként is használható a kész mű mellett. A 1000 darabos kihívás ideális tiniknek és felnőtteknek is, akik szeretik az aprólékos részleteket, a természet szépségeit és a minőségi időtöltést.  Jellemzők: - 1000 darabos prémium minőségű puzzle trópusi sziget témával - Élénk, részletgazdag nyomat mind a víz feletti, mind az alatti világban - High Quality Collection – erős, pontosan illeszkedő darabok - Kész méret: 70 × 50 cm - Poszterrel a könnyebb kirakásért és dekorációhoz", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyaralas-a-szigeten-1000-db-os-hqc-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05443", "title": "Marvel: Deadpool és Rozsomák 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-marvel-rozsomak-es-deadpool-k05443.webp", "desc": "Robbanj be a Marvel-univerzum legvadabb párosának világába a Deadpool & Wolverine 1000 darabos Clementoni puzzle-lel! Ez a dinamikus és akciódús kirakó igazi csemege minden szuperhősrajongónak – főleg azoknak, akik imádják a csipkelődő, őrült Deadpoolt és a komor, pengeéles karmokkal harcoló Wolverine-t. A kép középpontjában a két karakter áll háttal egymásnak, ikonikus pózban, miközben a háttérben látványos képregényes paneleken keresztül jelennek meg akciójelenetek, arckifejezések és harci beállások.  Ez a Clementoni puzzle nemcsak szórakoztató, hanem vizuálisan is elképesztően látványos – a piros, sárga és fekete színek kontrasztja, valamint a képregény stílusú grafikai elemek garantáltan lekötik a figyelmet a kirakás során. A darabok kiváló minőségűek, pontosan illeszkednek, és az élénk nyomtatás hosszan tartó vizuális élményt biztosít.  Ez a kirakó ideális választás 14 éves kortól mindenkinek, aki rajong a Marvel karaktereiért, főként Deadpool és Wolverine vagány, nem éppen szabályos stílusáért. Akár egyedül, akár közösen, remek kikapcsolódási lehetőség, amely közben fejleszti a figyelmet, a részletmegfigyelést és a türelmet is. A kész kép mérete 50 x 70 cm, így akár bekeretezve is dísze lehet egy rajongói szobának vagy geek saroknak. A csomag posztert is tartalmaz, ami segíti a kirakást és dekorációként is tökéletes.  Jellemzők:  1000 darabos puzzle a Clementoni-tól Marvel hivatalos Deadpool & Wolverine dizájnnal Látványos képregényes grafika, élénk színekkel A kirakott kép mérete: 50 x 70 cm Poszter mellékelve a kirakáshoz és dekorációként", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-deadpool-es-rozsomak-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04646", "title": "New Line party lufik – 12 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/new-line-party-lufik-12db-os-szett-9659.webp", "desc": "Dobd fel a szülinapi bulit, gyerekzsúrt vagy bármilyen ünnepi alkalmat ezzel a színes és vidám New Line party lufi szettel! A 12 darabos csomag élénk alapszíneket tartalmaz – többek között pirosat, kéket, sárgát, zöldet, rózsaszínt, fehéret és világoskéket –, így már önmagában is garantálja a jó hangulatot és a vizuális látványt.  A lufik latex anyagból készültek, ami biztosítja a rugalmasságot és a tartósságot. Könnyedén felfújhatod őket levegővel vagy akár héliummal is, attól függően, hogy milyen típusú dekorációt szeretnél készíteni. Használhatod őket önállóan, luficsokorba kötve, lufiívbe rendezve vagy egyszerűen csak szétszórva a helyszínen – bárhogy is döntesz, ezek a lufik biztosan a buli díszei lesznek.  A New Line színek univerzálisak, így fiús és lányos eseményeken is jól működnek, valamint tökéletesen kombinálhatók más party dekorációkkal is. Praktikus kiszerelése miatt ideális választás kisebb összejövetelekre, vagy akár több csomag összevonásával nagyobb rendezvényekre is.  Jellemzők:  - 12 darab színes lufi egy csomagban   - Élénk, klasszikus színek: piros, kék, zöld, sárga, fehér, rózsaszín stb.   - Latex anyagból, levegővel és héliummal is felfújható   - Tökéletes születésnapokra, bulikra, ünnepségekre   - Könnyen kombinálható más dekorációs elemekkel", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnew-line-party-lufik-12-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04692", "title": "Batman a szuperhős 2 rétegű szalvéta 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/barman-szalveta-k04692.webp", "desc": "Lepd meg a kis szuperhőst egy igazán menő partival, ahol még a szalvéták is Gotham City stílusát hozzák! A Batman papírszalvéta 33x33 cm méretű, színes, dinamikus grafikával készült, amelyen a legendás Denevérember épp akcióba lendül motorján. A vibráló sárga-fekete színek és a látványos dizájn garantáltan feldobják a gyerekzsúrok, születésnapok vagy tematikus bulik hangulatát. Ezek a szalvéták nemcsak praktikusak, hanem dekorációként is megállják a helyüket.  A szalvéta mérete pont ideális ahhoz, hogy a kis kezek is könnyen használják, ugyanakkor elég nagy ahhoz, hogy étkezés közben vagy sütemények mellé is jól jöjjön. A csomag 20 darabot tartalmaz, így kisebb társaságot is kényelmesen kiszolgál. A papír puha, mégis tartós, így a ragacsos ujjacskák vagy a kiömlött ital sem jelent akadályt.  Ez a termék ideális választás minden kis Batman-rajongónak, akik örömmel látják kedvenc hősüket az asztalnál is. Kombinálható más Batman tematikájú dekorációval, tányérokkal, poharakkal és lufikkal, hogy igazán komplett legyen az élmény.  Jellemzők:  33x33 cm-es méret 20 db szalvéta egy csomagban Látványos, hivatalos Batman dizájn Puha, mégis tartós papíranyag Ideális születésnapokra, gyerekzsúrokra, tematikus partikra", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-a-szuperhos-2-retegu-szalveta-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05429", "title": "Peppa malac 30db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-peppa-malac-k05429.jpg", "desc": "Peppa malac és családja ezúttal egy vidám napot tölt el a természetben – és a gyerekek végre csatlakozhatnak hozzájuk ebben a színes és könnyen összeilleszthető, 30 darabos puzzle-ben! A Clementoni minőségi kirakója kifejezetten az óvodás korosztály számára készült, így a kisebb kezek is könnyedén boldogulnak vele.  A kedvelt mesehősök – Peppa, Zsoli, Mami és Papi malac – egy napsütéses, sáros kaland kellős közepén láthatók, amint boldogan pancsolnak a pocsolyákban. A gyerekek számára nemcsak szórakoztató a jelenet, de ismerős és kedves is, hiszen a mese egyik legikonikusabb jelenete elevenedik meg a kirakó darabjain.  A puzzle kirakása közben fejlődik a kicsik finommotorikája, szem-kéz koordinációja és koncentrációs képessége. A sikerélmény, amikor a kép összeáll, önbizalmat ad és megalapozza a logikus gondolkodás iránti érdeklődést.  Ez a 30 darabos kirakó tökéletes választás, ha egy első puzzle-t keresel gyermekednek, amely egyszerre nyújt játékos kihívást és örömet. Ráadásul Peppával a játék mindig garantáltan vidám!  Jellemzők:  30 darabos puzzle, 3 éves kortól ajánlott  Élénk színű, kedves Peppa malac illusztráció  Méretre optimalizált, könnyen kezelhető puzzle darabok  Fejleszti a figyelmet, finommotorikát és kézügyességet  Clementoni minőség a legkisebbeknek is", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-30db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04839", "title": "Happy Birthday feliratos party banner 230cm", "img": "https://www.jatekshop.eu/upload_files/products/dekor-happy-birthday-feliratu-banner-93917.webp", "desc": "Ha egy igazán vidám és színes születésnapi dekorációt keresel, ez a „Happy Birthday” feliratos party banner szuper választás lesz! A 230 cm hosszú zászlófüzér élénk színeivel azonnal feldobja a bulit, és mosolyt csal a gyerekek arcára – de akár felnőtt születésnapokon is remek hangulatot teremt. A szivárványszínű zászlók minden betűt külön kiemelnek, így a dekoráció nemcsak jól olvasható, de látványos is. Egyszerűen felakasztható a falra, ajtókeretre vagy asztal fölé, így a helyiség központi eleme lehet. Strapabíró kartonból készült, így akár több alkalommal is felhasználható. Legyen szó otthoni zsúrról, óvodai ünneplésről vagy szabadtéri buliról – ez a banner mindenhol megállja a helyét!  Jellemzők: - Vidám, szivárványszínű „Happy Birthday” felirat - Hossza kb. 230 cm – jól látható méret - Könnyen rögzíthető, gyors dekorálás - Tökéletes gyerek- és felnőtt bulikra is - Tartós anyag, újra felhasználható", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-feliratos-party-banner-230cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04842", "title": "Disney Mickey egeres papír party kalap 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-party-kalap-6db-szett-93940.webp", "desc": "Varázsolj igazi Disney-hangulatot a gyerekzsúrra a Mickey egeres party kalapokkal! Ez a 6 darabos szett minden kisgyermek számára örömteli meglepetés lesz, hiszen a klasszikus kedvencek – Mickey, Goofy és Donald – vidám grafikája garantáltan mosolyt csal az arcokra. A színes és részletgazdag dizájn egyből elrepíti a gyerekeket a mesék világába, és még hangulatosabbá teszi az ünneplést. A kalapok könnyű, mégis strapabíró papírból készültek, így kényelmes viseletet biztosítanak a buli alatt. Gumis rögzítésüknek köszönhetően biztonságosan maradnak a fejecskéken, így akár játék közben is hordhatók.  A Mickey egeres kalap szett nemcsak születésnapra tökéletes választás, hanem bármilyen gyerekpartira, tematikus eseményre, vagy akár farsangi mulatságra is. Ha igazán emlékezetes bulit szeretnél szervezni, ezek a kalapok kihagyhatatlan kiegészítők!  Jellemzők: - 6 darab színes Mickey egeres party kalap - Kényelmes és könnyű viselet gyerekeknek - Gumis pánt a biztonságos rögzítéshez - Színes Disney dizájn Mickey, Goofy és Donald mintával - Ideális szülinapra, zsúrra, farsangra vagy tematikus bulira", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mickey-egeres-papir-party-kalap-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04753", "title": "Szivárványos unikornis party banner 200cm", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-unikornis-banner-k04753.webp", "desc": "Tedd igazán emlékezetessé a születésnapi bulit ezzel a mesés szivárványos egyszarvús „Happy Birthday” feliratú füzérrel! A rózsaszín háttéren megjelenő lila betűket apró szívecskék, csillagok, pillangók és egy aranyos unikornis díszíti, a két végén pedig színes szivárvány zárja a sort – így már a dekoráció is egy igazi tündérmese hangulatát idézi.  Ez a füzér tökéletes kiegészítője egy unikornisos tematikájú szülinapnak, akár a falra, ajtóra, ablak fölé vagy az asztal mögé akasztod fel. Könnyű, mégis tartós anyagból készült, így egyszerűen rögzíthető és újra felhasználható is lehet, ha megőrzöd a következő alkalomra.  Szuperül kombinálható a többi szivárványos egyszarvús dekorációval – mint például a zászlófüzér, tányérok, poharak, szalvéták vagy kalapok –, így egy teljesen harmonikus, álomszép party hangulatot varázsolhatsz a gyerkőcnek és kis vendégeinek.  Ha egy színes, boldog és varázslatos ünneplést szeretnél, ez a füzér biztosan mosolyt csal mindenki arcára!  Jellemzők:  „Happy Birthday” felirat rózsaszín alapon Lila betűk szívecskékkel, pillangókkal és egyszarvúval díszítve Könnyen rögzíthető, beltérre és kültérre is alkalmas Könnyű és tartós anyag Tökéletes kiegészítője unikornisos tematikájú születésnapi buliknak", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-unikornis-party-banner-200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04794", "title": "Jégvarázs 2 Elza és Anna papírtányér 8db-os szett 23cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs2-papirtanyer-k04794.webp", "desc": "Varázsold el a születésnapi zsúrt vagy tematikus bulit a Jégvarázs csodás világával! Ez az Anna és Elza mintás papírtányér szett tökéletes választás, ha a kislányod rajong a Disney Jégvarázs meséjéért. A tányérok közepén a két testvér, Elza és Anna szerepelnek egy mesés, havas háttérrel, ami rögtön meghozza a hangulatot a téli varázslathoz – bármelyik évszakban is legyen a buli.  A 23 cm-es méret ideális tortákhoz, süteményekhez, pizzához vagy más finomságokhoz, amiket a kis vendégek biztosan örömmel falnak majd fel. A szett 8 darab erős és tartós papírtányért tartalmaz, amelyek nemcsak gyönyörűek, de praktikusak is – használat után egyszerűen kidobhatók, így a buli utáni takarítás is sokkal gyorsabb lesz.  Ez a csodás tányér szett tökéletesen passzol más Jégvarázs tematikájú dekorációkhoz, mint például szalvétákhoz, poharakhoz vagy asztalterítőhöz, így könnyen megteremtheted a teljes mesebeli hangulatot. Engedd, hogy a gyerekek is részesei legyenek Arendelle varázslatos világának!  Jellemzők:  8 db papírtányér egy csomagban Jégvarázs mintás – Elza és Anna szereplőkkel 23 cm-es átmérő – ideális desszertekhez és snackekhez Erős, jó minőségű papír – praktikus és strapabíró Tökéletes választás Jégvarázs témájú bulikhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-elza-es-anna-papirtanyer-8db-os-szett-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05389", "title": "Llorens: Tino 44cm-es újszülött baba cumival kapucnis mellényben", "img": "https://www.jatekshop.eu/upload_files/products/tino-ujszulott-baba-44cm-kek-kapucnis-pulcsi-k05389.webp", "desc": "Tino egy édes, 44 cm-es újszülött baba, aki élethű megjelenésével és puha ruházatával igazi kedvenc lesz a kisgyerekek körében. Nyugodt, figyelmes tekintete, puha teste és részletgazdag arca segít elmélyülni a szerepjátékban, miközben a gyerekek megtanulják, milyen érzés gondoskodni egy kisbabáról. Tino meleg, kapucnis mellényt, mintás rugdalózót és sapkát visel, így mindig készen áll az ölelgetésre vagy egy kis sétára – akár odabent, akár odakint.  A játékhoz egy cumi is tartozik, amit a baba szájába lehet tenni – ez még valósághűbbé teszi az élményt, és ösztönzi a gyerekeket az odafigyelésre, törődésre. Tino ideális eszköz arra, hogy a kicsik játékosan sajátítsák el az empátia, szeretet és felelősségtudat alapjait.  Kiváló választás születésnapra, ünnepre vagy akár első babának is. Tino nemcsak egy játék, hanem egy kis társ is, aki mellett a gyerekek biztonságban és szeretve érezhetik magukat.  Jellemzők:  Méret: 44 cm Élethű újszülött baba arckifejezés és testforma Puha kapucnis mellény, sapka és rugdalózó Cumival érkezik Segíti a gondoskodó szerepjátékot és az érzelmi fejlődést", "price": 30890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftino-44cm-es-ujszulott-baba-cumival-kapucnis-mellenyben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05843", "title": "Légpárnás boríték 15-E 220x265mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/k05843-legparnas-tasak.webp", "desc": "Ez a 220x265 mm-es légpárnás boríték ideális választás, ha nagyobb méretű vagy érzékenyebb tartalmakat szeretnél biztonságosan postázni. Legyen szó fontos dokumentumokról, könyvekről, vagy kisebb tárgyakról, ez a boríték és tasak egyben gondoskodik a megfelelő védelemről. A belső légpárnás réteg felfogja a külső behatásokat, míg a masszív papír külső megakadályozza a szakadást és kopást szállítás közben.  Az öntapadós zárásnak köszönhetően könnyen és gyorsan használható – csak hajtsd le a zárófület, és már kész is. A tasak formája praktikus, jól pakolható, és még postai küldeményként is ideális méretet képvisel. Ha nem szeretnél külön csomagolóanyagokkal bajlódni, ez a légpárnás boríték tökéletes választás, akár otthonról, akár munkahelyről küldesz valamit.  Jellemzők:  Méret: 220x265 mm Belső légpárnás védelem Strapabíró, szakadásálló borítóréteg Öntapadós lezárás a gyors használathoz 1 darabos kiszerelés, alkalmi vagy rendszeres felhasználásra", "price": 79.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flegparnas-boritek-15-e-220x265mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05632", "title": "Spirit: Lila gyűrűs dosszié iratrendező mappa A/4 5cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-iratrendezo-lila-k05632.webp", "desc": "Színt és rendszert szeretnél vinni az iskolai vagy otthoni papírhalmok közé? A Spirit lila gyűrűs iratrendező tökéletes választás, ha megbízható és vidám kinézetű rendszerezőre van szükség! Ez az A/4-es méretű, 5 cm gerincvastagságú iratrendező mappa strapabíró kartonborítással és színes PP bevonattal készült, így nemcsak mutatós, de jól bírja a mindennapos igénybevételt is – legyen szó iskolatáskáról, otthoni polcról vagy íróasztal fiókról.  A mappa belsejében található kétkarikás fém gyűrűmechanika biztosan tartja a lefűzött dokumentumokat, jegyzeteket, dolgozatokat vagy rajzokat. A gerincén elhelyezett címketartó segítségével könnyen megjelölheted, mi található benne – így egy pillanat alatt megtalálhatod, amit keresel. A kihúzólyuk pedig kényelmes használatot biztosít, akár polcon, akár fiókban tárolod.  Ez a lila árnyalat fiatalos, barátságos hangulatot teremt, így nemcsak a praktikum miatt, hanem a megjelenésével is feldobja a tanulósarkot. Tökéletes választás a gyerekeknek, kamaszoknak, de akár felnőtteknek is, akik szeretik a rendszert és a színeket.  Jellemzők:  A/4-es méret, 5 cm gerincvastagság Strapabíró PP bevonatú borítás Kétkarikás fém gyűrűmechanika Címketartó a gerincen és kihúzólyuk Vidám, élénk lila szín a rendezett iratokért", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-gyurus-dosszie-iratrendezo-mappa-a-4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06067", "title": "Luna: Disney Hercegnők Ariel írószer szett 11db-os", "img": "https://www.jatekshop.eu/upload_files/products/iroszer-szett-11db-ariel-000563767.webp", "desc": "A Disney Hercegnők Ariel 11 darabos írószer szettje tökéletes választás minden kis hercegnő számára, aki imádja a tengeri kalandokat és a kreatív elfoglaltságokat! A szett főszereplője Ariel, a kis hableány, aki ezúttal nem a hullámokat, hanem a rajzlapokat hódítja meg – segítve a gyerekeket abban, hogy megtalálják a saját hangjukat és kibontakoztassák fantáziájukat.  Ez az írószer szett minden fontos elemet tartalmaz, amire egy kisdiáknak szüksége lehet a tanuláshoz vagy az otthoni alkotáshoz. A kedves, vidám minták és az élénk színek ösztönzően hatnak a gyerekekre, miközben játékos formában segítik őket a fejlődésben. Legyen szó rajzolásról, színezésről, írásról vagy egyszerű jegyzetelésről, Ariel és barátai mindig ott lesznek, hogy feldobják a gyerekek napját.  A praktikus csomagolásban könnyedén rendszerezhetők az eszközök, így az iskolatáskába is ideálisan elfér. Ajándéknak is szuper választás, hiszen nemcsak hasznos, hanem látványos is – egy kis varázslat minden napra!  Jellemzők: - 11 részes komplett írószer szett - Tartalma: 1 vonalzó, 1 toll, 1 grafitceruza, 5 színes ceruza, 1 jegyzettömb, 1 hegyező, 1 radír - Vidám Ariel és tengeri világ mintákkal - Ideális iskolai és otthoni használatra - Kiváló ajándék Disney rajongó gyerekeknek", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-disney-hercegnok-ariel-iroszer-szett-11db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06628", "title": "Mickey egér 2 az 1-ben 250db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-250db-k06628.jpg", "desc": "Fedezd fel Mickey egér világát ebben a szuper vidám 2 az 1-ben puzzle-ben, amely nemcsak szórakoztató kirakós, hanem kreatív színező is egyben! A 250 darabból álló kirakó egy lendületes jelenetet ábrázol Mickey-vel, Minnie-vel, Donald kacsával és Goofy-val, akik együtt szaladnak egy színes, mozgalmas háttér előtt – garantáltan mosolyt csal minden kisgyermek arcára. A vibráló színek és részletgazdag illusztrációk fejlesztik a megfigyelőképességet, a türelmet és a finommotorikát is.  A puzzle másik oldalán egy fekete-fehér változat található ugyanazzal a jelenettel, amelyet a gyerekek saját fantáziájuk szerint színezhetnek ki. Ez a kétoldalas puzzle tökéletes választás azoknak a szülőknek, akik olyan játékot keresnek, ami egyszerre fejleszt és szórakoztat. Ideális választás hosszú délutánokra, hétvégi elfoglaltságként vagy akár ajándéknak is – hiszen a Mickey egér rajongók biztosan imádni fogják!  Jellemzők:  2 az 1-ben: színes puzzle és kifesthető oldal egy csomagban  250 kirakódarab, mérete 50×35 cm  Disney Junior Mickey és barátai szereplőivel  Fejleszti a logikai gondolkodást, kreativitást és kézügyességet  7 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-2-az-1-ben-250db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06978", "title": "Lena: Truckies Pick-up autó dobozos 20cm", "img": "https://www.jatekshop.eu/upload_files/products/truckies-pick-up-auto-01628.jpg", "desc": "A Lena Truckies Pick-up autó egy igazán strapabíró, 20 cm-es játékautó, amelyet kifejezetten a kis kezekre és a nagy kalandokra terveztek. Ha a gyereked imádja az építkezéseket, a munkagépeket vagy csak egyszerűen szeret autókkal játszani, ez a jármű igazi telitalálat lesz. A vagány narancssárga szín és a részletgazdag kialakítás már első pillantásra elnyeri a tetszését, de ez még csak a kezdet!  A játék különlegessége, hogy a vezetőfülke nyitható, így a mellékelt figura könnyedén ki- és behelyezhető, ezzel is fokozva a szerepjáték élményét. A horganyzott acél tengelyek gondoskodnak a hosszú élettartamról és a stabil gurulásról, még kültéri használat esetén is. A játékautó alján található vonóhorog lehetővé teszi más Truckies járművek utánfutásra kapcsolását is, így a játék bővíthető és még élvezetesebbé válik. Ez a pick-up tökéletes választás beltéri és kültéri játékhoz egyaránt, fejleszti a kézügyességet, a kreativitást és a fantáziát, miközben biztonságos, BPA-mentes anyagból készült.  Jellemzők: - Horganyzott acél tengelyek a tartósságért - Nyitható és játszható vezetőfülke - Vonóhorog más járművek csatlakoztatásához - 20 cm-es méret, kis kezekhez ideális - Tartós, biztonságos műanyagból készült (BPA-mentes)", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truckies-pick-up-auto-dobozos-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07315", "title": "Compound Kings Vajfelhő slime, 100g - kékmálna", "img": "https://www.jatekshop.eu/upload_files/products/kekmalna-butter-cloud.jpg", "desc": "Ismerd meg a Compound Kings Butter Cloudz kékmálna illatú slime-ot, amely nemcsak játék, hanem egy igazi élménysorozat minden kis kéznek! Ez a különleges, selymesen lágy slime új szintre emeli a gyurmázás és nyújtogatás élményét, hiszen szuper nyúlós, vajszerű textúrája bármilyen mozdulatra reagál. A slime különlegessége, hogy intenzív, édes kékmálna illattal van megbolondítva, amitől nemcsak a játék, de az illatok világa is élménnyé válik.  A Butter Cloudz termékcsalád kifejezetten a gyerekek érzékszervi fejlődését támogatja: lágy tapintásával megnyugtat, nyújthatósága fejleszti a kézügyességet, míg illata jókedvre derít. A kékmálna slime 100 grammos kiszerelésben érkezik, egy strapabíró műanyag tégelyben, amit könnyedén visszazárhattok, hogy a slime hosszabb ideig megőrizze frissességét és állagát. A csomagoláson lévő kedves figurák és színes dizájn azonnal felkelti a kicsik érdeklődését.  Ideális választás otthoni játékhoz, kreatív elfoglaltsághoz, vagy akár egy szülinapi meglepetésként is. Mivel nem ragad és könnyen formázható, a szülők is nyugodtak lehetnek a használata közben. Fontos, hogy a termék 4 éves kortól ajánlott, és mindig felnőtt felügyelete mellett használjátok!  Jellemzők:  Szuper nyújtható, selymes textúrájú slime  Kékmálna illattal  100 grammos kiszerelés  Visszazárható, dekoratív tégely  4 éves kortól ajánlott", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-vajfelho-slime-100g-kekmalna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07303", "title": "Kis felfedező: Óra oktatójáték új kiadás - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/ora-oktatojatek.jpg", "desc": "Tanuld meg az idő múlását játszva! A Trefl „Kis felfedező: Óra” oktatójátéka segít a gyerekeknek megérteni az órák és percek világát, miközben szórakoztató formában fejleszti a logikát, a matematikai készségeket és a figyelmet. Az új kiadás még színesebb, részletgazdagabb grafikával érkezik, hogy még vonzóbbá tegye a tanulást a kis felfedezők számára.  A dobozban egy forgatható óralapot találsz mozgatható mutatókkal, valamint különböző puzzle-kártyákat, melyeken napi tevékenységek szerepelnek az adott időpontokkal. A gyerekek feladata az, hogy az adott képekhez párosítsák a megfelelő időt – így játék közben ismerkednek meg az analóg óra működésével, és megtanulják leolvasni az időt.  Ez a játék különösen hasznos az óvodás és kisiskolás korosztály számára, akik most kezdik megtanulni az idő fogalmát. A feladatok segítenek rendszerezni a napi rutint is, így egyszerre tanít és nevel.  Jellemzők:  4 éves kortól ajánlott  Forgatható óralap mozgatható mutatókkal  Puzzle-kártyák időpontokkal és tevékenységekkel  Fejleszti a logikai gondolkodást és a matematikai készségeket  Új, részletgazdag kiadás a Trefltől a könnyebb tanulásért", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-felfedezo-ora-oktatojatek-uj-kiadas-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07715", "title": "Minnie egér 30db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-30db-puzzle-20287.jpg", "desc": "Varázsold el gyermekedet ezzel a bájos Minnie egér utazás 30 darabos puzzlevel, amely vidám és színes jelenetet ábrázol Minnie egérrel, Daisy kacsával és barátaikkal. Ez a Clementoni Super Color puzzle tökéletes választás már 3 éves kortól, hiszen a nagyobb méretű darabok könnyen megfoghatók a kis kezek számára, így segítve a szem-kéz koordináció és a finommotorikus képességek fejlődését.  A kirakott kép mérete 33,5 x 23,5 cm, így ideális asztali játékhoz, ami nem foglal sok helyet. A minőségi kartonból készült puzzle darabjai strapabírók és pontosan illeszkednek, hogy a kirakás örömteli élmény legyen. A vidám, rózsaszín és lila árnyalatokkal készült kép garantáltan elnyeri a gyerekek szívét, és hosszú időre leköti őket.  Jellemzők: - 30 darabos puzzle, ideális 3 éves kortól - Élénk színek és vidám Minnie egér grafika - Kirakott méret: 33,5 x 23,5 cm - Minőségi kartonból készült, pontos illeszkedéssel - Segíti a kézügyesség és a koncentráció fejlődését", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-30db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08173", "title": "ICO: Indulókészlet I. osztályosok számára", "img": "https://www.jatekshop.eu/upload_files/products/indulokeszlet-i-osztalyos-7571139018.jpg", "desc": "Ez az indulókészlet tökéletes választás minden elsős kisdiák számára, aki most vág bele az iskolai életbe. A csomag összeállítása során kifejezetten az első osztályos tananyag igényeit vették figyelembe, így a benne található eszközök nemcsak hasznosak, hanem szórakoztatóak is. Minden darab célja, hogy a gyerekek könnyebben megértsék az alapvető tantárgyakat, mint a matematika, a logikai gondolkodás és az idő felismerése.  A készlet tartalmaz egy színes, műanyagból készült iskolai órát, amellyel játszva tanulhatják meg az analóg óra használatát. A számolópálcák és logikai készlet segítik a számolási és rendszerezési készségek fejlesztését, a dobókockák és játékpénzek pedig izgalmas, tanulással egybekötött játékokat tesznek lehetővé. A vonalzóval való ismerkedés is már az első évfolyamban elkezdődik, így az is helyet kapott a csomagban. A játékpénz és papírérmék használata kiváló lehetőség a pénz fogalmának, értékének és egyszerűbb számításoknak a megértésére.  A készlet praktikus megoldást nyújt a szülők számára, hiszen nem kell külön-külön beszerezni az alapvető eszközöket, így időt és energiát spórolhatsz. Tökéletes az iskolakezdéshez, akár ajándékba is.  Jellemzők: - Színes műanyag óra forgatható mutatókkal a pontos idő tanulásához - Számolópálcák (4x10 db) vizuális műveleti gyakorláshoz - Logikai készlet különböző színű és formájú elemekkel - Játékpénz és érmék a pénzügyi ismeretek megalapozásához - Átlátszó műanyag vonalzó és két dobókocka a különféle feladatokhoz", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-indulokeszlet-i-osztalyosok-szamara.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08343", "title": "Móra: Bing hapcizik képeskönyv", "img": "https://www.jatekshop.eu/upload_files/products/bing-hapcizik-mesekonyv-mo4932.jpg", "desc": "Hap-ciii! Bing már nagyon szeretett volna átmenni Sulához játszani, de sajnos elkapott egy megfázást, és csak tüsszög, tüsszög és tüsszög. Flop persze rögtön tudja, mit kell tenni: Bingnek most pihenésre van szüksége, különben még a taknyosbacik is átterjednek a barátaira! A Bing hapcizik egy bájos képeskönyv, ami segít a legkisebbeknek megérteni, miért fontos az otthoni pihenés, ha betegek vagyunk – még akkor is, ha a játszótársak és finom sütik várnak ránk máshol.  Ez a történet a kedvelt TV-sorozat alapján készült, így Bing rajongói számára ismerős karakterek és helyzetek elevenednek meg. A könyv aranyos, megnyugtató hangulata segít abban, hogy a gyerekek könnyebben elfogadják: néha otthon maradni is lehet jó dolog – főleg, ha Flop és egy meleg takaró is ott van velünk.  A Bing hapcizik ideális esti meséhez vagy közös olvasáshoz, ha a kicsid éppen beteg, vagy csak egy nyugodt pillanatra vágytok. Bing kalandjai mindig tanulságosak, és ez a kötet különösen szépen mutatja be az empátiát, a türelmet és az egészség fontosságát – gyereknyelven, sok szeretettel. A TERMÉK NYELVE: MAGYAR  Jellemzők: - Kedves történet a betegségről és pihenés fontosságáról - A népszerű Bing TV-sorozat alapján - Könnyen érthető, rövid meseszöveg óvodás korosztálynak - Színes illusztrációk és ismerős karakterek - Ideális esti mese vagy közös olvasás időszakára", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-hapcizik-kepeskonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08501", "title": "Faber-Castell: Dinoszauruszos színes ceruza szett 18+6db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-dinoszauruszos-szinesceruza-szett-18-6.jpg", "desc": "Keltsd életre a dínók világát a Faber-Castell Dino Kaland színes ceruza készlettel, amely minden kis felfedező kedvence lesz! Ez a különleges, 18+6 darabos készlet nem csupán színes ceruzákat tartalmaz, hanem extraként 3 neon és 3 metálfényű ceruzát is, hogy a rajzok még élénkebbek és látványosabbak legyenek. A készlet része továbbá egy dinós matricaív is, amellyel még izgalmasabbá válik az alkotás!  A ceruzák kiváló minőségű fából készültek, így könnyen hegyezhetők és tartósak. A színek gazdag pigmenttartalmuknak köszönhetően erőteljesek, a vonásuk pedig puha és egyenletes – tökéletesek bármilyen rajzolási vagy színezési technikához. A különleges ragasztási eljárásnak köszönhetően a ceruzabél rendkívül törésálló, így a szett hosszú távon is megbízható társa lesz a kreatív perceknek.  A változatos színválaszték lehetővé teszi, hogy a gyerekek valóban életre keltsék a képzeletükben élő dinoszauruszokat, vulkánokat vagy akár dzsungelek világát. A neon és metál árnyalatok izgalmas fényhatásokat adnak a képeknek, így a rajzok még különlegesebbek és figyelemfelkeltőbbek lesznek. A szett kiváló választás otthoni rajzoláshoz, de iskolai használatra is remekül beválik.  Jellemzők:  18 alapszínű, kiváló minőségű színes ceruza 3 neon színű ceruza az extra élénk hatásért 3 metál színű ceruza a csillogó részletekhez Törésálló ceruzabél a speciális ragasztási technológiának köszönhetően Dinós matricacsomag a még szórakoztatóbb alkotáshoz", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dinoszauruszos-szines-ceruza-szett-18-6db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08378", "title": "Luna: Jégvarázs 2 3D-s ovis hátizsák 26x10x32cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-lekerekitett-hatizsak-3d-26x10x32-000565076.jpg", "desc": "Ez a különleges Jégvarázs 2 ovis hátizsák igazi álom minden kis rajongónak! A lenyűgöző 3D-s Elsa minta életre kelti a Disney-mese varázslatos világát, miközben praktikus és kényelmes megoldást nyújt a mindennapi óvodai kalandokhoz. A 26x10x32 cm-es méret ideális a legkisebbek számára: könnyű, jól pakolható, és pont akkora, hogy elférjen benne egy kis uzsonnás doboz, kulacs, váltóruha vagy kedvenc játék.  A hátizsák ergonomikus kialakítása biztosítja, hogy a gyerkőcök kényelmesen viselhessék akár egész nap, a párnázott vállpántok pedig jól illeszkednek az apró vállakhoz. A cipzáras főrekesz könnyen nyitható-zárható kis kezek számára is, így a gyerekek önállóan is használhatják. A vidám, pasztell színvilág – lila, rózsaszín és világoskék – igazán bájos, a „Warm Hugs” felirat pedig melegséget visz minden napba.  Ez a táska nemcsak praktikus kiegészítő, hanem egy szerethető karaktert is magával hoz, aki bátorítja a kicsiket az önbizalomra és a képzelet szárnyalására.  Jellemzők: - 3D-s Elsa mintás dizájn a Jégvarázs 2 világából - Méret: 26x10x32 cm – tökéletes ovis korosztálynak - Párnázott, állítható vállpántok a kényelemért - Cipzáras főrekesz az egyszerű használatért - Könnyű, tartós anyag mindennapi használatra", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-jegvarazs-2-3d-s-ovis-hatizsak-26x10x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08978", "title": "COBI: BWT Alpine F1 boxutca versenyautóval építőjáték (1685)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-action-town-bwt-alpine-f1-auto-k08978.jpg", "desc": "A COBI: BWT Alpine F1 boxutca versenyautóval építőjáték szett a Forma–1 világának legizgalmasabb pillanatait hozza el gyermeked szobájába. A 477 darabból álló szettben nemcsak a részletgazdagon kidolgozott Alpine A524 versenyautó kapott helyet, hanem a teljes boxutca környezet is, szervizállással, eszközökkel és két minifigurával: egy pilótával és egy szerelővel. Ez a készlet nemcsak játéknak kiváló, hanem igazi gyűjtői darab is lehet minden motorsport-rajongó számára.  A modell hivatalos Alpine F1 Team licenc alapján készült, így a színek, logók és dizájn mind hűen tükrözik a valódi Forma–1-es csapat stílusát. A gumikerekek, a mozgatható karok, valamint a részletes pit stop eszközök még valósághűbbé teszik a játékot. A minifigurák hajlítható végtagjai lehetővé teszik a különböző versenyjelenetek eljátszását is. A készlet építőelemei kompatibilisek a LEGO® kockákkal, így könnyedén bővíthető bármely meglévő gyűjtemény részeként.  Az illusztrált, egyszerű útmutató segítségével az építés örömteli és tanulságos élmény, fejleszti a kézügyességet, koncentrációt és a logikus gondolkodást. Akár játékként, akár dísztárgyként használjátok, ez a szett garantáltan feldobja a gyerekszobát vagy egy modellgyűjtő polcát.  Jellemzők:  477 darabos, részletes boxutca és versenyautó építőkészlet 1:26 méretarányú modell (32 x 16 x 11,5 cm) Kompatibilis a LEGO® építőkockákkal Tartós, nyomtatott elemek és opcionális matricák 2 minifigura: pilóta és szerelő, mozgatható végtagokkal", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-bwt-alpine-f1-boxutca-versenyautoval-epitojatek-1685.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI civil járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09011", "title": "COBI: MiG-15 Fagot repülő építőjáték (2416)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-koreai-fagot-repulo-k09011.jpg", "desc": "Merülj el a hidegháborús katonai repülés világában a COBI MiG-15 “Fagot” építőjáték segítségével! Ez a lenyűgöző, 504 elemből álló készlet a Szovjetunió első sorozatgyártású sugárhajtású vadászgépének részletes, 1:32 méretarányú másolata. A MiG-15 a koreai háború alatt vált világhírűvé, ahol az amerikai F-86  Saber  gépekkel vívott légi harcokat – a történelem egyik legismertebb légi párharcaként. A típus később világszerte elterjedt, és számos ország haderejének oszlopos tagjává vált.  A COBI modell minden részlete precízen kidolgozott: a gép teljes festése és feliratai nyomtatott elemekből állnak, így tartósak, nem kopnak, nem karcolódnak. A pilótafülke nyitható, a futóművek mozgathatók, és a részletes pilótafigura is helyet kapott benne. A készlet tartalmaz egy elegáns bemutatóállványt névtáblával, így a repülő nemcsak játékként, hanem gyűjtői darabként is megállja a helyét.  Ez a készlet nemcsak a gyerekeknek szól – a haditechnika és a repülés iránt érdeklődő felnőttek számára is igazi különlegesség. Tökéletes kiegészítője lehet a hidegháborús, koreai háborús vagy légierős kollekcióknak. Ráadásul a LEGO® elemekkel teljesen kompatibilis, így szabadon kombinálható más építőkészletekkel.  Jellemzők:  504 kiváló minőségű építőelem Nyitható pilótafülke és mozgatható futómű Pilótafigura és bemutatóállvány névtáblával 100%-ban nyomtatott elemek, nincs matrica Teljesen kompatibilis a LEGO® építőelemekkel", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-mig-15-fagot-repulo-epitojatek-2416.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09360", "title": "Matchbox: Papírdobozos 2025 Dodge RAM 1500 REV kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/2025-dodge-ram-1500-rev-kisauto.jpg", "desc": "A Matchbox 2025 Dodge RAM 1500 REV kisautóval a gyerekek egyenesen a jövőbe repülhetnek, méghozzá egy igazán erőteljes és modern elektromos pickup volánja mögé képzelve magukat. Ez a lenyűgöző 1/64 méretarányú modell a RAM márka egyik legújabb és leginnovatívabb járművét hozza el a játékvilágba, amely a valódi 2025-ös REV változatra épül – letisztult dizájnnal, markáns megjelenéssel és városi-terepes felhasználásra is alkalmas stílussal.  A sötétkék fényezésű kisautó részletgazdag kidolgozása, az ikonikus RAM hűtőrács és robusztus karosszéria már első pillantásra magával ragadja a gyerekeket. Akár terepen, akár városi forgatagban képzelik el a kalandokat, ez a kisautó minden szituációban megállja a helyét. A Matchbox kiváló minőségű fém és műanyag felhasználásával készült járművei hosszan tartó játékélményt nyújtanak, így nemcsak mutatós darab, hanem igazán strapabíró is.  Tökéletes választás minden kisautó-gyűjtőnek vagy azoknak a gyerekeknek, akik imádják az erős, vagány járműveket!  Jellemzők:  1/64 méretarányú Matchbox Dodge RAM 1500 REV kisautó  A 2025-ös elektromos pickup élethű másolata  Látványos sötétkék fényezés és részletes kidolgozás  Strapabíró fém és műanyag szerkezet  3 éves kortól ajánlott, környezetbarát papírdobozos csomagolásban", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-2025-dodge-ram-1500-rev-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09335", "title": "Minecraft: Shulker karakter figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/minecraft-underwater-shulker-figura.jpg", "desc": "Ha gyermeked rajong a Minecraft világáért, akkor a Minecraft: Shulker figura garantáltan különleges helyet foglal majd el a gyűjteményében! Ez a lila doboz alakú lény az End dimenzió egyik legizgalmasabb mobja, amely most kézzelfogható formában, mozgatható elemekkel és ikonikus lövedékkel érkezik, hogy még izgalmasabbá tegye a szerepjátékokat.  A figura valósághűen utánozza a játékbeli Shulkert, amely úgy néz ki, mint egy lila doboz – de ha kinyílik, meglepetés vár: előbújik a kis sárga feje és kilövi a lebegtető lövedéket! A csomag tartalmaz egy átlátszó műanyag lövedéket is, amit a gyerekek a Shulker kezébe tehetnek, így újrajátszhatják a játékbeli támadásokat. A figura mozgó, szétszedhető részekkel rendelkezik, így különféle pózokban is összeállítható, ami még kreatívabb játéklehetőséget kínál.  Ez a figura tökéletes kiegészítője más Minecraft karaktereknek és építményeknek – legyen szó egy ellenséges támadásról, egy kalandos küldetésről az End városában, vagy csak egy egyszerű gyűjtemény bővítéséről. Strapabíró kivitelének köszönhetően bírja a játékot, miközben vizuálisan hűen visszaadja a jól ismert kockás világ stílusát.  Jellemzők:  Shulker figura mozgatható, szétszedhető alkatrészekkel  Tartozék: átlátszó lövedék, amely a játékbeli lebegtető támadást imitálja  Eredeti Minecraft pixeles dizájn  Kombinálható más Minecraft figurákkal  6 éves kortól ajánlott, fantáziadús játékélményhez", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-shulker-karakter-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09391", "title": "Transformers: Cybertron Battlers - Űrdongó robotfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/transformers-cybertron-bumblebee-k09390.jpg", "desc": "Ütős játékélmény egyenesen a Cybertron bolygóról – ismerd meg a Transformers: Cybertron Battlers – Űrdongó robotfigurát, amely tökéletes választás lehet, ha a gyereked imádja a hősies csatákat, a robotokat és a Transformers univerzumát! Ez a kb. 14,5 cm magas figura a jól ismert és szeretett Autobot, Űrdongó (Bumblebee) karakterét jeleníti meg élénk sárga színben és ikonikus részletekkel. Bár nem átalakítható járművé, a figura így is rengeteg játékélményt kínál – mozgatható végtagjai és karjára formázott „lövedék-effektje” segíti a dinamikus szerepjátékot.  Űrdongó mindig is a gyerekek kedvence volt barátságos, bátor és energikus személyiségével. Ez a figura pontosan ezt a hangulatot hozza el a mindennapi játékba. A karján látható energiahullám effekt különleges vizuális élményt nyújt, mintha valóban támadna vagy védekezne – pont úgy, mint a mesében! A strapabíró műanyagból készült játék biztonságos, könnyen kézbe fogható, és bírja a legkeményebb játszmákat is.  A Transformers Authentics Cybertron Battlers sorozat ideális kezdés lehet egy új Transformers-gyűjteményhez. Kombináld Űrdongót Optimus Prime-mal, Megatronnal vagy más karakterekkel, hogy teljes legyen a csatamező!   Jellemzők:  Kb. 14,5 cm magas Űrdongó figura a Cybertron Battlers sorozatból Nem átalakítható, de mozgatható karokkal és lábakkal rendelkezik Karra formázott energiahullám effekt a játékélmény fokozásához Élénk sárga szín és részletgazdag kidolgozás 5 éves kortól ajánlott, tartós és biztonságos kialakítással", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-cybertron-battlers-urdongo-robotfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0021", "title": "Bukfencező Majmok Társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/bukfencezo-majmok.webp", "desc": "Mókás társasjáték a majmokkal 5 éves kortól. Az nyer, akinek a legtöbb majma marad fenn a szines pálcikáján.", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbukfencezo-majmok-tarsasjatek-28.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2816", "title": "Bowling szett 6 db-os - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Bowling-szett-6-db-os.webp", "desc": "Amikor kimentek a barátokkal akkor mindig a bowlingozást választjátok de otthon nincsen hozzá pálya és nagyon drága lenne megcsináltatni ezért nem is lesz? Ne csüggedj hiszen a D-Toys gyárainak köszönhetően most nem is kell pálya a bowlingozáshoz! Ezzel a 6 darabos bowling szettel elég, hogy ha a folyosón felállítod a bábúkat és már indulhat is gurítás! Vajon hány tarolásod lesz? Szerezd be most és tudd meg!  Jellemzők: - Méret: 23x23x33 cm  Tartozékok:  - 6 Bowling bábu  - 1 Bowling labda", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbowling-szett-6-db-os-d-toys-10721.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8428", "title": "Mega homokozószett szortiment 9db-os - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Mega-homokozoszett-szortiment-9db-os-D-Toys.webp", "desc": "Homokozó szett szortiment, 9db elemmel. A delfines, kamionos és locsolókannás homokozószettek minden gyermek számára segítséget nyújtanak a kreatív játékban. Irány a homokozó, és máris megépítheted a legnagyobb várat, vagy megformázhatod a legfinomabb tortákat! A termék színe eltérhet a képen látottaktól.  Jellemzők: - Mérete: 31x22x47cm - Az ár 1db szettet jelent!", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmega-homokozoszett-szortiment-9db-os-d-toys-14543.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8431", "title": "Szitás homokozó szett - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Szitas-homokozo-szett-D-Toys.webp", "desc": "Formázz kedvedre a homokozó szettel, melyhez szita is jár! A delfin és fagylalt formákkal, szitával, lapáttal  és egy kis kreativitással izgalmas játék veheti kezdetét, aminek csak a képzelet szabhat hatát! Te mit alkotnál meg először?  A termék színe eltérhet a képen látottaktól.  Jellemzők: - Mérete: 19x17x9cm - Anyaga kemény műanyagból készült  Tartalma: Egy darab kék lapát Egy darab piros szita Egy darab zöld fagyiforma Egy darab sárga delfinforma", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszitas-homokozo-szett-d-toys-14546.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1439", "title": "WH-T Fekete  golyóstoll 1db - Corvina", "img": "https://www.jatekshop.eu/upload_files/products/4164401-corvina-1db-fekete-golyostoll.webp", "desc": "Minőségi golyóstoll, mely rozsdamentes acél heggyel ellátott. A fekete golyóstollak a felnőttek és gyerekek számára is alkalmasak, így iskolában vagy egyéb feladatra is használhatóak. Szerezz be egy egész készletet a kiváló tollakból, melyek mindegyike fekete tintával töltött. Használat után a tollak kupakkal zárhatók.  A készlet tartalma: - 1db fekete színű golyóstoll  Hegy mérete: 1mm átmérő", "price": 59.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwh-t-fekete-golyostoll-1db-corvina-21213.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12003", "title": "ICO: tartályos hegyező műanyag kerek 2 lyukú", "img": "https://www.jatekshop.eu/upload_files/products/ico-hegyezo-muanyag-ketlyuku-kerek.webp", "desc": "A műanyag, tartályos hegyezők között ez az, mely egyszerre praktikus és helytakarékos. Ez az apró csoda alkalmas a hagyományos grafitceruza és a vastagabb színes ceruza hegyezésére is, emellett figyelembe veszi azt is, hogy a faragvány ne piszkolja be a környeztetét.  Jellemők: - anyaga műanyag (kivéve az élt, mely fém) - kétlyukú", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tartalyos-hegyezo-muanyag-kerek-2-lyuku-30887.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12482", "title": "Real Madrid zselés toll", "img": "https://www.jatekshop.eu/upload_files/products/real-madrid-zseles-toll.webp", "desc": "A Real Madrid kollekció írószereket is tartalmaz, természetesen igen jó minőségben. A zselés toll egy tolltartóból sem hiányozhat, sőt a Real Madridos tolltartónak szinte kötelező tartozéka. A zselés toll kupakkal van ellátva, így az megvédi a kiszáradástól, mely növeli az élettartamát. Csíptető klip is van rajta, így stabilan rögzíthető. Kék színű betéttel van ellátva.  Mérete: 140mm", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freal-madrid-zseles-toll-31380.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18818", "title": "Hullahopp karika 75cm", "img": "https://www.jatekshop.eu/upload_files/products/Hullahopp-karika-75cm.webp", "desc": "Válaszd ki a neked tetsző színt és máris kezdődhet a játék a szabadban! A műanyagból készült, színes hullahopp karika rendkívül egyszerű játék, a gyerekeknek mindössze a csípőjükre helyezett hullahopp karikával kell körözniük úgy, hogy közben testük folyamatos körzésben, mozgásban van. Remekül fejleszti a mozgáskoordinációt és egyben szórakoztató sportjáték is a kicsiknek, mely során nem csak remek játékélményben lesz részük, de készségeiket is fejlesztik.   Mérete: 75cm átmérő Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhullahopp-karika-75cm-37428.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18742", "title": "Quercetti: Mágneses nagy betűk 48db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-magneses-nagy-betuk-48db-os.webp", "desc": "Itt az idő, hogy a meglévő mágneses készletedet kiegészítsd pár betűvel is. A csomagban található 48 darab színes nagy betű segítségével könnyedén megtanulhatod az abc-t, sőt az egyszerűbb szavak vagy akár a neved kirakása is biztosan mosolyogva fog menni. Gyakorolj minél többet, és mutasd meg mindenkinek mennyi mindent tanultál már a mágneseidnek köszönhetően. Használhatod önmagukban is, de a már meglévő formáiddal is bátran kombinálhatod őket.  A csomag 48 db mágneses nagy betűt tartalmaz!  Mérete: 13cm x 29cm x 5cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-nagy-betuk-48db-os-37699.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20682", "title": "Hőlégballonos szótárfüzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/holegballonos-szotarfuzet-a5.webp", "desc": "Minden nyelvet tanuló kis diáknak szüksége van a hagyományos füzeten kívül egy szótárfüzetre is. Mi most pont egy ilyen terméket szeretnénk ajánlani Neked! A felhőkkel és hőlégballonokkal díszített darab segítségével a szavak jegyzetelése és megtanulása is sokkal egyszerűbben fog menni. Belseje kiváló minőségű lapokból áll össze. Borítóját pedig 190gr-és ofszet papírból, lekerekített sarkokkal és két szín nyomásával készítették.   Jellemzők: - A/5-ös méretű, 32 lapos szótárfüzet - Belső lapjai 70gr-os, míg borítója 190gr-os ofszet papírból készült - Lekerekített sarkokkal rendelkezik", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholegballonos-szotarfuzet-a5-39392.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szótár füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20120", "title": "ICO: színes ceruza - zöld Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-szines-ceruza-zold-koh-i-noor.webp", "desc": "Szeretnél készíteni egy szép erdőt ábrázoló képet, de színes ceruza készletedből pont kifogyott a zöld szín? Aggodalomra semmi ok, hiszen nálunk beszerezheted az utánpótlást. Ez a hat szögletű kiváló minőségű zöld ceruza semmiképp sem hiányozhat a tolltartódból, így minél előbb vásárolj belőle legalább darabot, és már kezdődhet is az alkotás. Fogása rendkívül kényelmes ezért már az aprócska kezek is bátran rajzolhatnak és színezhetnek vele.  A termék zöld színnel ír!", "price": 155.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-szines-ceruza-zold-koh-i-noor-40027.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24033", "title": "Shape by Shape logikaijáték - ThinkFun", "img": "https://www.jatekshop.eu/upload_files/products/Shape-by-Shape-logikaijatek.webp", "desc": "A Shape by Shape logikaijáték során a feladvány kártyákon látható képet kell kirakni a formák segítségével. A játék során az elemeket fektetve kell lerakni a játékkeretbe, úgy hogy szépen illeszkedjenek, ugyanakkor bármelyik felüket használhatjuk, és szabadon lehet őket forgatni. Ha a feladványban látható kép nem állna össze, akkor segítséget találunk a kártyák hátoldalán. A feladványoknak nem csak egyetlen megoldása létezhet, így ha a megoldásunk nem egyezik a kártyán látottakkal, az nem feltétlenül hiba.  Tartalma: - 1 játékkeret - 14 puzzle-elem - 60 feladványkártya - 1 vászonzsák utazáshoz - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 1 fő - Játékidő kb 15+ perc  Anyaga: papír és műanyag", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshape-by-shape-logikaijatek-thinkfun-43101.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27445", "title": "Cián színű tempera 1000ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Cian-tempera-1000ml-Carioca.webp", "desc": "A Carioca ciánkék festéke olyan csodálatos, hogy ha egyszer elkezdesz vele dolgozni, akkor legszívesebben az egész lapot ezzel a színnel kennéd le. Hála ennek az 1000 ml-es flakonnak, most nem kell spórolnod a kedvenc színeddel. A Carioca 1000 ml-es temperái rendkívül élénk színekkel, és nagyon jó fedési tulajdonsággal bírnak, így öröm velük dolgozni. A különböző színű temperákat szabadon lehet vegyíteni, hogy új árnyalatú színeket alkothass, a hígításukhoz pedig csupán vízre van szükséged.  Jellemzők: - Könnyen tisztítható - Jó fedő képesség - 1000 ml tartalom", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcian-szinu-tempera-1000ml-carioca-66661.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28896", "title": "Bosszúállók összecsukható roller", "img": "https://www.jatekshop.eu/upload_files/products/mondo-bosszuallok-roller-18009.webp", "desc": "Sportolj a Bosszúállók szuperhőseivel mintázott rollereddel, amelyen többek közt Amerika Kapitány, Thor, Vasember és Hulk is megjelenik. A menő kék szín és a piros kiegészítő árnyalatok igazán fiús kivitelezést eredményeznek. A kemény műanyagból készült kerék minden talajon megállja a helyét, a roller hátsó részén taposófék található a biztonságos megállás érdekében. A rollert egy könnyed mozdulattal összecsukhatod, így magaddal viheted akár az iskolád épületébe is.   Jellemzők:  - Bosszúállók design - fém váz - Összecsukható kivitel, állítható magasságú kormány", "price": 16999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-osszecsukhato-roller.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28558", "title": "Disney Hercegnők színes party lufik 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-party-leggomb-8db-os-szett.webp", "desc": "Ha te is rajongsz a méltán népszerű Disney Hercegnőkért, akik számtalan elbűvölő mesében tűntek már fel, akkor ezek a színes party lufik biztosan elnyerik majd a tetszésedet. A 28cm-es léggömbök héliummal és levegővel egyaránt tölthetőek, és remekül fognak mutatni bármelyik bulin. Minőségi anyaghasználatunk köszönhetően hosszú ideig képesek felfújt állapotban megmaradni és sokáig díszíthetik majd a szobádat. Legyen ez a buli is felejthetetlen a csodás Disney Hercegnőkkel!   A csomag tartalma: - 8db színes léggömb, Disney Hercegnők mintával  Mérete: 28cm", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-szines-party-lufik-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30084", "title": "Faber-Castell: Grip grafit ceruza H ezüst", "img": "https://www.jatekshop.eu/upload_files/products/grip-grafit-ceruza-h-ezust-faber-castell.webp", "desc": "Válassz magadnak egy ilyen ceruzát, és meglátod, hogy a jegyzetelés egy egész új formáját fogod megtapasztalni, a rendkívül kényelmes fogás miatt, és mert a keményebb hegy miatt ritkábban kell majd hegyezned a ceruzát, és az írott szöveg sem maszatolódik olyan könnyen. A Faber-Castell Grip ceruzái a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Keménység: H", "price": 345.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-grafit-ceruza-h-ezust.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36810", "title": "Faber-Castell: Színesceruza szett 48db-os", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-szett-48db-os.webp", "desc": "Rengeteg okot fel tudunk sorolni, hogy miért a Faber-Castell színesceruzákat válaszd. A kiváló minőségű, környezettudatos tervezéssel gyártott ceruzák mindegyike könnyed fogást és örömteli alkotást tesz lehetővé, ezért a legapróbb gyermekek számára is ajánlott. Az SV ragasztásnak köszönhetően még faragás közben sem fordulhat elő, hogy váratlanul kitörik a ceruza hegye. Érdemes megtekintened a grafitceruzák kínálatát is, nem fogsz csalódni.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Vastag hatszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - SV ragasztás gondoskodik a belső törések elleni védelemről - A szett tartalma: 48 db színesceruza - A környezettudatosság jegyében saját fenntartású erdőgazdálkodásból származó fa anyagból készült", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szinesceruza-szett-48db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40001", "title": "ICO: Student négyzethálós füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/ico-student-negyzethalos-fuzet-a-4-01.jpg", "desc": "A matematika órán elhangzottakat négyzethálós füzetbe szükséges leírni, melyben elkülöníthetőek a műveletek, az eredmények, és azok magyarázata is. Az ICO csakis kiváló minőséget képvisel, mely alól a Student kockás füzete sem maradhatott kivétel. Az élénk színek, a piros, illetve sárga árnyalatok keveredése dobja fel a diákok hangulatát, akik hosszú távon fogják tudni hasznát venni az A/4-es méretű füzetnek, melyből a vonalas, illetve sima lapos verziót is megtalálják webshopunk kínálatában kedvező áron.   A termék jellemzői:  - Kiváló minőség - Kockás kivitel - Lapok száma: 32 - Mérete: A/4  A termék több féle színben elérhető, a gyártó fenntartja a jogot a színek változtatására, ezért a megjegyzés rovatban kérjük feltüntetni, hogy fiús, vagy lányos változatban kérik a füzetet", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-student-negyzethalos-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40058", "title": "ICO: Edding 1200 rostirón zöld", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-zold.webp", "desc": "Az ICO Edding 1200 rostirónjait nem csak rajzoláshoz, illetve színezéshez tudod használni, hanem dekoráláshoz, feliratok készítéséhez, és meghívók megírásához is, melyhez kedvedre válogathatsz színeket webshopunk széles kínálatából. A zöld színű rostirón élénk árnyalatának segítségével szinte életre kelnek majd rajzod mintái, a fa csodás lombja, a virágos rét, vagy a képzeletbeli zöld szörny. Ne habozz, szerezd be az összes neked tetsző színt, és alkoss művészit a rostirónok segítségével, melyek könnyű felvitellel rendelkező vízbázisú festékkel töltötten készültek.  A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: zöld - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44804", "title": "Ijesztő póló belekkel", "img": "https://www.jatekshop.eu/upload_files/products/ijeszto-polo-belekkel-3.webp", "desc": "Legyen szó Farsangról, vagy Halloween buliról, egy ilyen vagány, mutatós darabba bújva garantáltan minden tekintet rád szegeződik majd kivétel nélkül. A fehér alapszínű póló belekkel tarkított mintázata a bevállalósok kedvence lesz, melyhez beszerezve pár őrült kiegészítőt a jelmezek variálhatóságának végtelenségét nyújtja. Érdemes körül nézned webshopunk széles kínálatában, hogy Te lehess a party legkreatívabb vendége. Ha szereted az extrém dolgokat, hordhatod utcai viseletként is a pólót, csak győzd a meglepett pillantásokat.  A termék jellemzői:  - Méretfüggetlen - Származási hely: Olaszország", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fijeszto-polo-belekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Méretfüggetlen felnőtt jelmezek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45664", "title": "Ünneplő Mickey egér játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/unneplo-mickey-eger-jatekfigura.webp", "desc": "Nagy ünnepségre készül Mickey egér, hiszen nem csak hogy ajándékot hozott magával, hanem még a szülinapi bulikra jellemző csákót is felvette! A gyerekek megrendezhetik a saját szülinapi bulijukat valamelyik mesehősnek, melyre természetesen a világ legismertebb rajzfilmfigurája, Mickey egér is hivatalos lesz. A kiváló minőségű anyagokból készült, kézzel festett játékfigura remek játékélményt nyújt a gyerekeknek, mosolygós külsejével mindig jó hangulatot varázsol.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 2,4x5x7,8cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funneplo-mickey-eger-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mickey és Minnie egér játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47694", "title": "Csavart arany színű gyertya 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/csavart-arany-gyertya-10db-os-szett.webp", "desc": "Születésnapi bulira készülsz? Az ünnepelt egészen biztosan kedvelni fogja ezeket a különleges gyertyákat, melyek nem csak csavart formájukkal, de arany festésükkel is látványosak lesznek. Szúrj a torta tetejére pontosan annyi gyertyát ahányadik szülinapot ünneplitek, ebben a hegyes gyertyatalp lesz segítségedre. Legyen mutatós és stílusos a szülinapi ünnepség a látványos kiegészítővel!  Jellemzők: - Csavart forma - Leszúrható tartóval - Anyaga: viasz - Mérete: kb. 6cm  Használata kizárólag szülői felügyelet mellett ajánlott, égő gyertyát ne hagyjon felügyelet nélkül!", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsavart-arany-szinu-gyertya-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47697", "title": "Szerpentin 4 színben 3x18db", "img": "https://www.jatekshop.eu/upload_files/products/szerpertin-4-szinben-3x18db.webp", "desc": "Legyen szó szilveszteri buliról vagy egy hangulatos szülinapi partiról, ezek a színes szerpentinek remek dekorációs elemek lesznek! A kicsik és nagyok is örömmel dobálják majd a levegőbe a szerpentin szalagokat, melyek darabonként négy méter hosszúságúak. Az összesen négy színt tartalmazó szett megfelelő mennyiség lesz egy nagyobb helység feldíszítésére is, így máris nekiláthatsz a dekorálásnak!  Jellemzők: - 4 színben (kék, sárga, piros, zöld) - Összesen 54db szerpentint tartalmaz - Hossza: 4 méter/db - Anyaga: papír", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerpentin-4-szinben-3x18db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48161", "title": "LENA: Actives dömper figurával 27cm", "img": "https://www.jatekshop.eu/upload_files/products/actives-domper-figuraval-27cm.webp", "desc": "Az Actives járgányok kifejezetten a legkisebbeknek készültek, így nem csak az élénk színek jellemzik, hanem az egyszerű kialakítás ami elsősorban a lehető legjobb játékélményt kínálja a gyerekeknek. A vezetőfülkébe ültethető figura, s hátrabillenthető plató pedig mind olyan apróság, ami igazi élménnyé varázsolja a játékot. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Actives dömper figurával - Lenyitható vezetőfülkébe ültethető figura - billenő platóval - Élénk színek - Mérete: 27 cm - Anyaga: műanyag", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-actives-domper-figuraval-27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48556", "title": "Carioca Whiteboard táblafilc szett 2,8mm 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/carioca-whiteboard-tablafilc-szett-4db-os.webp", "desc": "Használj különböző színeket a tanulásnál vagy egyszerűen csak készíts rajzokat a Carioca Whiteboard négy különböző táblafilcével! A 2,8mm-es heggyel rendelkező táblafilceket zöld, piros, fekete és kék színekben szerezheted be, így a szett tökéletes választás tanuláshoz. A táblafilcek anyaga gyorsan megszárad a felületen, valamint később egy mozdulattal könnyedén letörölhető lesz. Használd változatosan a színeket!  Jellemzők: - Élénk színek - Gyorsan száradó festékanyag - Könnyen letörölhető - Fehér táblán használható - Műanyag borítás - Kupakkal zárható - Hegyvastagság: 2,8mm", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-whiteboard-tablafilc-szett-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48837", "title": "Carioca Whiteboard táblafilc szett 4,5mm 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/carioca-whiteboard-tablafilc-szett-45mm-6db.webp", "desc": "Élénk színekkel írhatsz és rajzolhatsz a fehér táblára, melyhez csak ezt a szettet kell használnod! A piros, kék, zöld, narancssárga, lila és fekete színeket ügyesen használva teljesen átlátható lesz a tananyag a táblán, de a legkisebbek akár fantáziadús rajzokat is készíthetnek velük. Az élénk színű táblafilcek gyorsan megszáradnak a felületen és könnyedén letörölhetőek onnan, így használatuk kényelmes és egyszerű.  Jellemzők: - Élénk színek - Gyorsan száradó festékanyag - Könnyen letörölhető - Fehér táblán használható - Műanyag borítás - Kupakkal zárható - Műanyag tárolóban - Hegyvastagság: 4,5mm", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-whiteboard-tablafilc-szett-4-5mm-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50227", "title": "Lányos mini csillámtetoválás sablon szett unikornissal 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/lanyos-mini-csillamtetovalas-sablon-szett-unikornissal-5db-os.webp", "desc": "Akár egy meseszép unikornis csillámtetoválást is készíthetsz magadnak ezzel a szettel, melyben 5db mini csillámtetkó sablont találsz. A cica, virág, toll. pillangó vagy unikornis sablonokat egyszerűen csak vidd fel a bőrödre, majd a neked tetsző csillámporokkal szórd be azt! A látványos minta a csillámnak köszönhetően azonnal kirajzolódik, így egyedi és mutatós dísze lesz bőrödnek!  A szettben található sablonok: - Lepke (5x5 cm) - Toll (6x4 cm) - Cica (6x4 cm) - Virág (6x4 cm) - Unikornis (6x6 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flanyos-mini-csillamtetovalas-sablon-szett-unikornissal-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53814", "title": "Supermag: Tags Primary 200db-os mágneses építőjáték szett panelekkel", "img": "https://www.jatekshop.eu/upload_files/products/supermag-tags-primary-200db-os-magneses-epitojatek-szett-panelekkel.webp", "desc": "Számtalan izgalmas formát építhetnek meg a gyerekek ezzel a rendkívül jó minőségű mágneses építőszettel, melynek 200 elemét tetszőleges módon illeszthetik egymáshoz. A golyók és mágneses rudak mellett különböző paneleket is találnak a dobozban, melyek még könnyebbé teszik a 3D-s formák megjelenítését. A Supermag készlet magas minőségű, így stabil szerkezeteket építhetnek belőlük a gyerekek és mindig variálhatják azokat!  Jellemzői: - 200db Építőelem - Pasztell színekkel ellátott panelek és mágnesrudakkal - Biztonságos használat - Kreativitást előtérbe helyező játék - Geomag játékokkal kompatibilis", "price": 19999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupermag-tags-primary-200db-os-magneses-epitojatek-szett-panelekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54390", "title": "Peppa malac: Cili cica játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-cili-cica-jatekfigura.webp", "desc": "Peppa az iskolával is különleges kalandokba keveredik és ott is új barátokra tesz szert. Most egy szuper játékfigura formájában Cili cicát is meg szerezheted, így felidézheted a mese legjobb részeit, vagy akár új kalandokat is kitalálhatsz kedvenceid számára. A Comansi Peppa malac játékfigurái olyanok, mintha az imént léptek volna ki a mesefilmből, így bátran eljátszhatod vele a kedvenc részedet, vagy új kalandokat találhatsz ki Peppa és társai részére. Ismerkedj meg Peppa malaccal és a barátaival a játékfigurák segítségével!  Jellemzők: - Cili cica játékfigura - Anyaga: Műanyag - Mérete: 6 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-cili-cica-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55830", "title": "Bosszúállók 54db-os mini puzzle 4 féle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-mini-puzzle-54db-os.webp", "desc": "A Marvel univerzum legnépszerűbb és legerősebb szuperhősei köszönnek vissza ezekről az ötvennégy darabos puzzle játékokról. Természetesen mindegyiken olyan központi szereplőkkel találkozhatunk, mint Hulk, Thor, Amerika kapitány vagy Vasember, így biztos, hogy nagyon fog tetszeni a gyerekeknek. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. Az ár egyetlen termékre vonatkozik amit bármely változatban tudunk szállítani. Választását a megjegyzésben jelezheti felénk.  A kirakható puzzle alkotórészek száma: 54 db A kirakott kép mérete: 19 x 13 cm", "price": 485.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-54db-os-mini-puzzle-4-fele-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56511", "title": "Ragasztó stift 10 gr-os kiszerelés 1 db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42934-ragaszzo-stift-10gr-1db.webp", "desc": "Egy kis kiszerelésű ragasztó stiftet szerezhetsz be gyermeked számára az iskolába. A ragasztó 10 gr-os kiszerelésben érkezik majd, mely kifejezetten kevés helyet foglal a felszerelés között. Használata kifejezetten egyszerű, melyet egy csavarható résszel tehetünk meg, utána pedig fel kell kenni a papírra a ragasztót és a hatás tökéletes lesz. Kupakja megvédi a ragasztót a kiszáradástól, koszolódástól, és a környezetét is megvédi a ragasztótól. Keresd egyéb kiegészítőnket is, hogy teljes legyen a készlet.  Jellemzők: - Ragasztó stift - 10 gr-os kiszerelés - könnyű használat - tökéletes hatás", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragaszto-stift-10-gr-os-kiszereles-1-db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57629", "title": "Starpak korall színű kétrekeszes iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/starpak-piros-hatizsak-354740.webp", "desc": "A korall színben pompázó iskolatáska remek választás lehet, hiszen a kétrekeszes kialakításának köszönhetően külön szortírozhatók a tankönyvek és a füzetek az apróbb dolgoktól, mint például a tolltartó, a pénztárca, a lakáskulcs és egyéb mindennapi használati tárgyak, amely meggátolja a gyűrődések kialakulását. A táska állítható vállpántokkal rendelkezik amelynek köszönhetően gyermeked a saját magasságához állíthatja és kényelmesen viselheti a hátán akár egész nap újdonsült divatos táskáját.  Jellemzők:  - Korall színű iskolatáska, hátizsák - Kétrekeszes kialakítás - Állítható vállpánt - Vízlepergető anyag", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstarpak-korall-szinu-ketrekeszes-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58952", "title": "Terepmintás fegyver vibráló funkcióval 30cm", "img": "https://www.jatekshop.eu/upload_files/products/terepmintas-fegyver-vibralo-funkcioval-30cm.webp", "desc": "Mutatós fegyverrel játszhatnak katonai szerepjátékot a gyerekek, melynek nem csak kinézete hanem funkciói is azonnal játékra invitálják őket. A képzeletbeli csatatéren igazi kis hősök lesznek ezzel a gépfegyverrel, melynek ravaszát meghúzva máris hangot hallhatnak, valamint rezgés érezhetnek. A funkciókkal kiegészített terepmintás fegyvert barátaikkal közösen vagy egyedül is használhatják a játék során.  Jellemzői: - Játék fegyver - Katonai terepmintával - Rezgő funkcióval  Anyaga: műanyag Mérete: 30cm", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fterepmintas-fegyver-vibralo-funkcioval-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58980", "title": "Creative Kids: Fekete kreatív album 30x30cm", "img": "https://www.jatekshop.eu/upload_files/products/creative-kids-fekete-kreativ-album-30x30cm-547228.webp", "desc": "Használd fel akár az otthoni alkotás során, akár a rajzórákon a spirálisan összefűzött fekete színű rajzkarton lapokat és alkoss meg egy különleges képet, skiccet vagy bármi mást, ami a fantáziádban megszületett. A fekete színű rajzkarton lapok kiválóan alkalmasak az alkotásra és a standard fehér lapoktól eltérően a feketén fordított színekkel dolgozhatsz, a megszokott sötét színek helyett a világosak lehetnek előtérben. Spirális fűzésének köszönhetően egy mozdulattal kitépheted a rajzod és felhasználhatod számtalan területen.  Jellemzők:  - Fekete színű kartonlapok - Spirálos összefűzés - Méret: 30x30cm", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreative-kids-fekete-kreativ-album-30x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59014", "title": "ICO: Koh-I-Noor Elektronikai sablon", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-elektronikai-sablon.webp", "desc": "Műszaki rajzok készítésekor remekül használható ez az elektronikai sablon, melynek segítségével tökéletesen kivitelezhetőek az egyes jelölések. A két sablonnal változatos méretben is elkészíthetőek az alakzatok, így a rajzokon méretaránytól függetlenül tökéletesen láthatóak lesznek a jelölések. Az elektronikai sablon segítségével tökéletesen átlátható lesz a rajz!   Jellemzői: - Elektronikai sablon - Több különböző alakzattal - Anyaga: műanyag", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-elektronikai-sablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59346", "title": "Bambino: Vastag színesceruza citromsárga színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/majewski-bambino-citromsarga-vastag-ceruza-639.webp", "desc": "Citromsárga színű vastag színes ceruzával bővítheted ki gyermeked írószer gyűjteményét és akár otthon, akár az iskolai mindennapok során remekül felhasználhatja, hiszen a vastag kivitel satírozásra és színezésre egyaránt alkalmas. A ceruza élénk színét rengeteg féleképpen felhasználhatja, hiszen a citromsárga a természetben és a mindennapi életben is sokszor megjelenik. A ceruzatest 10mm vastag amely a nagy lyukú hegyezővel kiválóan helyezhető, 15cm-es hosszúsága pedig a tolltartóban is remekül elfér.  Jellemzők:  - Vastag színesceruza - Könnyen hegyezhető - Élénk fedőszín  - Ceruza hossza: 15cm - Ceruza vastagsága: 10mm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-vastag-szinesceruza-citromsarga-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60888", "title": "Színes pompon szett 45mm 8db", "img": "https://www.jatekshop.eu/upload_files/products/szines-pompon-45mm-8db.webp", "desc": "Rendkívül nagy méretű, ezáltal igen látványos dekorációs elemei lesznek a játéknak ezek a színes pomponok, amelyekből összesen 8db-ot találnak a gyerekek a szettben. Egy kis ragasztó használatával hamar felhelyezhetőek a készülőben lévő alkotásra a pomponok, így azok részei lehetnek a kreatív dekorációnak. Az élénk színek mellett fekete és fehér pomponok is megtalálhatóak a csomagban.  Jellemzők: - Pompon szett - Színes díszeket tartalmaz - Összesen 8db pompon elemet tartalmaz - Kreatív alkotáshoz - Mérete: 45mm", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-pompon-szett-45mm-8db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61363", "title": "Cuki cicák puzzle 160db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/cuki-cicak-160db-os-puzzle.webp", "desc": "Egy hat éves kislány számára már szuper kihívást jelenthet ennek a százhatvan darabos puzzlenak a kirakása, de nem árt, ha a kicsi szereti a cicákat, hiszen a képen egy csomó aranyos kismacska látható. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 160 db A kirakott kép mérete: 41 x 27,5 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcuki-cicak-puzzle-160db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61966", "title": "Kagyló alkú smink készlet", "img": "https://www.jatekshop.eu/upload_files/products/kagylo-alaku-smink-keszlet-tukorrel.webp", "desc": "Azt minden lány tudja, hogy egy smink készlet akkor a legjobb, ha a szép színei mellet praktikusan kis helyen elfér. Nos ez a készlet minden szempontól tökéletes választás, hiszen a csodaszép színei és gazdag felszereltsége mellett egy kicsi, kagyló formájú dobozban lett elhelyezve, így a legkisebb táskában is kényelmesen elrejthető. Természetesen a kozmetikumok menetesek mindenféle káros és allergén anyagtól, hogy a gyerekek a legnagyobb biztonságban játszhassanak velük, és vízzel egyszerűen lemoshatók.  Jellemzők: - Smink készlet - Szétnyitható - Élénk színekkel - Tükörrel", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkagylo-alku-smink-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64819", "title": "Pasztell színes modellező gyurma szett 6db-os 100g - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42174-carioca-szines-modellezo-gyurma-6dbos-szett-100gr.webp", "desc": "A gyurma egy nagyon hasznos eszköz a gyermekek számára, hiszen nem csak a fantáziájukat mutathatják ki ezekkel, de rengeteget fejlődhetnek is, hiszen ahhoz, hogy megalkossanak valamit, a kezükre lesz szükség, ezáltal pedig fejlődik motorikus készségük és kézügyességük is. Ebben a szettben pasztell árnyalatú gyurma rudak találhatóak meg, melyeket könnyen lehet kezelni és csodaszép dolgokat alkothatnak belőle a gyermekek. Összesen 100 gramm gyurmát tartalmaz, mely figurák és kis díszek elkészítésére is tökéletes lehet.  Jellemzők: - gyurma szett - pasztell színekben - 100 gr-os - 6 db színnel", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-szines-modellezo-gyurma-szett-6db-os-100g-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65148", "title": "Miele Fresh játékkonyha hanggal és fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/niele-jatekkonyha-hanggal.webp", "desc": "A Miele Fresh játékkonyha nagyszerű választás az olyan gyerekeknek, akik szeretik lemásolni azokat a dolgokat amiket a felnőttek is csinálnak. Ennek a játékkonyhának minden apró részlete megegyezik a valódi konyhákéval, így a gyerekek találnak benne sütőt, főzőlapot, mikrót, páraelszívót és egy kis mosogatót is. természetesen a készletben vannak edények, tányérok és minden amire csak egy konyhában szükség lehet. A játékkonyha nagyszerűsége a hanghatásokban, és a valódi lángok mintájára világító főzőlapokban rejlik.  Jellemzők: - Miele Fresh játékkonyha - Kávéfőző hanggal - Gáztűzhely lángszerű lámpával - Sütő és mikró - Edényekkel és evőeszközökkel - Kiegészítőkkel - Mérete 69 x 33x 95 cm", "price": 26590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiele-fresh-jatekkonyha-hanggal-es-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65241", "title": "Boribon utazik mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/boribon-utazik-mesekonyv.webp", "desc": "Ez a nagyszerű lapozgatós könyv remek választás a legkisebbek számára is, hiszen a kedves kis mackó biztos, hogy könnyedén belopja magát a picik szívébe és örömmel fogják nyomon követni minden kalandját. Ebben a mesekönyvben az utazás áll a középpontban és ennek megfelelően a különféle járművek amelyek megkönnyítik azt. Találkozhatunk benne minden járművel az autótól a vitorláshajóig. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 28 oldal - Mérete 15x14cm  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-utazik-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65262", "title": "Pitypang születésnapja mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/pitypang-szuletesnapja-mesekonyv.webp", "desc": "A gyerekek most megismerkedhetnek Lilivel és a kis kedvencével Pitypanggal, az aranyos fekete-fehér kutyussal. A történet szerint Lilinek éppen születésnapja van, és természetesen már nagyon várta ezt a napot, hiszen ilyenkor átjöhetnek a barátai, ajándékot és tortát is kap. A kislány izgatottsága Pitypangra is átragad, ám neki sem ajándék, sem torta nem jár. Vajon sikerül megvigasztalnia Lilinek a kutyust? Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 24 oldal - Mérete 16x16cm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpitypang-szuletesnapja-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66341", "title": "Spirit: Simple cipzáras tolltartó többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/402969-spirit-tolltarto-hengeres-simple.webp", "desc": "A tolltartókat rengeteg változatban láthattuk már, melyek között kisebb és nagyobb korosztálynak valóak is vannak, de formájukban is eltérő lehet. Most egy cipzáras tolltartót hoztunk el gyermeked vagy akár magad számára, mely három színben érhető el, így kiválaszthatod azt, amelyik a legjobban tetszik majd használójának. Kialakítása miatt mély a tolltartó, így sok írószer fér el benne, így minden magával vihet majd gyermeked az iskolába általa.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - többféle színben - az ár 1 db termékre vonatkozik - praktikus kialakítás - cipzáras zsebbel - mérete: 20x8,5x3cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-simple-cipzaras-tolltarto-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66588", "title": "Spirit: Rózsaszín sporttáska kockás mintával 55x31x41cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rozsaszin-mintas-sporttaska-407266.webp", "desc": "Igazán csajos és divatos megjelenésben lehet része gyermekednek, ha a rózsaszín Spirit sporttáskát választja és az elegáns megjelenés mellett a kényelem is fontos, az állítható vállpánt és a kézi fogantyú pedig nagy szerepet játszik a maximális komfortérzetben. 70 literes belső tároló kapacitásában gond nélkül elférhet az edzéseken használatos váltóruha, váltócipő és a különböző felszerelés egyaránt. A további, szintén cipzáras rekeszekben a kisebb dolgokat tárolhatja gyermeked, legyen szó akár a lakáskulcsról, pénztárcáról, telefonról vagy egyéb sporteszközről.  Jellemzők:  - 4db cipzáras rekesz - 3db kisebb tárolózseb - 2 fogantyú - 1db vállra akasztható pánt - Súly: 610g - Űrtartalom: 70L - Méret: 55x31x41cm - Magas minőségű vízlepergető poliészter anyag", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rozsaszin-sporttaska-kockas-mintaval-55x31x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66843", "title": "Luna: Party Lufi fehér és kék színben 24db", "img": "https://www.jatekshop.eu/upload_files/products/luna-party-lufi-24dbos-kek-feher-88932.webp", "desc": "Ebben a party lufi csomagban összesen 24db magas minőségű ballont találhatsz amely kiválóan alkalmas dekorálásra egy születésnapi, névnapi vagy bármely más ünnepség során. A lufik akár levegővel, akár héliummal is feltölthetők amelynek köszönhetően lebegni tudnak és nagyszerű dekorációs elemként használhatók fel. Vegyítsd a lufikat más mintájú és formájú ballonokkal is, hogy minél magával ragadóbb lehessen a díszítés.  Jellemzők:  - Party Lufi fehér és kék színben - 24db-os csomag - Felfújt méret: 30cm - Anyaga: Gumi", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-party-lufi-feher-es-kek-szinben-24db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67793", "title": "Luna: Kék színű golyóstoll kupakkal 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-kek-szinu-golyostoll-kupakkal-1db-646541.webp", "desc": "A kék színű golyóstoll a leggyakrabban használt írószer, hiszen az általános iskolában, a középiskolában és az egyetemeken is a legtöbb diák kék tintás tollat használ a jegyzetelésre, dolgozat írásra. A kék szín a nemzetközileg elfogadott tinta amellyel akár hivatalos iratokat is aláírhatsz. A toll akár iskolai, akár irodai munkára is kiválóan alkalmas, a levehető kupakja pedig könnyedén a hátuljára erősíthető az elkeveredés elkerülésre érdekében.  Jellemzők:  - 1db kék színű golyóstoll - Műanyag kupak - Iskolai és irodai használatra", "price": 75.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-kek-szinu-golyostoll-kupakkal-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69738", "title": "Llorens: Lu balett baba 28cm-es", "img": "https://www.jatekshop.eu/upload_files/products/llorens-lu-balett-baba-28cm-es-2.webp", "desc": "Lu egy igazán gyönyörű balett baba, aki a Llorens spanyol babagyártó vállalat egyik legújabb modellje. Lu kezei és lábai mozgathatóak, feje forgatható. Teste műanyagból készült és arcvonásai rendkívül élethűre sikerültek. A baba egy csodaszép balett ruhát kapott tüllszoknyával, ami igazán különlegessé teszi. Magassága 28cm. Gyermekek és gyűjtők számára egyaránt remek választás. A baba egy díszdobozban érkezik új tulajdonosához.  Jellemzők: - Lu balett baba - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Műanyag test Mérete: 28cm", "price": 13490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-lu-balett-baba-28cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70312", "title": "Quercetti: Montessori ABC+123 fűzős fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/abc-123-fejleszto-fuzos-jatek.webp", "desc": "A fűzős fejlesztő játékokkal már akár a három éves gyerekek is elkezdhetnek játszani, és szórakozás közben ismerkedhetnek meg a betűkkel és a számokkal. A színes fonalak befűzése remekül fejleszti a gyerekek kézügyességét, és egyúttal azt is megtanulhatják, hogy a betűket hogy fűzhetik össze szavakká, elsajátítva ezzel az írás, az olvasás és a számolás alapjait. A Montessori egy új sorozata a Quercetti fejlesztő játékoknak amit a híres tanító Maria Montessori munkái ihlettek, így olyan játékok és eszközök készülnek, amelyek valóban fejlesztő hatással vannak a gyerekek készségeire.  Tartalma: - ABC+123 fűzős fejlesztő játék - 30 betűvel - 10 számmal - 12 fonállal - 1 színezővel - Útmutató", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-montessori-abc-123-fuzos-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71315", "title": "Spirit: Barna ragasztószalag 48mmx50m 1db", "img": "https://www.jatekshop.eu/upload_files/products/barna-ragasztoszalag-48mmx50m-1db.webp", "desc": "Ez a barna színű széles ragasztószalag kiváló választás kartondobozok lezárásához, hiszen a szélessége okén kényelmesen össze tudja fogni a két kartonlap szélét, és az ötven méternyi hosszúság pedig hosszú időre elég lesz otthoni felhasználás mellett. A Spirit ragasztószalagjait kiváló minőség jellemzi mind a strapabíró anyaga, mind a hosszútávú ragasztási tulajdonságok tekintetében, ami nagyon széles körű felhasználhatóságot biztosít a számára irodai és kreatív környezetben egyaránt.  Jellemzők: - Barna ragasztószalag - Sokoldalú felhasználhatóság - Szélessége 48mm - Hossza 50m - Papírhenger átmérője: 3", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-barna-ragasztoszalag-48mmx50m-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71510", "title": "Spirit: Piros fanyelű hegyes ecset 14-es méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-14es-ecset-fa-fogoresszel-4925.webp", "desc": "A 14-es méretű sörtével rendelkező hegyes ecset segítségével könnyedén dolgozhatsz akár a kreatív kézműves munkáidon, akár gyermeked számára is hasznos eszköz lehet az iskolai technika órákon hiszen magas minőségű anyagokból készült és kényelmes fogással rendelkezik. Az ecset megfelel hajszálvékony vonalak húzására, pöttymintázat elkészítésére és még sok egyéb festési technika elvégzésére, emellett akár vastag vonalazásra és egybefüggő területek befestésére is ideális választás. Az ecsettel akár vízfesték, tempera vagy más, víz bázisú festék is kiválóan használható.  Jellemzők:  - Piros színű festett fa nyél - Fém sörterögzítő - Hegyes ecset - 14-es méret - 20cm-es ecsethossz", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-fanyelu-hegyes-ecset-14-es-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71779", "title": "Spirit: Technoline 100 mechanikus ceruza 0,7mm fehér", "img": "https://www.jatekshop.eu/upload_files/products/technoline-100-mechanikus-ceruza-07mm-feher.webp", "desc": "A kevesebb mint egy milliméteres heggyel ellátott mechanikus ceruzák mára olyan elterjedtek lettek, hogy egyetlen tolltartóból vagy tervezőasztalról sem hiányozhatnak, ami a rendkívül praktikus tulajdonságaik miatt teljesen érthető is. A Technoline 100 ceruzák csúszásmentes bordázott fogórésze gondoskodik arról, hogy hosszútávon is kényelmesen tudjuk használni a ceruzát aminek végére egy radírt is elhelyeztek, így az mindig kéznél lesz, ha javítani kell. A 0,7 milliméteres hegyet pedig több keménységben is talál az áruházunk kínálatában.  Jellemzők: - Technoline 100 mechanikus ceruza - Bordázott fogórész - Radír - Fém akasztó - Hegyvastagság: 0,7 mm", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-technoline-100-mechanikus-ceruza-0-7mm-feher.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73252", "title": "Stabilo: BOSS Original szövegkiemelő rózsaszín színben 2-5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-boss-original-szovegkiemelo-rozsaszin-2-5mm.webp", "desc": "A Stabilo BOSS Original szövegkiemelő filctollak iskolai és irodai használatra egyaránt tökéletesen alkalmasak. A toll a speciális vízbázisú tintának köszönhetően akár 4 órán keresztül bírja kupak nélkül és a teljes íráshossza eléri a 350 métert. A strapabíró hegy gondoskodik majd a hosszú, problémamentes használatról.  Jellemzők: - Stabilo BOSS széria - Prémium minőségű szövegkiemelő - Élénk szín - Kupak nélkül 4 óráig nem szárad ki - Vízbázisú tinta - Intenzív fedésű színek - Vágott hegy - 2-5 mm-es írásvastagság - A tinta színével megegyező tolltest - Teljes íráshossz: 350 m", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-boss-original-szovegkiemelo-rozsaszin-szinben-2-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73142", "title": "Stabilo: Swano neon rózsaszín radíros grafit ceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/swano-neon-roysasyin-radiros-ceruza-hb.webp", "desc": "Méghogy a grafit ceruzák között nehéz lányosat találni! Elég csak egy pillantást vetni erre a neon rózsaszín ceruzára, és máris láthatjuk, hogy ideális választás a kislányok tolltartójába, a színe és a kiváló tulajdonságai miatt egyaránt. A Swano grafitceruzás a kiváló minőségű fa anyagnak köszönhetően rendkívül jól hegyezhető, remekül védi a HB keménységű hegyet a törésektől, és mutatós színű lakkozással tűnik ki a többi ceruza közül. A ceruza végére egy radír is került, hogy mindig kéznél legyen amikor csak szükség van rá.  Jellemzők: - Swano grafit ceruza - Keménysége HB - Hatszögletű kialakítás - Radíros ceruzavéggel", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swano-neon-rozsaszin-radiros-grafit-ceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72556", "title": "RC távirányítós tűzoltóautó emelőkosaras daruval 1/48 27MHz", "img": "https://www.jatekshop.eu/upload_files/products/mkl310388-magic-toys-148-tuzoltoauto-emelokosaras-fennyel.webp", "desc": "Kisfiad szeretne egy saját tűzoltóautót? Szerezd be neki ezt az egyedi változatot, mely biztosan elnyeri majd a tetszését, hiszen a tűzoltóautó rendkívül részletes kialakítást kapott, valamint emellett még távirányítós is. Ennek köszönhetően bármikor ha kedve tartja, útra indulhat a tűzoltóautóval és az egész lakás játékterep lehet számára. Az autó kiváló minőségű anyagokból készült, így nagyon strapabíró, valamint  még fény effektekre is képes, így még jobb a játék élmény.  Jellemzők: - tűzoltó autó - részletes kialakítás - távirányítós - működése: 5 db AA elemmel - mérete: 1/48 (10 x 5,5 x 22cm) - 27 MHz", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-tuzoltoauto-emelokosaras-daruval-1-48-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72528", "title": "Trolibusz fém modell több színváltozatban 1/90", "img": "https://www.jatekshop.eu/upload_files/products/troli-busz-fem-modell-tobb-szinvaltozatban-1-90.webp", "desc": "A trolibuszok egyértelműen a legkülönlegesebb és gyerekek által leginkább kedvelt közlekedési eszközök közé tartoznak. A troli egy busz, mely kötött pályán mozog az áramellátását lehetővé tevő vezetékek miatt, melyre a busz áramszedői csatlakoznak. Ez a részletgazdagon kidolgozott 1/90-es méretarányú fém modell tökéletes mása a trolibuszoknak. A modell gyűjteményekbe is kiváló választás szép, részletes megjelenése miatt. A busz tetején az áramszedők is meg vannak mintázva, mely még izgalmasabbá teszi majd a modellt a kicsik számára.  Jellemzők: - Trolibusz modell Anyaga: fém és műanyag Méretaránya: 1/90 Mérete: kb. 20cm Az ár egy változatra vonatkozik!", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrolibusz-fem-modell-tobb-szinvaltozatban-1-90.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74530", "title": "YO HO HO! Kalózok 24db-os Maxi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/kalozok-24db-os-maxi-puzzle-clementoni.webp", "desc": "Ez a csodálatos puzzle egy csapatnyi vidám kalózt ábrázol a kalózhajójukon, így biztosan elnyeri majd a gyerekek tetszését. A Clementoni Maxi puzzle-ök az átlagnál jóval nagyobb puzzle-elemekből állnak, így a kisebb gyermekek számára is könnyebb a használatuk. A „Play for future”, vagyis Játssz a jövőért széria tagjai teljes egészében újrahasznosított és később is bármikor újrahasznosítható alapanyagból készülnek, így ügyelve a környezettudatos életre.   Jellemzők: - Clementoni 24db-os Maxi puzzle Kirakók darabszáma: 24db A kirakott kép mérete: 68 x 48 cm A kirakó újrahasznosított és újrahasznosítható anyagból készül!", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyo-ho-ho-kalozok-24db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74586", "title": "Fürdőkönyvek - Vince, a vonat zakatol", "img": "https://www.jatekshop.eu/upload_files/products/458289-napraforgo-furdokonyvek-vince-a-vonat-zaktol.webp", "desc": "Egy igazán különleges könyvecskével lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen pancsolás közben játszhat majd vele, ráadásul egy aranyos történetet ismerhet meg benne. A könyv Vince a vonat egy napját mutatja meg gyermekednek, színes oldalakon keresztül, melyek lefoglalják majd gyermekedet, ez pedig nagy segítség lehet fürdés közben. a könyv vízálló, így nem kell emiatt aggódnunk, ráadásul más változatban is megtalálhatod, keresd ezeket is.  Jellemzők: - Fürdőkönyv - Vince, a vonat zakatol - kiváló minőség - 8 oldal  - mérete: 12,5x12,5cm  A TERMÉK NYELVE: MAGYAR", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurdokonyvek-vince-a-vonat-zakatol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74923", "title": "Pink hordozható 18db-os játékkonyha szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl445199-magic-jatekkonyha-hordozhato-18db-rozsaszin.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mellyel kipróbálhatja magát a főzés világában. A szett rózsaszín megjelenést kapott, kiváló minőségű anyagokból készülve, így sokáig lehet majd használatban. A csomag egy kis ládikában érkezik, melyben minden megtalálható ami a minikonyhához kellhet. Lábas, serpenyő, ételek és különböző eszközök is, melyekkel már neki is kezdhet a játéknak. Szerezd be számára és keresd  kínálatunkban más változatban is, hogy teljes legyen a szett,  Jellemzők: - hordozható konyha - 18db-os - pink megjelenés - kiváló minőség - kiegészítőkkel", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-hordozhato-18db-os-jatekkonyha-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74820", "title": "Truck: Homlokrakodó munkagép, fénnyel és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/truck-homlokrakodo-munkagep-fennyel-es-hanggal.webp", "desc": "A munkagépeknek hatalmas szerep jut az építkezések és a tereprendezések során, így ennek a homlokrakodónak is bőven akad tennivalója. A gyerekek pedig garantáltan hatalmasat játszhatnak a szobában és a homokozóban egyaránt. A Truck járgányokat a lehető legnagyobb részletességgel készítették el, hogy a legjobban hasonlítsanak a valódi munkagépekhez, és ennek köszönhetően a játék egyes részei úgy működnek, mint a valóságban. A járgányban elhelyezett elektronika és a három AG13 elemnek köszönhetően fény és hanghatások teszik még izgalmasabbá a játékot.  Jellemzők: - Homlokrakodó munkagép - Részletgazdag kialakítással - Hang és fény hatásokkal - 3 db AG13 elemmel működik - Mérete kb 20cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftruck-homlokrakodo-munkagep-fennyel-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74846", "title": "Barna lovas játékszett nyereggel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl629204-magic-lovas-jatekszett-nyeregtartoval.webp", "desc": "Gyermeked szereti a lovakat és a lovaglást? Lepd meg őt egy saját lóval, akit bárhova magával vihet majd. A szettben egy lófigura található, aki világosbarna színt kapott, csodaszép sörénnyel és farokkal. A lóhoz egy szürke nyereg és kantár is tartozik, melyek levehetőek, így kislányod maga készítheti majd elő a lovat a lovagláshoz. Ezeken kívül még egy nyeregtartó állvány és egy vödör is megtalálható benne, melyek a játék élményét még jobbá teszik majd. Részletes kialakítást kapott, aminek köszönhetően nagyon élethű, strapabíró anyagának köszönhetően pedig sokáig használatban lehet majd.  Jellemzők: - lovas játékszett - lóval és nyereggel - nyeregtartó állvánnyal és kiegészítőkkel - részletes kialakítás - kiváló minőség", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarna-lovas-jatekszett-nyereggel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78146", "title": "Playgo: Gyurma szett bevásárló kosárban", "img": "https://www.jatekshop.eu/upload_files/products/8486-playgo-gyurma-szett-bevasarlokosarban.webp", "desc": "A gyurma egy remek készség fejlesztő játék, mely segít a kézügyesség és kreativitás fejlesztésében is. Ehhez egy bevásárló kosárnyi kiegészítőt hoztunk el gyermekednek, 4 tégely gyurmával, melyek kék, zöld, sárga és piros, élénk színeket kaptak. a tégelyek tetején egy-egy forma található, valamint 4 kiszúró forma és egyéb kiegészítők is megtalálhatóak, valamint egy forma nyomó gép is, ami segít a precíz megformálásban is. Kiváló minőségének köszönhetően sokáig lehet majd használatban, szerezd be gyermekednek és keresd más játékainkat is kínálatunkban.  Jellemzők: - gyurma szett - bevásárlókosárban - színes kivitelezés  - kiegészítőkkel - 4 tégely gyurmával", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-gyurma-szett-bevasarlo-kosarban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78636", "title": "Metallic 12db-os színes ceruza szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-metallic-12db-os-szines-ceruza-szett.webp", "desc": "A különleges Carioca Metallic színes ceruzák segítségével elképesztően egyedi alkotások készíthetőek akár sötét felületekre is. A ceruzák nagy fedőképességüknek köszönhetően akár fekete papíron is fognak. A 3,3mm-es hegyvastagság, a minőségi faanyag és a rugalmas ceruzabél mind-mind kitűnő tulajdonságokkal ruházzák fel a szettet, mely megkönnyíti a használatot és tartóssá teszi a ceruzákat. A 12db-os szett kicsik és nagyok számára egyaránt remek választás.   Jellemzők: - Carioca Metallic 12db-os színes ceruza szett - Különleges metálos színek - Nagy fedőképesség - Sötét papíron is fognak - Rugalmas, strapabíró ceruzabél", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-12db-os-szenes-ceruza-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79267", "title": "Spirit: Krepp papír világoszöld színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-vilagoszold-8788.webp", "desc": "Szerezz be egy kiváló minőségű világoszöld krepp papírt a kreatív hobbi alapanyagaid közé, amely számos módon felhasználható. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható. A csomag 50cm széles és 2méter hosszú krepp papírt tartalmaz amelyet akár más színekkel közösen is felhasználhatsz a még különlegesebb megjelenés érdekében. Böngéssz a további színek között és egészítsd ki kreatív alapanyagaidat prémium minőségű krepp papírral.  Jellemzők:   - Világoszöld krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-krepp-papir-vilagoszold-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79268", "title": "Spirit: Krepp papír szürke színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-krepp-papir-20x50cm-szurke-8795.webp", "desc": "Egy szürke színben tündöklő kiváló minőségű krepp papír tekerccsel egészítheted ki alapanyagaid amelyet akár a kreatív munkáid során, akár gyermeked az iskolában is hatékonyan felhasználhat. A magas minőségű, vízálló és könnyen megmunkálható anyagának köszönhetően akár ajándékcsomagolásra is kiválóan alkalmas, de dekorációs elemként és díszítő kiegészítőként is felhasználható. A csomag 50cm széles és 2méter hosszú krepp papírt tartalmaz amelyet akár más színekkel közösen is felhasználhatsz a még különlegesebb megjelenés érdekében. Böngéssz a további színek között és egészítsd ki kreatív alapanyagaidat prémium minőségű krepp papírral.  Jellemzők:   - Szürke krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-krepp-papir-szurke-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79401", "title": "Must... Jurassic World vonalas füzet színezővel 40 lapos kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/jurassic-world-vonalas-fuzet-szinezovel-40-lapos.webp", "desc": "A dinoszaurusz rajongó gyerekeknek szerezhetünk néhány kellemes órát, ha meglepjük őket ezen füzetek valamelyikével. Mindkettőt a népszerű Jurassic World filmekben látható dinók képe díszíti. A füzet két eltérő, Tyrannosaurus Rex borítóval vásárolható meg, míg belül negyven vonalas lap áll a jegyzetelés rendelkezésére. A füzet a vonalas oldalak mellett kifestővel is kedveskedik a gyerekeknek, akik így az írás mellett egy kis kreatív színezéssel is tölthetik az időt és feltöltődhetnek. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megjegyzésben jelezheti felénk.  Jellemzők: - Jurassic World vonalas füzet - Dinoszauruszos mintával - Színezővel - Kétféle változatban - 40 lapos - Mérete 17 x 25 cm", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-jurassic-world-vonalas-fuzet-szinezovel-40-lapos-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79859", "title": "ICO: Süni krepp papír narancssárga színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/krepp-papir-narancssarga-ico-744.webp", "desc": "Egy élénk narancssárga színben pompázó krepp papír csomagot szerezhetsz be kreatív hobbi alapanyag gyűjteményedbe, amelyet széleskörben felhasználhatsz legyen szó akár dekorálásról, ajándék csomagolásról vagy egy meglévő tárgy feldíszítéséről egyaránt. A 200x50cm-es méretének és vízálló tartós anyagának köszönhetően könnyedén felhasználhatod és megmunkálhatod az alapanyagot amely könnyedén vágható, ragasztható és hajtogatható.  Jellemzők:   - Élénk színű krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-krepp-papir-narancssarga-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Krepp papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80418", "title": "Playmobil: Dino Rise - Pteranodon: Támadás a levegőből (70628)", "img": "https://www.jatekshop.eu/upload_files/products/playmobile-70628.webp", "desc": "A gonosz robotgépek még a magasban is mozgásban vannak. Egy drón miatt a légtér nem biztonságos. De ez nem jelent problémát Kaidan és a mozgékony Pteranodon számára. A pterosaurus otthon van az égen. Védőháló lövedékével villámgyorsan kivédheti a közeledő ellenfeleket. Természetesen mindig a hátán van jó barátja, Kaidan. Ezt az okos ember-pterosaurus duót nem lehet megállítani. Támadás a levegőből - elhárítva! A legújabb Playmobil játékuniverzum, a Dino Rise egy igazán különleges világba kalauzolja a gyerekeket, ahol őslények és a robotok csapnak össze. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Dino Rise készlet - Két figurával - Dinoszaurusszal - Kiegészítőkkel - Anyaga: műanyag - 50 db-os szett - Pteranodon mérete 24,5 x 12 x 6,5 cm", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-dino-rise-pteranodon-tamadas-a-levegobol-70628.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Dino Rise", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80509", "title": "Stabilo: Point 88 tűfilc rozsdavörös", "img": "https://www.jatekshop.eu/upload_files/products/point-88-tufilc-rozsdavoros.webp", "desc": "Ha egyetlen piros szín nem elég, akkor érdemes körülnézni a Stabilo kínálatában, hiszen a halványabb és sötétebb változatok mellett árnyalatbéli különbségeket is fel lehet fedezni, akárcsak ennek a rozsdavörös filcnek az esetében. A Point 88 tűfilcek első sorban az igazán vékony hegyének köszönheti a népszerűségét, hiszen a 0,4 milliméteres vonalvastagság remekül használható naplókhoz és jegyzeteléshez. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Point 88 minőség - Élénk színek - 0,4mm-es tűhegy - Vízbázisú festékanyag", "price": 275.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-rozsdavoros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81169", "title": "LENA: Kisvakond fém búgócsiga 19cm", "img": "https://www.jatekshop.eu/upload_files/products/kisvakond-bugocsiga.webp", "desc": "A Kisvakond kalandjai mesesorozat hatalmas kedvenc a kicsik körében, így ennek a búgócsigának is garantáltan nagy sikere lesz, hiszen a népszerű mesefigura került rá díszítésként. A búgócsiga egy remek készségfejlesztő ügyességi játék, mely használat közben látványosan pörög. A búgócsiga használata igen egyszerű, ám kezdetben főleg kisebb gyermekek számára kihívást jelenthet, így fejlesztve kézügyességüket és finom motorikus mozgásaikat. A csiga tetején található fogantyút kell pumpálni ahhoz, hogy a játék mozgásba, jobban mondva forgásba lendüljön. Amikor a csiga már kellő sebességgel forog, akkor elengedhetjük a kart és útjára indíthatjuk a játékot, mely ha mindent jól csináltunk, jó ideig fog majd pörögni.  Jellemzők: - Búgócsiga - Kisvakond mintákkal - átmérője 19cm - Anyaga: fém és műanyag", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kisvakond-fem-bugocsiga-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81177", "title": "Imagenius társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/imagenius-tarsasjatek.webp", "desc": "A pont összekötős rajzokat mindenki szereti, így ennek a különleges játéknak is garantáltan nagy sikere lesz. A képzelet nagy grimoireja titokzatos képzeletvarázslatokat tartalmaz. Ha sikerül megfejtened őket, csodálatos alakzatokat varázsolhatsz az égre, a vízre vagy a falevelek közé. A régi képzeletmesterek még azt is állítják, hogy ezek a varázsigék szebbé tehetik az álmokat. De előbb meg kell fejtened őket, mert te még csak képzelőtanonc vagy. Képes leszel-e megérteni, hogy mi ölt alakot a szemed előtt. Ehhez csak össze kell kötni a megfelelő ábrákat a megfelelő sorrendben, és lám, ami a kártyán csak egy értelmetlen ábra volt, máris valamilyen felismerhető formát ölt. Azonban a helyes megfejtéssel nem árt sietni, hiszen a homokórában fél perc alatt lepereg a homok. A helyes ábra két csillagot ér, a helytelen viszont egy meglévő csillagot elvesz, és a játék végén az nyer, akinek több csillag gyűlik össze  Tartalma: - 96 kétoldalas kártya - 4 kétoldalas tábla - 4 letörölhető filc - 1 homokóra 30 mp - Magyar nyelvű játékszabály  Játékosok száma 2-4 fő Játékidő kb 20 perc", "price": 11790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fimagenius-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81875", "title": "Army katonai helikopter figurával", "img": "https://www.jatekshop.eu/upload_files/products/army-katonai-helikopter-figuraval.webp", "desc": "A gyerekek újabb erősítést kapnak a meglévő katonai egységekhez ezzel a szuper csomaggal, ami garantáltan minden kis srác tetszését elnyeri majd. A csomagban egy részletgazdagon kidolgozott katonai helikopter kapott helyet, amit a legmodernebb támadó gépekről mintáztak, így mind tűzerőben, mind mozgékonyságban a legjobbak közé tartozik. Természetesen a csomag egy katona figurát is tartalmaz, ami a kiegészítő fegyverekkel, a legkülönlegesebb küldetésekre is beosztható. A műanyag játék a legkiválóbb minőségű és strapabíró anyagból készült, így a hosszan tartó játékélmény garantált.  Jellemzők: - Army katonai helikopter - Katona figurával - Mozgatható végtagokkal - Kiegészítőkkel", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farmy-katonai-helikopter-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82338", "title": "Hot Wheels: Pixel Shaker lila kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-pixel-shaker-lila-kisauto.webp", "desc": "A Pixel Shaker egy igazán különleges kisautó, ugyanis pont úgy fest, mintha egy erősen pixeles retro videojátékból lépett volna elő. A kocsi ugyanakkor remek szolgálatot tesz majd a Hot Wheels versenypályákon. A Hot Wheels kisautók részletgazdag kidolgozásuknak és tamponnyomásos festési eljárásuknak köszönhetően tökéletes másai az igazi kocsiknak. A kisautók különleges kerékkialakítása gondoskodik a fantasztikus gördülési sebességről. A Hot Wheels kisautók méretaránya 1/64, mely megközelítőleg 6-8cm-es hosszt jelent típustól függően. Az autók anyaga fém és műanyag.   Jellemzők: - Hot Wheels kisautó - Részletgazdag kidolgozás - Anyaga fém és műanyag - Mérete kb 6-8cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-pixel-shaker-lila-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82470", "title": "Disney Hercegnők Double 2 az 1-ben 104db-os színezhető kétoldalas puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-double-2-az-1-ben-104db-os-szinezheto-puzzle-clementoni.webp", "desc": "A csodálatosan szép Disney Hercegnők láthatóak ezen a fantasztikus puzzle-ön, mely biztosan elnyeri majd a gyerekek tetszését. Ez a 104db-os Double puzzle azért különleges, mert mind a két oldalán egy-egy kép található, azonban míg az egyik oldal színes, addig a másik oldalát a gyerekek maguk színezhetik ki a nekik tetsző technikával. A puzzle kirakott mérete 33,5x23,5cm-es és elkészítve csoda szép dísze lehet a szobának.   Jellemzők: - Double 2 az 1-ben puzzle - Színes oldal és színezhető oldal Mérete: 33,5x23,5cm Kirakós elemek száma: 104db", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-double-2-az-1-ben-104db-os-szinezheto-ketoldalas-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82508", "title": "Play & Fun: Hop to Top - Ugorj a tetejére társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/play-and-fun-ugorj-a-tetejere-tarsasjatek-2.webp", "desc": "Az Ugorj a tetejére egy nagyszerű fejlesztő társasjáték, ami kifejezetten a két éves gyerekek számára lett kitalálva, hogy segítse a gyerekek szem-kéz koordinációjának, valamint a logikus és elemző gondolkodásnak a készségét. A színes kockákon tizenöt családtag képe látható, beleértve anyát, apát, lányt, fiút, nagyapát, nagymamát, nagybácsit, de kedvenc háziállatokat is, például macskák és kutyák. A játék résztvevőinek feladata, hogy különböző sorozatokat rendezzenek kockákból, a készletben található húsz lap szerint. Minden sorozat 5 tematikus csoportra van osztva, így egy csoporton belül lehet rendezheti őket.  Tartalma: - 15 db egyes építőkocka - 20 lapos feladványpakli - Matricakészlet - Magyar nyelvű játékszabály  Játékosok száma 1-2 fő Játékidő kb 15-20 perc  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK, FRANCIA, OLASZ, ROMÁN, SPANYOL, UKRÁN", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-fun-hop-to-top-ugorj-a-tetejere-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82298", "title": "ZR Walkie Talkie szett", "img": "https://www.jatekshop.eu/upload_files/products/zr-walkie-talkie-szett.webp", "desc": "Ez a vagány kültéri Walkie Talkie antennával ideális választás a fiatal felfedezők számára. A menő burkolattal ellátott készülékkel a gyerekek jócskán eltávolodhatnak egymástól, hiszen a készülék több méteres hatótávolsággal is képes működni a szabadban. Használat közben nem szabad elfelejteni, hogy el azonos sávon kell használni mindkét készüléket, és ennék a készüléknél is igaz, hogy vagy beszélünk vagy hallgatunk, így amikor végeztél a mondandóddal ne felejtsük el azt mondani, hogy VÉTEL!!   Jellemzők: - 20 méteres hatótávolság - Kültéri Walkie Talkie - kb. 19cm magas - 9V elemmel működik", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzr-walkie-talkie-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Walkie Talkie szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85035", "title": "Harry Potter HQC puzzle 1500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/31690-1.webp", "desc": "Ezzel a vagány ezerötszáz darabos kirakóssal a gyerekek visszatérhetnek a Harry Potter könyvek és filmek varázslatos világába, és felidézhetik a legjobb jeleneteket, hiszen a képről olyan ikonikus szereplők köszönnek vissza, mint Harry Potter, Lucius Malfoy, Perselus Piton, Bellatrix Lestrange vagy éppen maga Voldemort nagyúr. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 84 x 60 cm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-hqc-puzzle-1500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85049", "title": "Peace Puzzle: Békés szellő 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35121-1.webp", "desc": "A puzzle nem csak egy remek hobbi, amivel az ember kikapcsolódhat a rossz idő esetén, hanem egy nagyszerű választás arra is, hogy egy kicsit elmeneküljünk a rohanó világból, és a Clementoni Peace készletei pedig mindent megtesznek, hogy ez a legjobban sikerüljön. A csodálatos kép mellett a Spotify-on egy kellemes, relaxációs zeneválogatással is kedveskednek a játékosnak. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeace-puzzle-bekes-szello-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85094", "title": "DC Comics: Az igazság ligája kollázs 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/25722-clementoni-104dbos-puzzle-az-igazsag-ligaja.webp", "desc": "Az Igazság ligája egy igazán izgalmas történetbe enged betekintést, a szereplői pedig most gyermeked szobájába látogatnak ezzel a puzzle-val, melyen a szuperhősök és gonosztevők is megjelennek. A puzzle 104 darabkából áll össze, melyhez így szükség lesz odafigyelésre és egy kis türelemre is de mindenképp megéri. A puzzle kiváló minőségben készült, így képi megjelenése is remek, valamint darabkái strapabíróak és könnyen össze illeszthetők. Szerezd be és keresd más termékeinket is kínálatunkban.  Jellemzők: - Az igazság ligája puzzle - 104 darabos - kiváló minőség  - kirakott kép mérete: 48,5x33,5cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-az-igazsag-ligaja-kollazs-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84923", "title": "Make It Real: Juicy Couture Glamour Ékszerdoboz", "img": "https://www.jatekshop.eu/upload_files/products/mir4461-make-it-real-juicy-couture-glamour-ekszerdoboz-1.webp", "desc": "Megörvendezheted kislányod most ezzel a Juicy Couture Glamour ékszerdobozzal. Csemetéd nem csak csodás ékszereket készíthet, de az ékszerdoboz kialakításának köszönhetően tárolhatja is azokat a párnázott ládikában. A Glamour dobozka fiókjai gyöngyöket, fonalakat, láncokat, medálokat rejtenek amelyekből gyermeked pompás ékszereket készíthet a család hölgy tagjainak vagy akár a legjobb barátnőinek is. Ezeket a csecsebecséket viselni és elkészíteni is egyaránt izgalmas, ráadásul remekül fejlesztik a lányok kreativitását, motorikus képességeit, éles látásukkal egyre jobb érzékük lesz a tervezéshez, és segítik őket az önkifejezésben.  Jellemzők: -1 darab ékszerdoboz -6 darab különleges Juicy medál -3 darab gyöngykapocs -1 darab sárga arannyal futtatott lánc -3 darab színes szövetfonál, 2-2 m hosszúsággal -1 darab áttetsző elasztikus fonál, 4m hosszúsággal -360 darab vegyes gyöngy -2 darab fülbevaló kapocs -1 ív dekoratív drágakő -Útmutató -Kiváló minőség", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-glamour-ekszerdoboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85178", "title": "Trónok harca: Stark ház 500db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/35091-1.webp", "desc": "A Trónok harca regények és filmsorozat hatalmas sikert aratott, így biztosak vagyunk, hogy a rajongók szívesen teszik próbára magukat ezzel az ötszáz darabos kirakóssal. Amint sikerült minden egyes darabkát a helyére illeszteni, az elkészült képen megcsodálhatják az északi Stark ház tagjait, akiknek kulcsfontosságú szerepük volt a történetben. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 49 x 36 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftronok-harca-stark-haz-500db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85320", "title": "Spirit: Fotópapír A4-es méretben 210gr 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/408458-spirit-fotopapir-a4-20dbos-210gram.webp", "desc": "A fényképezőgépekkel vagy telefonokkal készített fotók az emlékeinket őrzik, melyeket akár képkeretbe is tehetünk. Ehhez nyújt segítséget ez a fotópapír csomag, melyben összesen 20 A4-es méretű papír található meg. A fotópapír 210 grammos papírként nagyon strapabíró, kiváló minőségének köszönhetően pedig azonnal szárad, felülete pedig magasfényű, így a képek csodásan mutatnak majd a nyomtatás után. Szerezd be és keresd egyéb termékeinket is kínálatunkban.  Jellemzők: - Fotópapír - 20 db-os szett - A4-es méret - 210gramm/m2 - gyorsan szárad - magasfényű", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fotopapir-a4-es-meretben-210gr-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85470", "title": "Quercetti: PlayBio Háztáji állatok 4 az 1-ben fahasáb puzzle", "img": "https://www.jatekshop.eu/upload_files/products/play-bio-haztaji-allatok-4-az-1ben-hasab-puzzle-1.webp", "desc": "A gyerekek imádják a tanyavilág állatait, így biztosak vagyunk abban, hogy ennek a különleges, fából készült puzzlenek is nagy sikere lesz, hiszen olyan háztáji állatok képeit állíthatják össze vele, mint a ló, a boci vagy a csirke. A hat darab könnyített fa hasáb minden oldalán egy-egy képnek a része látható, a gyerekeknek a megfelelő oldalakat a helyes sorrendben kell elhelyezni, hogy a kép látható legyen. A játék szuperül fejleszti a kicsik finom-motoros készségeit és a szem-kéz koordinációját. A PlayBio játékokat azoknak a szülőknek ajánljuk, akik szívükön viselik bolygónk védelmét, mivel ezekhez a játékokhoz felhasznált anyagok biológiailag lebomlóak és környezetbarátak, a speciális bio-öko-fenntartható műanyagból készült játékok remekül fejlesztik a babák számos készségét.  Jellemzők: - PlayBio fahasáb puzzle - Fejlesztő játék - Fenntartható faanyagból - 6 darab hasábbal - Háztáji állatok képével", "price": 9299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybio-haztaji-allatok-4-az-1-ben-fahasab-puzzle-quercetti.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85455", "title": "Quercetti: Fanta Color Cards Természet kreatív pötyi játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-fantacolor-cards-potyi-kreativ-szett2.webp", "desc": "A Quercetti Fanta Color Cards játékszett már akár három éves kortól remek játékélményt nyújt a gyerekeknek. A szettben található táblára helyezhetőek a különböző, természet vidám színeivel és mintáival ellátott kártyák, amiket aztán a megfelelő részeken dekorálni lehet a készletben található színes pötyikkel. A készlet összesen 130db-os, mely hosszú időre elegendő lesz a kicsik szórakoztatására és készségeik fejlesztésére.  Jellemzők: - Quercetti Fanta Color 130db-os kreatív szett - Tábla - Kártyák - Pötyik", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fanta-color-cards-termeszet-kreativ-potyi-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86065", "title": "Must... Minnie egér gurulós, három rekeszes iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/563030-1.webp", "desc": "Minnie egér már több mint ötven éves rajzfilm figura, de még mindig nagyon népszerű a kislányok körében, így biztosak vagyunk abban, hogy ennek az iskolatáskának hatalmas sikere lesz, ráadásul a praktikus kialakítása miatt a gyerekek örömmel mennek majd vele suliba. A csábító minta mellett a táska másik különlegessége, hogy bár a párnázott és állítható vállpántoknak köszönhetően háton is kényelmes hordani, a fogantyúnak és az alján kialakított görgőnek köszönhetően a gyerekek akár maguk után is húzhatják, és így nem kell cipelniük a súlyos tankönyveket. A táska ráadásul nem csak kényelmes hanem praktikus és jól rendszerezhető is, köszönhetően a három rekesznek és az oldalán kialakított hálós zsebeknek.  A hosszú élettartamról pedig a kiváló minőségű anyagok és a megerősített alsó rész gondoskodik.  Jellemzők: - Must Minnie egér - Három rekeszes kialakítás - Oldalsó zsebekkel - Párnázott állítható vállpánttal - Megerősített alsó résszel - Gurulós kialakítás - 30 literes kapacitás  - Mérete 31x20x47cm", "price": 28090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-minnie-eger-gurulos-harom-rekeszes-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86287", "title": "Speed csúszda 170cm-es", "img": "https://www.jatekshop.eu/upload_files/products/speed-csuszda-170cm-es.webp", "desc": "A fantasztikus Speed csúszda fantasztikus szórakozást garantál gyerekeknek a kerti játék során. A meredek, sima felületű kialakítás gyors csúszásokat tesz lehetővé, mely még szórakoztatóbbá teszi a mókát. A stabil létrarészen a gyerekek biztonságosan felmászhatnak és a csúszda tetőrészen magasított peremébe könnyedén megkapaszkodhatnak csúszás előtt. A csúszdafelület össze van kapcsolva a létrával a nagyobb szerkezeti stabilitás érdekében és a létrarész még egy szélesítő talapzatot is kapott, mely meggátolja a csúszda borulását.  Jellemzők: - Speed csúszda - 170cm-es A csúszófelület színe piros, a létra színe sárga vagy zöld, mely véletlenszerűen kerül kiszállításra.", "price": 18990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspeed-csuszda-170cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86410", "title": "Disney Vintage színes 1000 db-os panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39659c-clementoni-1000-panorama-puzzle-disney-klasszisok.webp", "desc": "A Disney klasszikusait hoztuk el egy puzzle formájában, mely különleges megjelenést kapott. A puzzle élénk színeket kapott fekete háttérrel, melyen a Disney egy-egy ikonikus filmjének főszereplői láthatóak, mint Dumbó az elefánt, Stitch a mókás idegen, Balú a Dzsungell könyvéből, Simba és Babmi az imádnivaló őzike. A puzzle kiváló minőségnek köszönhetően csodás megjelenése mellett könnyen összeilleszthetőek a darabkák, valamint panoráma puzzle révén hosszú a kép, így akár a falon is remekül mutat majd.   Jellemzők: - Disney klasszisok puzzle - panoráma puzzle - 1000 db-os - élénk színek - kirakott kép mérete: 98x33cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-vintage-szines-1000-db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86687", "title": "My little friend Cute cicás pink iskolatáska 35,5x27,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/cicas-pink-iskolataska-642760.webp", "desc": "Az iskolába járó lányok most egy ilyen táskát szerezhetnek be és büszkén vehetik fel hátukra a cicás mintával felfestett iskolatáskát. A táska tökéletes kialakítást kapott, amelyen van egy nagy főrekesz amely két kisebbre oszlik fel, míg elülső felén és oldalán két kisebb cipzáros zseb kapott helyet. A táska elég nagy, hogy minden elférjen benne és legfőbb tulajdonsága a Venti Stream amely lehetőséget ad a levegő áramlásának a gyermek háta és az iskolatáska között. A belsejében egy címke található amelyre a hordozó felírhatja a nevét.  Jellemzők: - Cicás design - Egy rekeszes iskolatáska - Elülső zseb - Hordófül - Párnázott hátrész - Mérete: 35,5x27,5x16cm", "price": 19299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-cute-cicas-pink-iskolataska-35-5x27-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87002", "title": "Gourmet hamburgeres élelmiszer játékszett jégkrémmel", "img": "https://www.jatekshop.eu/upload_files/products/mkm359455.webp", "desc": "Ebben a vagány szettben minden adott ahhoz, hogy a gyerekek a saját hamburgerezőjükben egy igazán pompás lakomát dobjanak össze, ráadásul a hamburgerhez szükséges alapok mellett fagyi és jégkrém is helyet kapott, amivel remekül le lehet fojtani a kiadós hambizást. A hamburger szett segítségével a gyerekek gyakorolhatják az ételek elkészítését, és remekül használhatják a szerepjátékok során, álljon a vendég sereg a kedvenc babákból vagy plüss állatokból vagy a legjobb barátokból.  Jellemzők: - Gourmet élelmiszer játékszett - Hamburgeres csomag - Jégkrémmel és üdítős pohárral - Anyaga: műanyag", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgourmet-hamburgeres-elelmiszer-jatekszett-jegkremmel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87068", "title": "Spriccelő cápa társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/spriccelo-capa-tarsasjatek-5817.webp", "desc": "A TERMÉK NYELVE: ANGOL  A Spriccelő cápa társasjáték lényege, hogy a kék színű cápa fogait kell a játékosoknak kihúzgálni úgy, hogy még véletlenül se spriccelje le őt vízzel, hiszen akkor kiesik a játékból. Az előkészületek roppant egyszerűek, helyezd be a vízzel töltött fecskendőt a megfelelő helyre, rakd be egyesével a gumiból készült fogakat a cápa szájába és már indulhat is a játék!  Jellemzők:  - Spriccelő cápa társasjáték - 2-4 játékos részére - Ajánlott: 5 éves kortól - Anyaga: Műanyag  A TERMÉK NYELVE: ANGOL", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspriccelo-capa-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87377", "title": "Easy-Game: Rakéta ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm322708.webp", "desc": "Ez az ügyességi társasjáték garantáltan nagyszerű szórakozást nyújt a gyerekek számára, különösen, hogy szinte bármennyien játszhatják. A szabályok egyszerűek, csak építsd össze a rakétát, helyezd el a pálcákat benne, majd felülről szórd bele a golyókat, amelyekből jó sok fennakad majd a pálcákon. Aki sorra kerül, annak ki kell húznia egy pálcát, de úgy, hogy egyetlen golyó se essen le a rakéta aljába. Akinél egy golyó leesik, az magához veszi, és a játék végén az lesz a győztes, aki a legkevesebb golyót gyűjti össze.  Jellemzők: - Rakéta ügyességi társasjáték - Egyszerű szabályok - Látványos asztalkép - Anyaga: műanyag  A TERMÉK NYELVE: ANGOL", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feasy-game-raketa-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87900", "title": "Dínós Régész kaland meglepetés gömb", "img": "https://www.jatekshop.eu/upload_files/products/mkn255684-1.webp", "desc": "Szinte minden gyereknek van olyan korszaka, amikor rajong a dinoszauruszokért és az élete vágya lenne kipróbálni egy paleontológus izgalmas szakmáját. Ebben a kemény golyóban lapul egy csontváz, de akárcsak egy jó kutatónak a gyerekekre vár a feladat, hogy óvatosan és körültekintően kibányásszák belőle. A kihívás egészen biztos, hogy hosszabb időre leköti a kicsik figyelmét, a szépen megtisztított figura pedig garantáltan biztosítja a sikerélményt. Irány az őskor, kalandra fel!  Jellemzők: - Régész meglepetés gömb - Dinoszaurusz csontváz figurával - Tizenkét különféle változat - A gömb átmérője 9cm", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinos-regesz-kaland-meglepetes-gomb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88192", "title": "Böngéssz és karikázz! - Természet foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/962785.webp", "desc": "A természet már a legkisebbeket is elvarázsolja, és örömmel böngésznek olyan könyveket, amelyekben különféle állatokkal ismerkedhetnek meg, és ebben a füzetben bizony alaposan át kell vizsgálni a lapokat, hogy minden apróságra fény derüljön. A játék egyszerű, csak meg kell találni a megfelelő állatokat vagy tárgyakat a képeken, és a csomagban található filctollal be kell karikázni őket. Az új játékhoz pedig semmi mást nem kell tenni, mint letörölni a filc nyomát a lapokról, és kezdődhet újra a móka. Vond be az egész családot, a barátaidat is, és meglátod, milyen jól szórakoztok. Böngészésre fel!  Jellemzők: - Foglalkoztató füzet - Méret: 210 × 280 - Oldal: 24 - Kötészet: fűzött  A TERMÉK NYELVE: MAGYAR", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbongessz-es-karikazz-termeszet-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88330", "title": "Puki Nindzsa - Fanyar meglepetés figura", "img": "https://www.jatekshop.eu/upload_files/products/puki-nindzsa-fanyar-meglepetes-1.webp", "desc": "A Fanyar meglepetés névre keresztelt nindzsa megjelenés kicsit árulkodó lehet, hiszen ez a harcos felkészült a legrosszabbra, a maszk helyett egy gázálarcot vett fel, ami egy-két pukizás után indokolt is lehet. A Puki Nindzsák apró csendes harcosok, akiket egészen ártatlanul hagyhatsz ott az éjjeli szekrényen, az asztal alatt, a kanapé párnáján vagy a számítógép képernyője mellett, hiszen ezek csak nindzsa figurák, szóval addig biztosan nem tűnik fel, hogy valami bűzlik, amíg elő nem csalják rejtett erejüket.A Puki Nindzsák a legváratlanabb pillanatban szellentik el magukat, ráadásul a puki hangskála 10 különböző dúrjában-molljában teljesítenek tökéletes orgánummal.  Jellemzők: - Puki Nindzsa figura - 10 valósághű puki hang - Mérete kb 9 cm - 3 db AG13 gombelemmel működik", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuki-nindzsa-fanyar-meglepetes-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89152", "title": "Csajos Graffiti mintás közepes méretű ajándéktáska 18x22,7x10cm", "img": "https://www.jatekshop.eu/upload_files/products/40902-cardex-csajos-diszzacsko.webp", "desc": "Egy igazán vagány és egyedi csomagolásban adhatod át az ünnepelt lánynak az ajándékát ebben az ajándékszatyorban. A tasak méretének köszönhetően egy közepes méretű ajándék könnyen elfér benne, zsinóros fülével pedig remekül lehet majd hordozni azt. Kiváló minőségének és megjelenésének köszönhetően egyből örömteli lesz az ajándékozás pillanata, amihez az ajándékot kínálatunkban is megtalálhatod, keresd oldalunkon.  Jellemzők: - Ajándéktasak - zsinóros füllel - csajos graffiti mintával - kiváló minőség - mérete: 18x22,7x10cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsajos-graffiti-mintas-kozepes-meretu-ajandektaska-18x22-7x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90376", "title": "Magic Trace: Állatkert kezdőszett", "img": "https://www.jatekshop.eu/upload_files/products/210081-magic-trace-kezdoszett-allatkert.webp", "desc": "Egy szuper színezőt szerezhetsz be gyermekednek, mely nem hagyományos kivitelezésű. A színező ugyanis a szettben lévő lámpával megvilágítva lesz látható, így gyermeked tudja majd megrajzolni a körvonalakat. Ha ezzel megvan gyermeked, már kezdheti is a színezést, és az elkészült kép pedig garantáltan szép lesz majd. A csomagban összesen 16 kép található, így sokáig lehet majd használatban. Szerezd be gyermekednek ezt a különleges színezőt és keresd más témakörökben is.  Jellemzők: - Állatkert téma - lámpával - 6 db filctollal", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-trace-allatkert-kezdoszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90522", "title": "Bob a plüss maci - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-bob-pluss-maci-831.webp", "desc": "Bob a plüss maci egy elképesztően cuki állatka aki már alig várja, hogy gyermeked játékgyűjteményébe kerülhessen és mellette legyen bármerre is jár, legyen szó egy bevásárlásról, egy utazásról vagy csak a sima hétköznapi játékról a gyerekszobában, Bob a plüss maci bármikor gyermeked rendelkezésére állhat. A maci változatos színvilága könnyedén magára vonzza a figyelmet és a pihe-puha plüss anyagának köszönhetően igazán jó érzés hozzábújni és játszani vele. Tisztítása igazán egyszerű, a mosás és szárítás végeztével azonnal újra birtokba veheti gyermeked az újdonsült kedvencét.  Jellemzők:  - Bob a plüss maci - Clementoni Baby - Anyaga: Puha plüss - Ajánlott: 0 éves kortól", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbob-a-pluss-maci-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90798", "title": "Pandás fa kisvonat 16db-os szett - Eichhorn", "img": "https://www.jatekshop.eu/upload_files/products/100003804-eh-fa-vonat-16dbos.webp", "desc": "Ez a tetszetős kis fa vonat a pasztellszínű kockákkal biztosan elnyeri majd a kicsik tetszését. A pandás mozdonyt egy vagont és hozzá csatlakoztathatod további két vagont tartalmaz. A guruló alapokra tetszés szerint lehet felépíteni a kockákat, így látványos vonatokat alkothatnak a gyerekek. A minőségi fa alapanyag gondoskodik arról, hogy a vonat hosszú ideig nyújtson majd remek játékélményt a kicsiknek.   Jellemzők: - Pandás fa vonat - Egy mozdony és két vagon - Kombinálható fa építőelemek - Pasztell színek", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpandas-fa-kisvonat-16db-os-szett-eichhorn.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91025", "title": "Pókember és félelmetes ellenségei 1000db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-1000db-os-puzzle-poszterrel-pokember.webp", "desc": "Pókember a Marvel univerzum egyik legnépszerűbb szuperhőse, akinek félelmetes ellenségei is feltűnnek ezen a különleges kirakón. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. Ez a szett most egy ajándék posztert is tartalmaz a kirakó mellett, mely az összerakást is megkönnyítheti. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Ajándék poszterrel Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-es-felelmetes-ellensegei-1000db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91040", "title": "Disney A kis hableány térkép 1000db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-1000db-os-puzzle-disney-a-kis-hableany-terkep.webp", "desc": "A Disney egyik legnépszerűbb rajzfilmjének, a kis hableánynak mesevilága jelenik meg ezen a fantasztikus térképen, mely kicsik és nagyok számára egyaránt remek választás. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. Ez a szett most egy ajándék posztert is tartalmaz a kirakó mellett, mely az összerakást is megkönnyítheti. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Ajándék poszterrel Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-a-kis-hableany-terkep-1000db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91111", "title": "Tengeri talányok logikai játék", "img": "https://www.jatekshop.eu/upload_files/products/husears-tengeri-talanyok-tarsas.webp", "desc": "A Tengeri Talányok társasjáték egy izgalmas logikai játék, amelyben a játékosoknak a feladvány kártyákon ábrázolt minták alapján kell elhelyezniük a tengeri állatokat a játéktáblán úgy, hogy azok egymás mellé vagy egymásra helyezve a helyes sorrendben álljanak. A játékban tengeri állatok szerepelnek, mint például teknősök, halak és rákok, amelyek garantáltan lenyűgözik majd a gyerekeket. A játékhoz 48 db feladvány kártyát és 12 db tengeri állatot tartalmazó figurát kapunk, valamint egy utazódobozt, amely könnyen hordozható, így bárhol és bármikor játszhatunk vele. A feladatok egyre nehezebbé válnak, ahogy haladunk a játékban, és az utolsó feladatok kihívást jelenthetnek még a felnőttek számára is. Ajánlott korosztály: 8 éves kortól. A játék ideális lehetőség az oktatási és szórakoztató játékok kedvelőinek, akik szeretik a kihívásokat, és szeretnék fejleszteni az agyukat. A játék időtartama általában 30-60 perc, de ez változhat a nehézségi szinttől és a játékosok számától függően. A játék tökéletes választás lehet ajándéknak is, hiszen kicsi méretének köszönhetően könnyen elfér a csomagban, és egy nagyszerű időtöltést nyújthat a szabadidő eltöltésére vagy utazás közben. Rendeld meg most, és kezdd el az agytorna kihívását a tengeri állatokkal!  Jellemzők: - Tengeri talányok - 48 db feladatkártyával - 12 db tengeri állattal - útmutatóval - 7 éves kortól  A TERMÉK NYELVE: MAGYAR", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-talanyok-logikai-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91212", "title": "The Littlies: Fiús 300db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/646872-fius-300db-matrica-szett.webp", "desc": "Kisfiad szereti a matricákat? Szerezd be neki ezt a különleges 300 db-os matrica szettet, amiben a legvagányabb fiús minták láthatók, legyen szó rakétáról vagy űrutazásról, járművekről, vagy különböző fiús játékokról. A szettben található matricák különböző méretűek és formájúak, így a gyerekeknek számos lehetősége van arra, hogy kreatívan felhasználják őket. A matricákat könnyen leszedheti majd gyermeked a matricaívről, majd bármilyen felületre felragaszthatja, ami akár az iskolai felszerelésén is egy jelzés lehet, de ha matrica albumot készít, ahhoz is kiváló választás lehet. Rendelje meg most, és ajándékozza meg gyermekét egy szórakoztató és kreatív eszközzel, amellyel a fantáziájuk szárnyalni fog!  Jellemzők: - Fiús matrica szett - 300 db-os - könnyen ragasztható - kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-fius-300db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71891", "title": "Óriás színes tölcséres elkapójáték szett labdával", "img": "https://www.jatekshop.eu/upload_files/products/mkl318866-tolcseres-elkapo-jatek-2.webp", "desc": "Egy szuper szórakoztató játékot szerezhetsz be a nyárra, ami nem csak gyermekeknek, de felnőttek számára is remek szórakozást nyújt majd. A játék két tölcséres elkapó és kilövő játékból áll, melybe a nagy labdát behelyezve, majd a gombot benyomva, ki lehet lőni, akár 6 méteres távolságra is, a játékostársunk feladata pedig, hogy elkapja azt, majd vissza lője. A játék kiváló minőségben készült, mérete pedig kicsik és nagyok számára egyaránt megfelelő. A játék nem csak remek szórakozás, de szuper fejlesztő játék és aktív kikapcsolódás is, mely mindenki számára mókás időtöltés lesz. Szerezd be és kezdődhet is a játék, ami akár több szettel együtt csapatban is játszható.  Jellemzők: - tölcséres elkapó játék - 2 db kilövővel - 1 db labdával - élénk színek - mérete: 27x 15cm - labda mérete: 6cm", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-szines-tolcseres-elkapojatek-szett-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72970", "title": "Jenny: Pisilős baba lemosható textilfilc készlettel és rajzolható ruhával kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-babaszett-szinezovel-258080.webp", "desc": "Fedezd fel a Jenny Pisilős baba kreatív világát ezzel a lemosható textilfilc készlettel és rajzolható ruhával! A csomag tartalmaz egy 35 cm magas Jenny babát, aki imádni fogja, ha díszíted és átalakítod az öltözetét. A Jenny Pisilős baba interaktív játékélményt nyújt, hiszen a baba pisilni is tud, ha megitatod. A készletben található 6 színes textilfilc segítségével a gyerekek szabadon dekorálhatják a babán található fehér ruhát. A rajzok könnyedén lemoshatók, így a kreativitásnak nincs határa! A csomag tartalmazza a Jenny babát, egy ruhát, egy textilfilc készletet és egy cumisüveget. A játék ideális a 3 évesnél idősebb gyermekek számára, fejleszti a kézügyességet, a kreativitást és a szociális készségeket. A Jenny Pisilős baba tökéletes ajándék minden kis művész számára, aki szereti a babákat és a rajzolást. Válaszd a Jenny Pisilős babát, és hagyd, hogy a gyermekek fantáziája szárnyaljon, miközben megtanulják a felelősségteljes gondoskodást és a szórakoztató öltözködést.  Jellemzők:   - Jenny: Pisilős baba lemosható textilfilc készlettel és rajzolható ruhával - 6db textil filc - 1db cumisüveg - 1db bili - 1db rajzolható ruha - 2db rajzsablon", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjenny-pisilos-baba-lemoshato-textilfilc-keszlettel-es-rajzolhato-ruhaval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61882", "title": "Hercegnő szépségszett tiarával, hajtűvel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk323385-ekszerszett-2.webp", "desc": "Merülj el a hercegnős varázslat világában ezzel a különleges ékszerszettel! A hercegnő ékszerszettünk egyedülállóan elegáns és csillogó kiegészítőkkel rendelkezik, amelyek a gyermekedet egy valódi hercegnővé varázsolják. A szett tartalmaz egy bámulatos varázspálcát, amely segít a gyermekednek valóra váltani a legtitkosabb vágyait és álmait. A tiara és a hajtű további bájt és eleganciát kölcsönöz a megjelenésnek, míg a nyaklánc a nyakán gyönyörűen csillog, kiemelve hercegnői státuszát. Az ékszerek gyémántos megjelenést és krómos csillogást nyújtanak, melyek a fényben ragyogva teszik lenyűgözővé a hercegnő szettet. Az ékkövekkel díszített ékszerek pedig a részletekben rejlő eleganciát és varázslatot sugallják. Ez a hercegnő ékszerszett nemcsak a gyermeked kreativitását és képzeletét serkenti, de lehetővé teszi számára, hogy átélje a valódi hercegnői érzést. A varázspálca és az ékszerek segítségével a gyermeked elképzelheti, hogy a hercegnők mesés világában jár, ahol minden lehetőség adott a saját hercegnős történetek megalkotására. Engedd, hogy a gyermeked belemerüljön a hercegnő ékszerszettünk ragyogó világába, ahol az ékkövek és a csillogás között játszik. Tapasztald meg, ahogy büszkén tartja a varázspálcát, a tiarát és a gyémántos nyakláncot, miközben elkápráztatja a körülötte lévőket a pompájával és varázslatos szépségével.   Jellemzők:  - tiarával  - nyakékkel  - hajtűvel - varázspálcával (mérete:20cm)  - gyémántos megjelenés  - kiváló minőség", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-szepsegszett-tiaraval-hajtuvel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87429", "title": "Dino World: Részletgazdagon kidolgozott 16cm-es Cryolophosaurus dinoszaurusz figura díszcsomagolásban", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-dinoszauruszok-tarolodobozban-2480.webp", "desc": "Merülj el a prehisztorikus világban a Dino World Cryolophosaurus figurájával! Ez a 16 cm-es játék rendkívül részletgazdag kidolgozással rendelkezik, ami valósághűen tükrözi a Cryolophosaurus egyedi megjelenését. A díszcsomagolás pedig extra fényt kölcsönöz ennek a figurának, így tökéletes ajándék lehet minden dinoszaurusz szerető gyermek számára. Az erős és tartós anyagból készült figura ellenáll a gyakori játéknak, így hosszú élettartamot és sok óra szórakozást biztosít. A Cryolophosaurus figura nem csak játék, hanem egyben ismeretterjesztő eszköz is, ami segít a gyerekeknek felfedezni a dinoszauruszok világát. Ne hagyd ki ezt a lenyűgöző dinoszaurusz figurát!  Jellemzők:  1. Részletgazdag kidolgozás: A Cryolophosaurus figura aprólékosan kidolgozott, hűen tükrözi a dinoszaurusz valódi megjelenését. 2. 16 cm-es méret: A figura ideális méretű a gyerekek számára a kézben tartáshoz és a játékhoz, hozzájárulva az élethű élményhez. 3. Díszcsomagolás: A figura elegáns díszdobozban érkezik, ami tökéletes ajándék lehet minden dinoszaurusz rajongónak. 4. Tartós anyag: A Cryolophosaurus figura tartós anyagból készült, ami ellenáll a gyakori játéknak és hosszú élettartamot biztosít. 5. Ismeretterjesztő: A figura segít a gyerekeknek megismerni a dinoszauruszok izgalmas világát, és rávilágít a történelemre. 6. Univerzális játék: Alkalmas képzeletbeli játékokhoz, mesemondáshoz, és tökéletes hozzáadás a dinoszaurusz-tematikus gyűjteményekhez. 7. Élethű: Az élethű kialakítás és a részletek kidolgozása lehetővé teszi a gyerekek számára, hogy belemerüljenek a dinoszauruszok világába. 8. Színes design: Az élénk színek tovább növelik a játék vonzerejét és segítenek a gyermeknek a dinoszauruszt természetes környezetében elképzelni.", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-reszletgazdagon-kidolgozott-16cm-es-cryolophosaurus-dinoszaurusz-figura-diszcsomagolasban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87431", "title": "Dino World: Részletgazdagon kidolgozott 20cm-es Pterosaur dinoszaurusz figura ketrecben", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-dinoszauruszok-tarolodobozban-512570-2.webp", "desc": "A Dino World Pterosaur figura egy igazi kincs a dinoszaurusz rajongók számára! A 20 cm-es játék rendkívül részletgazdag kidolgozással rendelkezik, ami valósághűen ábrázolja a Pterosaur lélegzetelállító jellegzetességeit. De ez a figura nem csak áll a polcon: saját ketrecben érkezik, ami hozzáadja a kaland érzését és elősegíti a képzeletbeli játékot. A Pterosaur és ketrece erős anyagból készültek, így ellenállnak a gyakori játéknak, és hosszú ideig biztosítják a szórakozást. Mindezen felül a figura hozzájárul a gyerekek dinoszauruszokról szóló ismereteinek bővítéséhez. Ne hagyd ki ezt a hihetetlenül részletes Pterosaur figurát és ketrecét a Dino World-től!  Jellemzők:  1. Részletgazdag kidolgozás: A Pterosaur figura aprólékosan kidolgozott, hűen tükrözi a dinoszaurusz valódi megjelenését. 2. 20 cm-es méret: A figura ideális méretű a gyerekek számára a kézben tartáshoz és a játékhoz, hozzájárulva az élethű élményhez. 3. Ketrecben: A figura saját ketrecben érkezik, ami további kalandérzetet kölcsönöz és segíti a képzeletbeli játékot. 4. Tartós anyag: A Pterosaur figura és ketrece tartós anyagból készült, ami ellenáll a gyakori játéknak és hosszú élettartamot biztosít. 5. Ismeretterjesztő: A figura segít a gyerekeknek megismerni a dinoszauruszok izgalmas világát, és rávilágít a történelemre. 6. Univerzális játék: Alkalmas képzeletbeli játékokhoz, mesemondáshoz, és tökéletes hozzáadás a dinoszaurusz-tematikus gyűjteményekhez. 7. Élethű: Az élethű kialakítás és a részletek kidolgozása lehetővé teszi a gyerekek számára, hogy belemerüljenek a dinoszauruszok világába. 8. Kalandos: A figura saját ketrecével együtt érkezik, ami további izgalmat ad a játékhoz és a történetmeséléshez.", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-reszletgazdagon-kidolgozott-20cm-es-pterosaur-dinoszaurusz-figura-ketrecben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75549", "title": "Assault Game: Fegyver szett kiegészítővel és tölténnyel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl570092-fegyver-szett-tobbfele-toltennyel.webp", "desc": "Ha kisfiad kommandósnak, rendőrnek vagy akár egy titkos ügynöknek szeretne öltözni, akkor szerezd be számára a tökéletes fegyvert ehhez a játékhoz. Most lehetőséged van választani három különböző fegyver közül: egy normál pisztoly, egy Scar vagy egy AK-47-es fegyver. Mindegyik fegyver részletes kialakítást kapott, és 11x8 cm-es méretben érkezik. Ráadásul mindegyikhez tartozik egy kiegészítő is, amelyek között található kézigránát, mini golyóálló mellény vagy rohampáncél. Így a gyermeked számára autentikus élményt biztosítanak a játék során. Válaszd ki a megfelelő változatot a kisfiadnak, hogy a szerepjáték még izgalmasabbá váljon. A fegyverek részletes kidolgozása a valósághű hatást erősíti, és lehetővé teszi, hogy a gyermeked belemerüljön a karaktere szerepébe. A kiegészítők pedig tovább fokozzák az autentikus élményt, és lehetővé teszik a kreatív szerepjátékot. Méreteik ideálisak a gyermeked számára, hiszen 12,5x8 cm-esek, így könnyedén kezelhetőek és kényelmesen használhatók. A gyermekek számára fontos, hogy a játékeszközök méretei megfelelőek legyenek a kezüknek és testüknek, így a fegyverek könnyedén irányíthatók és manipulálhatóak lesznek számukra.  Ezenkívül mindegyik fegyverhez tartozik egy szett szivacs golyó is, amellyel a gyermeked valódi lövéseket tud majd végrehajtani. Ezek a szivacs golyók biztonságosak, és messzire is kilőhetőek a fegyverekkel. Így a gyermeked valóságos csatákat játszhat barátaival vagy a testvéreivel anélkül, hogy sérülésveszélybe kerülne.  Szerezd be ezt a fegyverszettet gyermekednek, és garantálom, hogy órákig fogja élvezni a szerepjátékot és a kalandokat. A részletes kialakítás, a kiegészítők és a szivacs golyók együttesen autentikus és izgalmas élményt nyújtanak a gyermekednek. Engedd, hogy kisfiad fantáziája szárnyaljon ezzel a fegyverrel.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - fegyver szett - többféle változatban - részletes kialakítás - választható - kiegészítővel - mérete: 12,5x8cm - kiváló minőség", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fassault-game-fegyver-szett-kiegeszitovel-es-toltennyel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92612", "title": "LENA: Workies munkagépek - Rakodógép 12cm-es", "img": "https://www.jatekshop.eu/upload_files/products/workies-rakodogep-01262.webp", "desc": "A Workies munkagépek sorozat a gyermekek számára készült játékok gyűjteménye, amelyek az építőipari járművek világát hozzák közelebb hozzájuk. A 12 cm-es rakodógép biztosan helyet kap minden gyermek gyűjteményébe, mivel hűen utánozza a valódi munkagépek funkcióit és formáját. Ez a munkagép ABS műanyagból készült, amely egy rendkívül erős és tartós anyag, ami ellenáll a gyakori használatnak és a kemény játéknak. A 12 cm-es méret tökéletes a kisebb kezek számára is, lehetővé téve a gyerekek számára, hogy könnyen irányítsák és mozgassák. A rakodógéppel sok munkát el lehet végezni, például azt, hogy egyszerre nagyobb mennyiségű homokot elszállítsunk egyik helyről a másikba. Ez a játék nem csak a szórakozást biztosítja, hanem a finom-motoros készségeket és a kéz-szem koordinációt is fejleszti, miközben a gyerekek megtanulják, hogyan irányítsák és navigálják a rakodógépet.  Jellemzők: - LENA Workies kisautó - Munkagép - Rakodógép - Mérete: kb 12cm - Anyaga: ABS műanyag", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-workies-munkagepek-rakodogep-12cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87534", "title": "Engineering Truck: Építőipari kamion többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkm312088-epitoipari-jarmu-tobbfele.webp", "desc": "Ezek a kis kamionok kifejezetten az apró kezek számára készültek, hogy a legkisebbek is élvezhessék a játék élményét. A kompakt méretük lehetővé teszi, hogy a gyermek jól kézben tarthassa és könnyen irányíthassa ezeket a járműveket. A kamionok mindegyike egyedi és feltűnő festéssel rendelkezik, így könnyen megkülönböztethetjük a piros, a kék és a sárga színek között. A változatos megjelenés és színek nemcsak izgalmas játékot biztosítanak, hanem a színek felismerésének fejlesztésére is ösztönzik a kicsiket.  Emellett mindegyik kamion más-más munkára lett tervezve, így különleges feladatokat kaphatnak a játék során. A hátsó részükön található különleges jelzések segítségével a gyermek könnyedén meghatározhatja, hogy melyik kamionra van éppen szükség, és milyen típusú munkát végezhetnek el velük. Ezáltal a játék még életszerűbb és sokkal változatosabb élményeket kínál a gyermeknek.  A kis járművek felszereltségébe forgó kerekek tartoznak, amelyek segítségével könnyedén mozgathatók és készen állnak a munkára. Ezek a kis kamionok nemcsak kiváló minőségűek, hanem tartós anyagokból készültek, így a gyermeked hosszú ideig örömét lelheti bennük.  Az ár egy darab kamionra vonatkozik, és a megrendelés feladásakor kérjük, hogy a  megjegyzés  rovatban tüntesd fel a kiválasztott verziót vagy színt. Így pontosan azt a járművet tudjuk neked küldeni, amelyet a gyermeked leginkább szeretne.  Jellemzők: - Építőipari járművek - 3 különböző jármű - 3 színben - kiváló minőség - mozgatható elemek - mérete: 8x12cm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-epitoipari-kamion-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57365", "title": "Street City Bézs iskolatáska hátizsák 32x20x45cm", "img": "https://www.jatekshop.eu/upload_files/products/street-bezsa-iskolataska-530244.webp", "desc": "A Street City Bézs iskolatáska nem csak hogy kényelmes, de praktikus is. Bézs színe elegáns, mégis fiatalos és sportos hatást kelt. A táska egy cipzáras nagyméretű rekesszel rendelkezik, ahol a tanszerek kényelmesen elférnek. A nagyobb és kisebb első zsebekben helyet kaphatnak az apróságok, mint a tolltartó vagy a pénztárca. A gumis oldalzsebekben pedig a kulacsodat tárolhatod. Az iskolatáska jól rendszerezhető belső terével, párnázott állítható vállpántjaival kényelmes használatot biztosít. A hosszú élettartamért a kiváló minőségű, vízlepergető anyag a felelős.  Jellemzők: - Cipzáras kivitel - Egy nagyobb, két kisebb rekesszel, gumis oldalzsebbel ellátva - Párnázott hátkiképzés a kényelmes viselet érdekében - Állítható, puha vállpántok - Erős, vízlepergető anyag - Mérete: 32x16x45 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-city-bezs-iskolataska-hatizsak-32x20x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93214", "title": "Pontról pontra 1. - foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/pontrol-pontra-1-foglalkoztato-fuzet.webp", "desc": "Ismerd meg a  Pontról pontra 1  című foglalkoztató mesekönyvet, ami egy izgalmas és kreatív módja a gyerekek szórakoztatásának és fejlesztésének! Ez a különleges könyv a felfedezés és a képességek fejlesztése jegyében készült, és lehetővé teszi a gyerekek számára, hogy lépésről lépésre megismerjék és elkészítsék a teljes képet. Az  Pontról pontra 1  foglalkoztató mesekönyv egy olyan élményt kínál a gyerekeknek, amely során lépésről lépésre felfedezhetik és megérthetik az ábrák titkait. Az oldalakon található pontok segítségével a gyerekek először csak sejtik, majd lassan összeáll a kép a szemük előtt. Ez a folyamat izgalmas és ösztönző, hiszen a kicsik aktívan részt vesznek a felfedezésben és a megoldásban. Az igazi varázslat az, hogy az  Pontról pontra 1  mesekönyv lehetőséget kínál a gyerekeknek a színezésre is. Miután elkészült az ábra, a gyerekek kedvük szerint ki tudják színezni azt, ami még személyre szabottabbá és kreatívabbá teszi az élményt. Minden kötetben 32 különböző ábra várja a gyerekeket, így mindig van új kihívás és új felfedezési lehetőség. Az  Pontról pontra 1  mesekönyv segíti a gyerekeket a kézügyesség, a logikai gondolkodás és a figyelem fejlesztésében, miközben szórakoztató módon tanulnak.  Jellemzők: Jelleg: füzet Méret: 210 × 280 Oldal: 32 Kötészet: ragasztókötött Borító: puhafedeles Díszítő: formalakkozott", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpontrol-pontra-1-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93485", "title": "Science & Play: Roadster motor és Dragster versenyautó szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50813-science-play-roadster-es-dragster-szett.webp", "desc": "Fedezd fel és szórakozz nagyszerűen a Clementoni Mechanika Roadster és Dragster Tudomány és Játék készletével! Ez egy oktató jellegű tudományos és építőjáték, amelyet a szórakozás és a modellezés jegyében terveztek. A készlettel egy Roadster és egy Quad járművet építhetsz, amelyeket kedved szerint összeállíthatsz és szétszerelhetsz bármikor!  Több mint 90 darab alkatrész található a készletben, amelyekből 2 különböző járművet hozhatsz létre áttételekkel és mechanikus rendszerekkel. A játékosok lépésről lépésre építhetik fel a Roadster motorját az illusztrált útmutató segítségével, miközben megismerkednek az alapvető mérnöki és mechanikai koncepciókkal.  Sok különleges alkatrész, például a váltómű, fogaskerekek, görgők és dugattyúk, lehetővé teszik a járművek működésének megfigyelését és megértését. A Science and Play alkalmazás pedig további interaktív 3D-s animációkkal segíti a modellek összeszerelését és megértését.  Fedezz még több oktatójátékot weboldalunkon, és válaszd ki a kedvenceidet! Ajánlott 8 éves vagy annál idősebb gyerekek számára.  Jellemzők: - Roadster és Dragster szett - összeszerelési útmutatóval - kiváló minőség - fejlsztő játék", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-roadster-motor-es-dragster-versenyauto-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93768", "title": "Plüss víziló 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/622359-vizilo-pluss-20cm.webp", "desc": "Ez a 20 cm-es plüss víziló egy bájos és puha tapintású játék, amely egy igazi aranyos megjelenést kölcsönöz a gyermekszobának. Szürke színével és puhábbnál puhább anyagával garantáltan elvarázsolja a gyerekeket.  A vízilovak általában kedvelt állatok a gyermekek körében, és ez a plüss víziló a valóságosakhoz hasonlóan aranyos és vonzó megjelenéssel rendelkezik. A kellemesen puha tapintású anyag lehetővé teszi, hogy a gyerekek örömmel simogassák és ölelgessék ezt a plüss játékot.  A 20 cm-es méret ideális, hogy könnyen kézbe vehessék a gyerekek, és magukkal vihessék bárhol. A szürke színű víziló hű társa lehet a kisgyermekeknek a játékban vagy akár az alváshoz is. A plüss játék egyaránt alkalmas játszásra és ölelgetésre, így a gyerekek biztosan imádni fogják.  Ez a plüss víziló egy kiváló ajándék lehet bármelyik gyermeknek, aki rajong az állatokért, és egy puha és aranyos játékot keres a játékaihoz vagy az öleléseihez. A szürke víziló vidámságot és édes mosolyt hozhat a gyermekszobába, és remek kísérője lehet a kisgyermek mindennapjainak.  Jellemzők: - víziló plüss - 20 cm-es - puha tapintás - aranyos megjelenés", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpluss-vizilo-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93879", "title": "Canenco: Mancs Őrjárat Filcművészet és színező könyv", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-filcmuveszet-es-szinezo-konyv-pw3012158.jpg", "desc": "A Mancs Őrjárat Filcművészet és Kifestő Könyv egy izgalmas és szórakoztató kreatív készlet, mely lehetővé teszi a kicsik számára, hogy a kedvenc karaktereikkel töltsék szabadidejüket. Ebben a 28 oldalas, kiváló minőségű könyvben minden oldal egy-egy új kalandra invitálja a gyerekeket, akik megalkothatják saját, színes művészeti alkotásaikat. A mellékelt filcekkel a gyerekek belevethetik magukat a színezés világába, és életre kelthetik a Mancs Őrjárat karaktereit. A készlet lehetőséget kínál arra, hogy a gyermekek kifejezzék kreativitásukat, miközben fejlesztik finom-motorikus képességeiket és szem-kéz koordinációjukat. A kiváló minőségű anyagok biztosítják, hogy a filcek és a könyv is hosszú távon kitartsanak, így a kicsiknek lehetőségük nyílik arra, hogy sokáig élvezzék a kedvenc karaktereikkel való alkotást.   Jellemzők: - Mancs őrjárat - Filcművészet és kifestő könyv - 28 oldalas - Filcekkel - Kiváló minőség", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-mancs-orjarat-filcmuveszet-es-szinezo-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72686", "title": "City Truck: Hulladékszállító kamion többféle változatban 12cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl203963-szemetesauto-tobbfele12cm-13.webp", "desc": "teherkocsik rajongóinak itt a lehetőség, hogy felfedezzék a fantasztikus fém teherautók világát! Ezek a teherkocsik többféle változatban elérhetőek, így mindenki megtalálhatja a kedvencét a tartályos, akasztós-vontatós, kukás vagy konténerszállító modellek közül. Mindegyik teherautó részletgazdagon kidolgozott, az élethű festés pedig még valóságosabbá teszi ezeket a kis járműveket.  Az ár, amit látsz, egy teherautóra vonatkozik, és mivel többféle változatban elérhetőek, így választhatod ki azt, amelyik a leginkább lenyűgöz. Csak írd meg nekünk a megrendelésed megjegyzés rovatában, melyik változatot szeretnéd megkapni!  Ezek a teherautók mindössze 12 cm hosszúak, de minden egyes részletükön érezhető a gondos kidolgozás és az odafigyelés a részletekre. Anyaguk fém és műanyag kombinációja, ami tartóssá és strapabíróvá teszi őket. Ezek a kis teherautók tökéletesek a gyűjteményeidhez, de a kisgyerekek számára is kiválóan szórakoztatóak és oktatóak, segítve fejleszteni a kézügyességet és a kreativitást.  Engedd, hogy a gyermeked vagy te magad is belemerüljetek a teherkocsik izgalmas világába, és gyűjtsétek össze a kedvenc modelleket! Legyen szó építkezésről, logisztikai feladatokról vagy egyszerűen csak a teherautók iránti szenvedélyről, ezek a fém teherautók biztosan elvarázsolnak mindenkit!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Teherautók több változatban - Kukás, konténerszállító, vontató vagy tartályos - Mérete: 12cm - Anyaga: fém és műanyag", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-hulladekszallito-kamion-tobbfele-valtozatban-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93979", "title": "Clemmy: Hősök és Hercegnők puha kocka szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17835-clemmy-hos-es-hercegno-jatekszett-2.webp", "desc": "A Clemmy Hero & Princess szett egy varázslatos játékélményt nyújt, amely elrepíti a gyerekeket a mesék varázslatos világába. Számtalan színes építőkockával, 4 fantasztikus karakterrel, egy kastéllyal és egy hintóval rendelkezik, így végtelen lehetőségeket kínál a játékhoz és a kreativitáshoz.  A Clemmy építőkockái moshatóak és nem mérgező anyagokból készültek, így ideálisak a legkisebbeknek. Az alakjuk és puhaságuk lehetővé teszi az egyszerű összeépítést és kezelést, így a gyerekek biztonságosan fedezhetik fel kreativitásukat.  Az élénk színek változatossága serkenti a gyerekek látásának érzékelését, míg a karakterekkel, a kastéllyal és a hintóval való játék elősegíti a figyelem és az észlelési képességek fejlődését. A gyerekek saját történeteket és kalandokat hozhatnak létre a mesevilágban, miközben fontos kognitív és motoros képességeket fejlesztenek.  Ez a szett órákra szórakoztatást és tanulást kínál, lehetővé téve a gyermekeknek, hogy kreatívak legyenek és közben fejlesszék fontos készségeiket.  Jellemzők: - Clemmy puhakocka szett - Hősök és hercegnők - kiváló minőség - húzható hintóval", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclemmy-hosok-es-hercegnok-puha-kocka-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75230", "title": "Fire Rescue: Tűzoltó autók többféle változatban 1/55 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl416318-tuzoltoauto-tobbfele-7.webp", "desc": "Ha gyermeked imádja a tűzoltóautókat, most van lehetőséged egy különleges szettel meglepni őt, amely garantáltan elnyeri majd a tetszését. Ezek a járművek rendkívül részletes kialakítást kaptak, és gurulós kerekekkel vannak felszerelve, ami tovább fokozza a játékélményt. A széles kínálatban megtalálhatók dzsip-ek, kamionok, személyautók és még sok más.   Válaszd ki, melyik változat tetszik leginkább gyermekednek, vagy akár gyűjtsd össze számára az összeset, hogy még változatosabb legyen a játék. Emellett a katonai járművek is elérhetőek kínálatunkban, így mindenképpen érdemes ezeket is megnézned.  Ezek a tűzoltósági járművek nem csak részletesen kidolgozottak, hanem gurulós kerekekkel is rendelkeznek, így könnyedén mozgathatók a játék során. Az apró részletek és a kiváló minőségű anyagok garantálják, hogy a gyermeked hosszú órákon át élvezze majd a játékot. Az autók mérete 1/55, vagyis körülbelül 7,5 cm, ami ideálissá teszi őket a kis kezek számára. A tűzoltósági járművek között választhat, hogy melyik tetszik legjobban a gyermekednek, így egyedülálló és szórakoztató játékélményben lehet része.  Az ár egy darab termékre vonatkozik, és bármely változatban szállítjuk ki. Kérjük, a kívánt variációt tüntesd fel a rendelés megjegyzés rovatában a megrendelés leadásakor.  Jellemzők: - tűzoltósági jármű  - többféle változatban - részletes kialakítás - gurulós kerekekkel - választható - mérete: 1/55 (kb 7,5cm)", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-rescue-tuzolto-autok-tobbfele-valtozatban-1-55-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94412", "title": "Hot Wheels: FingerBoard Deluxe gördeszka élménypark játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-fingerboard-deluxe-gordeszka-elmenypark-jatekszett-hgt95.webp", "desc": "Szereted a gördeszkázást? Akkor a Hot Wheels FingerBoard Deluxe élménypark játékszettet neked találták ki! Ez a Mattel által készített szett hozza el neked Tony Hawk világát, ahol te is kipróbálhatod az ujjgördeszkázást. A szettben megtalálsz mindent, ami egy izgalmas gördeszka parkhoz kell: rampákat, akadályokat, és persze a menő fingerboard-okat is. A csomagolásán lévő színes és pörgős grafikával már a kibontás is egy kaland! Ne aggódj, ha még újdonság számodra ez a típusú játék, a szettben lévő elemek könnyen összeállíthatóak és azonnal neki is vághatsz az ujjakrobatikának. Tökéletes választás vagy, ha szereted a kihívásokat és a Hot Wheels izgalmas világát. Ne hagyj ki egyetlen trükköt sem, szedd össze a haverokat és indítsátok el a saját versenysorozatotokat otthon!", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-fingerboard-deluxe-gordeszka-elmenypark-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95381", "title": "Spy Guy társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-spy-guy-tarsasjatek-02558.webp", "desc": "Légy te Spy Guy, a híres szuperdetektív, és mentsd meg Trefliks várost a zseniális tolvaj, dr. Moritz karmai közül a Trefl új társasjátékával! A játék izgalmas, kooperatív kihívást nyújt, ahol nem csak a gyorsaság, de a csapatmunka és a részletekre való odafigyelés is kulcsfontosságú. A 5 éves és idősebb detektívek számára készült játékban a résztvevőknek együtt kell felfedniük a rejtélyt, megkeresve  a nyomokat a részletgazdag várostérképen. A játék során a gyerekek fejlesztik a megfigyelőképességüket, a logikai gondolkodást és az együttműködés fontosságát is megtapasztalhatják. Ahogy a térkép fölött hajolva együtt kombináljátok az információkat, izgalmas versenyfutás veszi kezdetét az idővel, hogy előbb elfogjátok dr. Moritzot, mint ahogy ő újabb csínytevést hajt végre. A Spy Guy társasjáték remek szórakozást kínál az egész családnak, miközben egy igazi krimi hangulatát varázsolja az otthonaitokba.  Jellemzők:  - Kooperatív játék, amely összedolgozásra ösztönöz - Részletgazdag, nagyméretű várostérkép a nyomozáshoz - Fejleszti a részletek észlelését és az analitikus gondolkodást - Izgalmas és fordulatos játékmenet - 5 éves kortól ajánlott, 1-4 játékos részére", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95397", "title": "Disney: Lilo & Stitch egy boldog nap 24db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-lilo-es-stich-boldog-nap-disney-24dbos-maxi-puzzle-14365.webp", "desc": "Fedezzétek fel a  Disney: Lilo & Stitch egy boldog nap 24db-os Maxi puzzle  varázslatos világát, amelyet a Trefl készített a legkisebbek szórakoztatására. Ez a 24 darabos puzzle a szeretetreméltó és pajkos Stitch-t, valamint barátját, Lilo-t ábrázolja egy vidám, színes környezetben. A nagy méretű darabok ideálisak a 3 évesnél idősebb gyerekek számára, akik éppen megismerkednek a puzzle-kirakás örömével. A játék nemcsak az ügyességet és a kéz-szem koordinációt fejleszti, hanem a színek és formák felismerésére is jó hatással van. Tökéletes ajándék a kreatív játékra vágyó kicsik számára.  Jellemzők:  - Lilo és Stitch vidám napjának megörökítése - 24 nagyméretű puzzle darab a kis gyermek kezeknek - Fejleszti a finom motoros készségeket és a kéz-szem koordinációt - Színes és élénk grafika - Ajánlott életkor: 3+ éves kortól", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-lilo-stitch-egy-boldog-nap-24db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95571", "title": "Olivia a fekete bárány plüssfigura 16cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/94192-lumpin-olivia-juh-fekete-pluss-16cm.webp", "desc": "Olivia a fekete bárány plüss figura egy bájos és imádni való plüss játék, mely méretének köszönhetően könnyen kézbe fogható és ölelhető kicsiknek és nagyoknak is. A figura 16 cm magas, ideális méretű, hogy a gyerekek könnyen magukkal vihessék bárhová.  Ez a plüss figura kiváló minőségű, puha plüss anyagból készült, biztosítva a gyengéd érintést és a kényelmes szorítást. Az élethű részletek és az aranyos megjelenés teszik ezt a fekete bárányt egyedivé és szerethetővé.  A Lumpin: Olivia plüss figura nem csupán szórakoztató, de kiválóan alkalmas ismerkedésre és az érzelmi kapcsolatok kialakítására a kisgyerekek számára. A kifinomult minőség és az aranyos kivitelezés garantálja a hosszan tartó örömöt és kényelmet a gyermekek számára. Fedezze fel a plüss figura bájos világát a Lumpin márka segítségével, és válassza a minőséget ezzel a puha és aranyos játékkal!  Jellemzők: - Olivia a fekete bárány  - plüss - 16 cm-es - kiváló minőség - puha tapintás", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Folivia-a-fekete-barany-plussfigura-16cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95573", "title": "Lányos babanapló", "img": "https://www.jatekshop.eu/upload_files/products/101030-lanyos-babanapl.webp", "desc": "Ez a gyönyörű lányos babanapló egy varázslatos és emlékezetes módja annak, hogy megörökítsd kisbabád első éveit. A lágy rózsaszín borító a kislányok édes báját tükrözi, és a 48 belső oldalon lehetőséget biztosít arra, hogy minden különleges pillanatot örökíts meg.  A babanapló nem csupán száraz adatokat rögzít, hanem a szülő és a baba közötti kötelék erősítésére is szolgál. Születési adataitól kezdve, hogy hazahoztátok, és mindent, ami az első napokban történt a világban, ebben a naplóban rögzíthetsz. Ezen kívül helyet kaphatnak a fotók, a kis kéz és lábnyomok, így minden egyes oldal személyes és egyedi emléket hordoz.  A napló segítségével könnyedén dokumentálhatod az elsőségeket, mint például az első önálló pancsolás, az első fejemelés hasonfekvésből, vagy az első mosoly. A babanapló egészen kétéves korig terjed, így a kislányod születése óta eltelt idő minden mozzanatát rögzítheted.  Ez a lányos babanapló nem csak egy személyes emlékgyűjtemény, hanem egy értékes ajándék is lehet a jövőbeli évek számára. Különleges és személyes élmény lesz, amikor a kislányod később visszatekint az első évei felejthetetlen pillanataira. Válassz egyedülálló és stílusos emlékkönyvet ezzel a rózsaszín borítójú lányos babanaplóval!  Jellemzők: - Oldalszám: 48 - Méret: A/4 - Kötés: keménytáblás, cérnafűzött  A TERMÉK NYELVE: MAGYAR", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flanyos-babanaplo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95631", "title": "Gabi babaháza vázlatfüzet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-gabi-babahaza-vazlatfuzet-50883.webp", "desc": "Fedezd fel Gabi varázslatos világát a Clementoni  Gabi babaháza vázlatfüzetével ! Egyedi tervezésű, színes oldalai varázslatos helyekre repítenek, ahol kreativitásodnak csak a képzeleted szabhat határt. A vázlatfüzet oldalai tele vannak kedvenc karaktereid képeivel és rengeteg hely áll rendelkezésre a barátaid adatainak rögzítésére, így sosem fogsz elfelejteni egy születésnapot vagy telefonszámot. Díszítsd saját naplódat a mellékelt matricákkal és legyen ez a vázlatfüzet a saját kis titkos tárolód, amit barátaiddal oszthatsz meg. Ideális ajándék kreatív gyermekek számára, akik szeretnek írni, rajzolni és ragasztgatni. Ajánlott 6 éves kortól.  Jellemzők:  - Egyedi tervezésű, színes oldalak - Kedvenc Gabi babaháza karakterek - Sok hely baráti adatok rögzítésére - Dekoratív matricák a csomagban - Ideális kreatív gyerekeknek, 6 éves kortól", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-vazlatfuzet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Naplók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95650", "title": "Léggömbök Kappadókiában HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/leggombok-kappadokiaban-1000db-hqc-puzzle-39825.webp", "desc": "A  Léggömbök Kappadókiában  HQC 1000 darabos puzzle, melyet a Clementoni gyárt, igazi vizuális élményt nyújt! Egyedülálló tájkép a lélegzetelállító Kappadókia szikláiról és az azok felett úszó színes hőlégballonokról, melyek égboltunk díszei lehetnek. Kirakva az élénk színek és a részletgazdag táj egyszerre nyugtat és inspirál, miközben fejleszti a kézügyességet és a türelmet. Kirakósra fel! Ez a puzzle kiváló ajándék lehet a kaland és utazás szerelmeseinek, vagy azok számára, akik a nappalijukban szeretnének egy kis utazási hangulatot teremteni.  Jellemzők: - Lélegzetelállító kappadókiai táj - Fejleszti a koncentrációs képességet és a kitartást - Kiváló minőségű, újrahasznosított anyagból készült darabok - A darabok jól illeszkednek egymáshoz - A kész puzzle egy műalkotássá varázsolja otthonod", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fleggombok-kappadokiaban-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95672", "title": "Super Kitties 2x20db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/superkitties-2x20-puzzle-24811.webp", "desc": "Merüljetek el a Super Kitties varázslatos világában ezzel a két csodálatos 20 darabos puzzle-csomaggal, amely tökéletes kikapcsolódást nyújt a kisebbeknek! A gyerekek imádni fogják a színes, élénk illusztrációkat, amelyeken a Super Kitties karakterei kalandjaik során csillogtatják meg szuper képességeiket. A puzzle-k fejlesztik a kézügyességet, a türelmet és a megfigyelőképességet, miközben szórakoztató módon tanítják meg a gyerekeket a formák és színek összepárosításának művészetére. A 2x20 darabos kis kihívásoknak köszönhetően a kicsiknek lesz lehetőségük a problémamegoldásra és a kreatív gondolkodásra, amint az egyes darabokat a helyükre illesztik, hogy felfedezhessék a kész képet.   Jellemzők: - Supercolor Collection - Kiváló minőségű - Összesen 2x20db puzzle elemet tartalmaz - Super Kitties mintával - Anyaga: kemény karton - Kép mérete: 27x19cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-kitties-2x20db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95703", "title": "Alice Csodaországban 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/alice-csodaorszagban-104db-puzzle-25751.webp", "desc": "Az  Alice Csodaországban  104 darabos Supercolor puzzle egy lenyűgözően színes kirakó, ami Alice, az elbűvölő kis sütimester és Csodaország fantasztikus barátainak világát hozza el. A több darabból álló puzzle kihívást és örömöt nyújt a gyerekeknek, fejlesztve kognitív képességeiket, térérzékelésüket és memóriájukat. A nagyobb, 104 darabos szett ideális azok számára, akik már túl vannak az alap puzzle-készleteken és készen állnak egy kis extra kihívásra. A végeredmény egy varázslatos kép, amely tökéletes kiegészítője lehet minden kis hercegnő szobájának, ugyanis sokáig fogja ezt díszíteni.   Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 38x27cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falice-csodaorszagban-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95804", "title": "Canenco: Create It! Candy Explosion Eper-vanília illatú testpermet", "img": "https://www.jatekshop.eu/upload_files/products/84822sv-create-it-eper-vanilia-testpermet.webp", "desc": "Fedezd fel az édesség és a frissesség tökéletes harmóniáját a Create It! Candy cukorka illatú testpermetjével! Ez a varázslatos testpermet egy gyönyörű, halványkék muffin alakú flakonban érkezik, ami már önmagában is egy igazi gyöngyszem. A könnyen pumpálható kiszerelés praktikussá teszi használatát.  Az illatát a csábító eper-vanília jegyek teszik feledhetetlenné. Az édes, mégis frissítő illat kellemes érzést biztosít az egész testen, felpezsdítve a mindennapokat. Ez a testpermet tökéletes választás minden lány számára, aki imádja az édes illatokat és frissességet keres a napjaihoz.  Merülj el az édesség és frissesség világában ezzel a Candy cukorka illatú testpermettel, és élvezd az édes és üdítő illatok varázsát, amelyek körülölelik testedet és lelkedet egyaránt, hogy minden pillanatod még emlékezetesebbé váljon!  Jellemzők: - Create It! Candy testpermet - eper-vanília illat - halvány kék muffinos flakonban - finom illat", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-candy-explosion-eper-vanilia-illatu-testpermet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95928", "title": "Marvel: Spider-Man - Symbiote Suit Fekete Pókember akciófigura 10 cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f8369-hasbro-marvel-symbiote-akciofigura.webp", "desc": "A Symbiote Suit Spider-Man, vagy más néven Fekete Pókember egy különleges változata a híres Pókember karakternek. Ezt a jellegzetes fekete színű ruhát a Pókember karakter viselte, miután egy idegen szimbióta parazita, amelyet a  Secret Wars  című képregény sorozatban szedett össze, ráragadt rá. A szimbióta ruha megváltoztatta Pókember kinézetét és képességeit, sötétebb és agresszívabb karakterré téve.   A Marvel: Symbiote Suit Spider-Man akciófigura egy lenyűgöző megjelenésű figura, mely 10 cm magas és készült a Hasbro jóvoltából! Ez a figura rendelkezik mozgatható végtagokkal, így szabadon formálhatók vele különböző akciós pózok. A figurahoz tartozik egy háló is, amely tökéletesen illik a karakter jellegzetes stílusához és felszereléséhez. Ez a Symbiote Suit Spider-Man akciófigura ideális választás minden Marvel rajongó számára, aki szeretné magával vinni a Sötét Pókembert a játékba vagy a gyűjteményébe.   Emellett a kiváló minőség és részletes kidolgozás garantálja, hogy a figura ékes dísze legyen bármely gyűjteménynek vagy játéknak. Legyen részese te is a Symbiote Suit Spider-Man kalandjainak ezzel a lenyűgöző és élethű akciófigurával, amely minden rajongó számára maradandó élményt nyújt!  Jellemzők: - Symbiote Suit Fekete Pókember akciófigura - 10 cm-es - részletes kialakítás - kiegészítővel - kiváló minőség", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-spider-man-symbiote-suit-fekete-pokember-akciofigura-10-cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96120", "title": "Eper mintás gumilabda 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/eper-mintas-gumilabda-mks063007.webp", "desc": "Fedezd fel ezt az imádnivalóan édes, eper mintás gumilabdát, amely garantáltan mosolyt csal mindenki arcára! A 23 cm átmérőjű labda tökéletes méret a kisebb gyerekek számára is, akik épp most ismerkednek a labdajátékok világával. A vidám, barátságos eper karakter élénk színei felkeltik a kíváncsiságot és ösztönzik a játékot, míg a tartós anyag biztosítja, hogy a labda sokáig kitartson az udvaron, a parkban vagy a strandon való játékok során. A gumilabda kiválóan alkalmas a fizikai aktivitás ösztönzésére, fejleszti a kéz-szem koordinációt és a motoros készségeket, miközben órákig tartó szórakozást nyújt.  Jellemzők: - Vidám eper karakter mintával - Ideális méret a gyermekek számára - Tartós, strapabíró anyag - Fejleszti a motoros készségeket - Könnyen tisztítható felület", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feper-mintas-gumilabda-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96202", "title": "Teniszütő szett 2 db labdával táskában 52cm", "img": "https://www.jatekshop.eu/upload_files/products/mks083572-teniszuto-labdaval.webp", "desc": "A teniszütő szett két darab ütőt tartalmaz, amelyeket kényelmesen lehet fogni és használni a játék során. Mindkét ütő mérete 52 cm, ami ideális a könnyű és hatékony ütéseket illetően. A szett tartalmaz továbbá két darab 6,3 cm-es teniszlabdát is, így azonnal elkezdheted a játékot.  A szettet egy praktikus táskában szállítják, amelyben kényelmesen tudod tárolni és szállítani az ütőket és labdákat. A táskának köszönhetően könnyen magaddal viheted őket bárhová, legyen szó edzésről, versenyről vagy egyszerű játékról a barátokkal.  Ez a teniszütő szett ideális választás mindazoknak, akik szeretnék élvezni a teniszezés örömét és kikapcsolódni a szabadban vagy edzőteremben. Legyen szó kezdő vagy haladó játékosokról, ez a szett megfelelő eszközöket biztosít a szórakoztató és izgalmas teniszmérkőzésekhez.  Jellemzők: - teniszütő szett - 2 db labdával - kiváló minőség - táskában - 52,5x22,5cm", "price": 7599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteniszuto-szett-2-db-labdaval-taskaban-52cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97239", "title": "Maximus Dömper sárga színben 59cm-es", "img": "https://www.jatekshop.eu/upload_files/products/maximus-domper-sarga-64030w.webp", "desc": "A munkagépek világának óriása, a Maximus Dömper, megérkezett, hogy a gyerekek kedvence legyen! Ez a hatalmas, 59 cm hosszúságú játék teherautó sárga színben ragyog, és kész minden apró építőmester terveit valóra váltani. Tartós konstrukciója és kidolgozása lehetővé teszi, hogy a kicsik homokot, játék kockákat vagy bármilyen más „építőanyagot” szállíthassanak vele. A lenyűgözően nagy mérete és a markáns fekete keréktárcsák minden kis kalandornak meghozzák a játék kedvét. A dömpervályú igazi teret kínál a kreatív játékhoz, míg a masszív kerékprofilok biztosítják, hogy a jármű könnyedén gördüljön a lakás padlójától a kertben lévő kavicsos útig.  Jellemzők: - Hatalmas, 59 cm-es méret - Szemkápráztató sárga szín és erős kivitel - Nagy teherbírású dömpervályú - Robusztus kerékprofilok minden terepre - Ideális szabadtéri játékhoz", "price": 11399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaximus-domper-sarga-szinben-59cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96643", "title": "Móra: Mancs Őrjárat - Rubble gyors, mint a villám! órás foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4445-mora-mancsorjarat-rubble-gyors-mint-a-villam.webp", "desc": "A  Mancs Őrjárat - Rubble gyors, mint a villám!  című óráskönyv egy remek foglalkoztató a kisgyermekek számára. A könyvben a gyerekeknek feladatuk lesz mozgatni az óra mutatóit úgy, hogy a megadott időt mutassák. A kis, piros mutató az óra mutatóját jelöli, míg a nagy, kék mutató a percet.  Magyari Andrea fordításának köszönhetően a magyar olvasók is könnyen élvezhetik ezt a kreatív és interaktív foglalkoztatókönyvet. A puha kötésű könyv könnyen kezelhető, és ideális választás a korai matematikai és időtanulás gyakorlásához.  Az óráskönyv a Mancs Őrjárat sorozat részeként kerül piacra, így garantáltan izgalmas és szórakoztató feladatokat tartalmaz, amelyek segítenek a gyerekeknek fejleszteni az időérzéküket és óraolvasási képességeiket. A  Mancs Őrjárat - Rubble gyors, mint a villám!  egy remek választás minden olyan szülőnek, aki szeretné gyermekének szórakoztató és tanulságos elfoglaltságot biztosítani.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Rubble gyors, mint a villám! - órás foglalkoztató könyv - mérete: 20,5x27,5x1cm - 12 oldalas - puha kötés  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-rubble-gyors-mint-a-villam-oras-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97878", "title": "PlayBox: Figurák testrészei 100 db-os szettben", "img": "https://www.jatekshop.eu/upload_files/products/2471973-playbox-100dbos-figura-elemek-szett.webp", "desc": "A PlayBox Figurák Testrészei Szettje egy izgalmas kollekció, melyben 100 különböző alkatrész található. A szettben szemek, szájak, lábak, kezek és ruhák szerepelnek, melyek lehetővé teszik a saját egyedi figurák létrehozását.  Ezeket az alkatrészeket nemcsak egymással lehet kombinálni, hanem akár gyurmába is lehet nyomni, így még egyedibbé és egyértelműbbé téve a készített lényeket. A kreativitásod határtalan, amikor elkezded összeilleszteni ezeket a különböző testrészeket, hogy létrehozd a saját fantasztikus figuráidat.  A PlayBox Figurák Testrészei Szettje lehetővé teszi, hogy a gyerekek képzelete szárnyaljon, és hogy új, egyedi világokat hozzanak létre. Legyen szó művészetről, játékról vagy kreatív kalandokról, ez a szett inspirációt és szórakozást nyújt a kis alkotóknak.  Jellemzők: - figurák testrészei szettben - 100 darabos - kiváló minőségben - kiváló minőség", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-figurak-testreszei-100-db-os-szettben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97889", "title": "PlayBox: Kreatív készlet zseníilával, pomponnal és flitterekkel 2500 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2471986-playbox-kreativ-szett.webp", "desc": "A PlayBox Extra Nagy Kézműves Készlete Díszítéshez tökéletes választás minden kreatív szellemű alkotónak, aki szeretné egyetlen készletben megtalálni a dekorációs elemek széles skáláját. Ez a készlet minden szükséges komponenst tartalmaz ahhoz, hogy létrehozz egyedi és csillogó dekorációkat.  Ez a készlet tökéletes választás kezdőknek és haladóknak egyaránt, és lehetővé teszi számodra, hogy széles körben kifejezd kreativitásodat és alkotói elképzeléseidet. Legyen szó képeslapok díszítéséről, ajándékcsomagolások kiegészítéséről vagy bármilyen egyéb projektről, a PlayBox Extra Nagy Kézműves Készlete minden eszközt biztosít, amire szükséged van az egyedi és lenyűgöző dekorációk elkészítéséhez.  A készlet tartalma:  - 50 gramm flitter keverék, amely számtalan lehetőséget kínál a fényes és ragyogó dekorációk létrehozásához. - 100 darab csillogó pompon többféle színben, amelyekkel könnyedén adhatsz extra dimenziót és textúrát a projektekhez. - 50 darab csillogó zsenília többféle színben, amelyek ideálisak mindenféle kreatív alkotáshoz és dekorációhoz.", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kreativ-keszlet-zseniilaval-pomponnal-es-flitterekkel-2500-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97179", "title": "PlayBox: Szatén szalag fehér színben 10mm 30m", "img": "https://www.jatekshop.eu/upload_files/products/szaten-szalag-feher-szinben-10mm-2470525.webp", "desc": "Fedezd fel a varázslatos fehér színű szatén szalagot, mely elérhető a PlayBox kínálatában! Ez a gyönyörű szalag 10 mm szélességű és hosszú 30 méteres tekercsben kapható, tökéletes választás mindenféle kreatív alkotáshoz és dekorációhoz. A szalag anyaga poliészter, ami tartós és könnyen formázható.  A fehér szín tiszta és elegáns, így ideális választás lehet esküvői dekorációkhoz, ünnepi ajándékcsomagoláshoz vagy bármilyen más alkotóprojekthez. A hosszú tekercs elegendő mennyiségű szalagot biztosít, hogy számos alkotási lehetőséget kihasználj.  Legyen szó esküvői dekorációkról, ajándékcsomagolásról vagy kreatív hobbi projektekről, ez a fehér szatén szalag garantáltan varázslatos és lenyűgöző lesz minden alkotásban. Meríts ihletet a fehér szatén szalagból, és hozz létre csodálatos alkotásokat, melyekkel emlékezetessé teheted az alkalmakat!  Jellemzők: - Szélesség: 10 mm - Hosszúság: 30 méter - Szín: Fehér - Anyag: Magas minőségű szatén - Felhasználás: Sokoldalú dekorációs lehetőségek", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szaten-szalag-feher-szinben-10mm-30m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97944", "title": "PlayBox: Mágnes szett 20mm-es 12 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472090-playbox-magnes-szett-12dbos.webp", "desc": "Ezek a 20 mm átmérőjű mágnesek kiválóan használhatók otthon, az irodában vagy akár iskolai projektek során is. 12 db mágnes egy csomagban lehetővé teszi, hogy számos feladathoz és alkalmazáshoz használhassa őket.  A mágneseket könnyen felragaszthatja vagy rögzítheti fémtáblákhoz, hűtőajtókhoz vagy bármely más fémfelülethez, így rendkívül praktikusak a munka vagy otthoni teendők szervezéséhez. Használhatja őket is jegyzetek, emlékeztetők, fényképek vagy művészeti projektek rögzítésére.  A mágnesek sokoldalúak és kis méretük ellenére is erős tartósságot és tapadást biztosítanak, így ideálisak a mindennapi használatra. Legyen szó akár egy kreatív mágneses tábláról, akár csak a hűtőre ragasztott bevásárlólistáról, ezek a mágnesek kiváló segítséget nyújthatnak a mindennapi teendők és feladatok kezelésében.  Jellemzők: - mágnes szett - 12 db-os - 20 mm-es átmérő - kiváló minőség", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-magnes-szett-20mm-es-12-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97316", "title": "PlayBox: Öntapadós fekete strasszkő 525db", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-fekete-strasszko-2471056.webp", "desc": "Csempéssz egy kis ragyogást a mindennapokba az öntapadós fekete strasszkövekkel! Minden egyes csillogó kő lehetőséget nyújt arra, hogy egyedi stílust varázsolj bármilyen tárgyadra. A csomag 525 darab strasszkövet tartalmaz, így bőven van miből válogatnod, legyen szó ruházat, kiegészítők díszítéséről vagy scrapbook oldalak és meghívók egyedi megjelenésének megalkotásáról. Az öntapadó hátoldal megkönnyíti az alkalmazást; egyszerűen csak helyezd a kívánt felületre, és már kész is. A strasszkövek tökéletesek arra, hogy egy kis eleganciát és kifinomultságot vigyenek a kézműves projektekbe, anélkül, hogy ragasztót kellene használnod. Születésnapokon vagy bármilyen kreatív alkalmakon kitűnő ajándék lehet, amely örömet okoz és inspirálja a fantáziát.  Jellemzők: - Öntapadós kialakítás - Elegáns fekete szín - 525 darab a csomagban - Sokoldalúan felhasználható - Könnyen felhelyezhető és eltávolítható", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ontapados-fekete-strasszko-525db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97859", "title": "PlayBox: 1000 db-os fogpiszkáló szett", "img": "https://www.jatekshop.eu/upload_files/products/2471935-playbox-1000dbos-fogpiszkalo-szett.webp", "desc": "Fedezd fel a kreatív lehetőségeket a PlayBox 1000 db-os Kreatív Fogpiszkáló Szettel! Ez a sokoldalú szett ideális választás mindenféle kézműves és dekorációs projekt számára, legyen szó apró részletek kidolgozásáról, modellépítésről vagy különleges díszítésekről.  A PlayBox Kreatív Fogpiszkáló Szett tartalmaz 1000 darab precízen megmunkált fogpiszkálót, melyek mindegyike erős és könnyen formázható anyagból készült. Ezek a fogpiszkálók ideálisak a finom részletek kidolgozásához és a precíz munkához, legyen szó például festésről, ragasztásról vagy apró modellek készítéséről.  Ez a szett tökéletes választás minden korosztály számára, akik szeretik a kézműves tevékenységeket, és kreatívan szeretnék kifejezni magukat. Legyen szó iskolai projektekről, hobbi tevékenységekről vagy otthoni díszítésekről, a PlayBox Kreatív Fogpiszkáló Szett segítségével garantáltan egyedi és izgalmas munkákat hozhatsz létre.  Hagyd, hogy a kreativitás szabadjára engedése inspiráljon és hozd létre saját mesterműveidet ezzel a sokoldalú fogpiszkáló szettel!  Jellemzők: - 1000 db precízen megmunkált fogpiszkáló a sokoldalú kreatív felhasználásért - Erős és könnyen formázható anyag  - Ideális a modellezéshez, díszítéshez, festéshez és sok más kreatív tevékenységhez - mérete: 65mm", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-1000-db-os-fogpiszkalo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97852", "title": "PlayBox: Üres 6 férőhelyes festőpaletta 57mm-es korongokhoz 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471919-ures-festekpaletta.webp", "desc": "Készítsd elő művészi alkotásaidhoz a PlayBox 6 Férőhelyes Üres Festőpalettát, mely kifejezetten 57 mm-es korongokhoz lett tervezve! Ez a praktikus paletta tökéletes választás minden festőmunkához, legyen az vízfesték, akrilfesték vagy olajfesték alkalmazása. Fontos megjegyezni, hogy kínálatunkban megtalálható a hozzá tartozó vízfesték korong is, így mindent egy helyen megtalálsz, amire szükséged lehet a festéshez.  A PlayBox Üres Festőpaletta hat férőhelyet kínál, melyek mindegyike kényelmesen elfér egy 57 mm-es festékkorong számára. A paletta méretei: 9 cm hosszú, 14,3 cm széles és mindössze 0,6 cm magas, így könnyen kezelhető és hordozható.  Ez az üres festőpaletta kiváló minőségű műanyagból készült, ami könnyen tisztítható és rendkívül tartós, így hosszú élettartammal rendelkezik. A paletta kialakítása praktikus és ergonomikus, hogy a festőmunkád során kényelmesen és hatékonyan dolgozhass.  Használd ezt az üres festőpalettát otthoni, iskolai vagy művészeti stúdiókban, hogy minden festőmunkád könnyedén és professzionálisan végezhesd el. Az egyedi színek keverése és a festék adagolása egyszerű és hatékony lesz ezzel a kiváló minőségű palettával.  Merülj el a festés világában és kényeztesd meg kreatív hajlamaidat a PlayBox 6 Férőhelyes Üres Festőpalettával és a hozzá tartozó vízfesték koronggal!  Jellemzők: - 1db  6 férőhelyes üres festőpaletta, ideális vízfestékkorongokhoz - Méretei: 9 cm hosszú, 14,3 cm széles, 0,6 cm magas - Kiváló minőségű műanyag anyag könnyű tisztíthatósághoz és tartóssághoz - Praktikus és ergonomikus kialakítás a kényelmes és hatékony festéshez", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ures-6-ferohelyes-festopaletta-57mm-es-korongokhoz-6db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96888", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy alap - kutya, autó, hal, virág 4db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplapok-4dbos-csomag-6097.webp", "desc": "A PlayBox MIDI vasalható gyöngy alapok egy fantasztikus kiegészítője lehet minden kis kézműves kedvelő gyermek gyűjteményének. A csomag négy darab különböző formájú alaplapot tartalmaz: egy kutyát, egy autót, egy halat és egy virágot, amik tökéletesek az óvodás és iskolás korosztály számára. Az alapok kiváló minőségű PS-ből készültek, ami garantálja, hogy az elkészült művek sokáig megőrzik formájukat és színüket. Az alaplapok 5mm átmérőjűek, így kompatibilisek a legtöbb szabvány MIDI méretű gyönggyel. Az egyes alaplapok áttetsző kialakítása lehetővé teszi, hogy a színes gyöngyökkel való munka még élvezetesebb és könnyebb legyen, hiszen a gyerekek könnyen követhetik a mintát az alattuk lévő sablon segítségével. Alkoss különleges dekorációkat vagy ajándékokat, és élvezd a kézműveskedés örömét a PlayBox alaplapjaival!  Jellemzők:  - 4 különböző forma: kutya, autó, hal, virág - Anyaga: PS (Polisztirol) - Szín: Átlátszó - Alkalmas 5mm-es MIDI méretű gyöngyökkel való használatra - Kreatív szórakozás az egész családnak", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-alap-kutya-auto-hal-virag-4db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97390", "title": "PlayBox: Betűs műanyag fűzhető fekete gyöngy szett 500db-os", "img": "https://www.jatekshop.eu/upload_files/products/fekete-fuzeheto-gyongyok-betukkel-2471340.webp", "desc": "Fedezze fel a kreativitás új dimenzióját ezzel a 500 darabos betűs műanyag fűzhető fekete gyöngy szettel! Ez a készlet lehetőséget kínál arra, hogy egyedi és személyre szabott ékszereket, kiegészítőket vagy dekorációkat készítsen, amelyekkel kifejezheti egyediségét és stílusát. A gyöngyök átmérője 7,5 mm, így ideálisak a fűzéshez és könnyen kezelhetők. A fekete szín elegáns és időtlen, lehetővé téve, hogy az elkészült alkotások bármely öltözékkel harmonizáljanak.  Minden gyöngyön fehér betűk találhatók, amelyek segítségével személyes üzeneteket, neveket vagy monogramokat készíthet. Ez lehetővé teszi, hogy egyedi darabokat alkossanak, amelyek kifejezik az érzéseiket vagy emlékeiket. A gyöngyök műanyagból készültek, könnyűek és tartósak, így hosszú ideig megőrzik alakjukat és színüket. Ezzel a készlettel gyorsan és könnyen készíthet egyedi ékszereket, kulcstartókat, dekorációkat vagy akár névtáblákat.  Jellemzők: - Gyöngy szett - Betűs kivitelezés - 7,5mm-es méret - Anyaga: műanyag", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-betus-muanyag-fuzheto-fekete-gyongy-szett-500db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98425", "title": "Bestway: Summer Colors poharas gumimatrac többféle változatban 188x71cm", "img": "https://www.jatekshop.eu/upload_files/products/43040-bestway-summer-colors-pohartartos-gumimatrac.webp", "desc": "Ha nem tudod elképzelni a nyári nyaralást a vízzel való érintkezés nélkül, szerezd be ezt a kényelmes és praktikus felfújható matracot. Ez a termék egyike a legnépszerűbbnek, amellyel még élvezetesebbé teheted a vízparti időtöltést.  Kiemelendő a matrac vázszerkezete, amely teljes hosszában színes kamrákból áll, biztosítva ezzel a megfelelő stabilitást és rugalmasságot. A párnarész egy átlátszó ablakkal van ellátva, így akár a víz alatti látványt is élvezheted. Emellett a készlet tartalmaz egy javítófoltot is, így könnyedén kezelheted az esetleges sérüléseket.  Ez a termék az egyik legkedveltebb a vízen való pihenéshez.  Az ár 1 db-ra vonatkozik. A választott változatot kérjük a megjegyzésrovatban tüntesse fel.  Jellemzők: - Gyönyörű színek - Felfújható párnarész ablakkal - I-gerenda kamrás kialakítás - Tartozékként javítófolt is mellékelve - Méretek: 188 x 71 cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-summer-colors-pohartartos-gumimatrac-tobbfele-valtozatban-188x71cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98434", "title": "Bestway: Swim Safe - Felfújható gyerek úszómellény 51x46cm", "img": "https://www.jatekshop.eu/upload_files/products/32034b-bestway-felfujhato-melleny.webp", "desc": "A Swim Safe babaúszómellény tökéletes választás a kisgyermekek számára, akiknek szükségük van extra biztonságra és támogatásra a vízben való tartózkodás során. Az úszómellény két állítható gyorskioldó csattal rendelkezik, ami lehetővé teszi a könnyű fel- és lecsatolást, így könnyen és kényelmesen tudod rögzíteni a gyermeked testére.  A mellény felfújható gallérral rendelkezik, ami további biztonságot nyújt a gyermek nyakának és fejének. Három légkamrával van ellátva, amelyek biztosítják a megfelelő úszóképességet és a stabilitást a vízben.  A csomag tartalma egy úszómellény, amelynek mérete 51x46 cm. Ideális választás a gyermek számára, hogy magabiztosan és biztonságosan élvezhesse a vízben való tartózkodást, miközben fejleszti úszóképességét és vízbiztonságát.  Jellemzők: - Gyerek úszómellény - háromkamrás - mérete: 51x46cm - állítható csatokkal - kiváló minőség", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-swim-safe-felfujhato-gyerek-uszomelleny-51x46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98208", "title": "Jégvarázs pénztárca kulcstartóval ajándékcsomag", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-penztarca-kulcstartoval-ajandekcsomag-000564204.webp", "desc": "Varázsoljatok mosolyt a kicsi arcára ezzel a gyönyörű  Jégvarázs  témájú ajándékcsomaggal, ami egy stílusos pénztárcát és egy kulcstartót tartalmaz, mindkettőt a népszerű Disney film, a Jégvarázs karaktereivel díszítve. A pénztárca tökéletes méretű a gyermek kezébe, így könnyedén magával viheti, akár az iskolába vagy egy kirándulásra. Az Elsa ábrázolásával díszített kulcstartó nemcsak praktikus, de stílusos kiegészítő is, amit táskára vagy kulcscsomóra is lehet akasztani. Ez az ajándékcsomag nemcsak gyönyörű, de hasznos is, segít a gyermeknek megtanulni, hogyan kezelje biztonságosan a pénzét és értékeit. A készlet ideális születésnapi ajándék, karácsonyi meglepetés vagy akár csak egy kedves gesztus, hogy megmutassuk, mennyire szeretjük őket.  Jellemzők: - Egy gyönyörűen díszített pénztárca, ideális mérettel a kicsik számára - Egy kulcstartó, amelyen Elsa karaktere látható - Tökéletes ajándék minden Jégvarázs rajongónak - Segít a gyermeknek a pénz és értékek biztonságos kezelésében - Kitűnő minőségű anyagból készült, tartós használatra tervezve", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-penztarca-kulcstartoval-ajandekcsomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98282", "title": "Luna: Peppa malac henger alakú fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-peppa-malac-henger-alaku-fem-persely-10x15cm-2803.webp", "desc": "Segíts gyermekednek megtanulni a spórolás fontosságát a Peppa malac henger alakú fém persellyel! Ez az aranyos és vidám persely minden kis Peppa rajongó szívét megdobogtatja. A perselyt a népszerű Peppa malac figurája díszíti, színes, játékos dizájnnal, ami biztosan mosolyt csal az arcokra. A tartós fém anyagból készült persely hosszú élettartamot biztosít, és biztonságban tartja a gyermek megtakarításait. A 10x15 cm-es méret elegendő helyet biztosít az aprópénzeknek és kisebb papírpénzeknek is. A persely csak konzervnyitóval nyitható, így biztos lehetsz benne, hogy a megtakarítások biztonságban vannak és csak akkor férhet hozzájuk a gyermek, ha tényleg szükség van rá. Ez a persely nemcsak praktikus, de remek dekorációs eleme is lehet a gyerekszobának. Ideális ajándék születésnapra, karácsonyra vagy bármilyen különleges alkalomra.  Jellemzők:  - Méret: 10x15 cm - Anyag: Fém - Peppa malac dizájn - Tartós és ellenálló - Csak konzervnyitóval nyitható", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-peppa-malac-henger-alaku-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98780", "title": "Maximus Dömper piros színben 59cm-es", "img": "https://www.jatekshop.eu/upload_files/products/wader-maximus-domper-piros-64000w.webp", "desc": "Fedezd fel a kis kalandorod új kedvenc játékát, a lenyűgöző Maximus dömpert piros színben! Ez az 59 cm-es óriás dömper tökéletes választás minden kis építkezési rajongó számára, aki szereti a nagy és robusztus járműveket. A masszív és strapabíró kialakításának köszönhetően bátran használható homokozóban, kertben vagy akár a nappali közepén is, így mindenhol izgalmas játékélményt nyújt. A dömper nagy méretű, masszív kerekei könnyedén gurulnak mindenféle terepen, legyen az homok, fű, vagy akár szőnyeg. A nagy kerekeinek köszönhetően a dömper stabilan áll, és nem borul fel, még akkor sem, ha tele van pakolva rakománnyal. A dönthető plató különleges funkciója lehetővé teszi a gyerekek számára, hogy egyszerűen és könnyedén ürítsék ki a rakományt, így megtanulják az alapvető logisztikai folyamatokat játék közben. A dömper élénk piros színe és modern dizájnja biztosan elnyeri a gyerekek tetszését. A valósághű megjelenés és a részletgazdag kidolgozás hozzájárul ahhoz, hogy a játék még izgalmasabb és életszerűbb legyen.  Jellemzők: - Nagy méret: 59 cm hosszú - Strapabíró, masszív kialakítás - Dönthető plató a rakomány egyszerű ürítéséhez - Nagy méretű, terepen is jól guruló kerekek - Élénk piros szín és modern dizájn - Finommotoros készségek és koordináció fejlesztése - Kreatív és életszerű játékélmény", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaximus-domper-piros-szinben-59cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99011", "title": "Varázstoll - Járművek kifestő", "img": "https://www.jatekshop.eu/upload_files/products/varazstoll-jarmuvek-834182.webp", "desc": "Vedd elő a Varázstoll - Járművek kifestőt, és fedezd fel a színezés varázslatos világát! Ebben a különleges kifestőben egy varázstollal keltheted életre a járművek színes képeit. A használata egyszerű és szórakoztató: csak vedd ki a varázstollat, távolítsd el a fedelet, töltsd fel vízzel, majd csavard vissza a fedelet. Kérheted felnőtt segítségét is, hogy minden simán menjen. Most jöhet a legjobb rész! Óvatosan tedd a varázstoll ecsetét egy pontra a képen, és húzd végig. Ahogy a víz érintkezik a papírral, előbukkannak a rejtett színek, és a képek életre kelnek. Ha befejezted a színezést, mindig öntsd ki a vizet a tollból, és töröld le az ecsetet. A képek színei idővel elhalványodnak, ahogy a víz megszárad, de ne aggódj! Bármikor újra előhívhatod a színeket a varázstoll segítségével, így a móka végtelen. Ez a kifestő tökéletes választás minden kisgyerek számára, akik szeretnek színezni és felfedezni. Segít fejleszteni a finommotorikus készségeket és a kreativitást, miközben tiszta és rendezett marad a játék.  Jellemzők: - Varázstollal való színezés vízzel - Járművek témájú képek - Újra és újra használható - Fejleszti a finommotorikus készségeket - Könnyen kezelhető és tiszta színezés - Oldalszám: 12  A TERMÉK NYELVE: MAGYAR", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazstoll-jarmuvek-kifesto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99140", "title": "St.Right: Mancs Őrjárat: A film tornazsák 32x44cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-mancs-orjarat-a-film-tornazsak-0832.jpg", "desc": "Ez a szupermenő Mancs Őrjárat tornazsák garantáltan elnyeri gyermeked tetszését! Kiváló minőségű, vízálló anyagból készült, így tökéletes választás bármilyen időjárási körülmények között. A tornazsákot a Mancs Őrjárat népszerű karakterei díszítik, akik mindig készen állnak egy új kalandra, pont, mint a kisgyereked! A zsák praktikus zsinóros megoldással záródik, ami nemcsak biztonságos, de kényelmes viseletet is biztosít. Használható válltáskaként vagy hátizsákként is, így sokoldalúan alkalmazható a mindennapokban.  A zsák elején található egy kis névtábla, ahol feltüntetheted a tulajdonos nevét, így elkerülhetők az iskolai vagy óvodai elvesztések. A tornazsák méretei (32,5 cm x 44 cm) ideálisak, hogy minden szükséges holmit könnyedén elférjen benne, legyen szó tornaciprőről, ruháról vagy akár uzsonnáról. Kiválóan illeszkedik a St. Right ugyanilyen tematikájú hátizsákjaihoz, így akár egy teljes szettet is összeállíthatsz gyermekednek.  Jellemzők:  - Kiváló minőségű, vízálló anyag - Mancs Őrjárat motívum - Kényelmes zsinóros zárás - Válltáskaként és hátizsákként is használható - Névtábla a tulajdonos nevének feltüntetéséhez - Méret: 32,5 cm x 44 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-mancs-orjarat-a-film-tornazsak-32x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98359", "title": "Minnie egér vázlatfüzet kétféle változatban A4 30lapos", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-vazlatfuzet-000564485.webp", "desc": "Hozd el Minnie egér varázslatos világát gyermekeid kreatív pillanataiba ezzel a kétféle vázlatfüzettel! Az A4-es méretű, 30 lapos füzet tökéletes választás a kis művészek számára, akik szeretik Minnie egeret és barátait. A spirálkötésnek köszönhetően a füzet könnyedén lapozható, így a gyerekek kényelmesen rajzolhatnak és alkothatnak. Az egyik változaton Minnie egér látható a napsütéses erdőben, amint épp kalandok után kutat, míg a másik változaton Minnie és Daisy kacsa élvezik a napsütést és a természetet. Mindkét borító színes és vidám, garantáltan mosolyt csal minden gyerek arcára. A füzet magas minőségű papírból készült, amely alkalmas bármilyen rajzeszközhöz, legyen az ceruza, filctoll vagy festék. A borítón egy kis hely található a névnek, így személyre szabható és az iskolai táskában is könnyen megtalálható. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Minnie egér vázlatfüzet kétféle változatban - A4-es méret (30 lapos) - Spirálkötésű, könnyen lapozható - Kiváló minőségű, vastag papírlapok - Vidám, színes borító Minnie egérrel és barátaival - Személyre szabható névvel ellátott borító", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-vazlatfuzet-ketfele-valtozatban-a4-30lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8438", "title": "Homokozó lapát 49cm - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/homokozo-lapat-49cm-d-toys.webp", "desc": "Színes, műanyag homokozó lapát, fogantyúval közepes méretben. Alkoss a homokozóban, légy kreatív, és valósítsd meg a legvadabb elképzeléseid! Készíts akár autópályát, alagutat vagy születésnapi tortát, a lapáttal egyszerűbb dolgod lesz. A terméket eltérő színekben szállíthatjuk. (zöld, lila, sárga) Kérjük a megjegyzés részben tessék feltüntetni melyiket szeretné megrendelni.  Jellemzők: - Méret: 49x14x3cm - Az ár 1db lapátot jelent. - Anyaga kemény műanyag", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhomokozo-lapat-49cm-d-toys-14553.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "3141", "title": "Fa egyenes vasúti sín 4db", "img": "https://www.jatekshop.eu/upload_files/products/Fa-egyenes-vasuti-sin-4db.webp", "desc": "Szeretnél még nagyobb és még élvezetesebb sínpályát? Akkor itt az alkalom, hogy kibővítsd ezekkel az egyenes elemekkel. A kizárólag minőségi fából készült sínpálya elemeket könnyen összekapcsolhatod, vagy átépítheted. A vonatok így hosszabb pályán tehetik meg útjukat, és akár újabb megállókat is beiktathatsz a maglévő sínpályádba! A gyerekek így játékosan fejleszthetik kreativitásukat!  A fa egyenes sín-elem mérete: 11cm Fa alkotóelemek száma: 4db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-egyenes-vasuti-sin-4db-18348.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4797", "title": "Textilfestő szett 6 színnel - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42139-carioca-3deffekt-filctoll-keszlet-6db.webp", "desc": "Dobd fel kicsit a már megunt ruhadarabokat! Az élénk színű dekorációs festékekkel bármilyen mintát felrajzolhatsz a pólódra, cipődre, vagy már textil ruháidra, melyek száradás után vasalóval fixálhatók. A gyönyörű, élénk színek teljesen egyedivé teszik a ruháidat, hiszen ilyen egészen biztosan nem lesz senki másnak.  Tűnj ki a többiek között, és díszítsd Te magad a ruháid!  A doboz tartalma: - 6db Színes textilfesték tubusban", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftextilfesto-szett-6-szinnel-carioca-21077.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18695", "title": "Quercetti: Vidám készségfejlesztő - 80db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-szines-keszsegfejelszto-80db-os.webp", "desc": "Ezzel a remek kreatív készlettel a gyerekek könnyen beletanulhatnak a építés rejtelmeibe. Első körben készíthetnek egy alapot amire aztán saját elképzelésük szerint rendezhetik el az apró pötyiket, vagy pedig a fogaskerekeket. Ha ügyesen helyezik el az elemeket, akkor a fogaskereket működésbe is hozhatják, ami biztosan hatalmas sikerélményt és mosolyt jelent majd a számukra. Rendkívül sok ötletet tudnak megvalósítani a játéknak köszönhetően. Ráadásul tökéletes kézügyesség, kreativitás és vizuális készség fejlesztő termék.  A csomag 80 db különböző méretű, formájú és színű elemből áll!  Mérete: 29cm x 29cm 7cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-vidam-keszsegfejleszto-80db-os-37735.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27934", "title": "Coloretto társasjáték Jubileumi kiadás", "img": "https://www.jatekshop.eu/upload_files/products/Coloretto-tarsasjatek-jubileumi-kiadas.webp", "desc": "Ismerkedj meg a Coloretto játékkal, ami immár tíz éve nagy népszerűségnek örvend a játékosok körében, és ennek tiszteletére egy jubileumi kiadással kedveskedtek a játék kedvelőinek. A Coloretto játékban a játékosok kártyákat húznak az asztal közepén elhelyezett húzópakliból. A játék folyamán igyekeznek csak néhány szín gyűjtésére koncentrálni, minthogy a játék végén csak minden játékos csak három szín után kap pluszpontokat, a többi színéért mínusz pontokat kap. Minél több azonos színű kártyával rendelkezik egy játékos, annál több pontot kap. Egy kártyalap csak egy pontot ér, 2 már 3(1+2) pontot, 3 lap pedig 6(1+2+3) pontot. Elég valószínűtlen, hogy egy színből hat lap összejöjjön, de ha mégis, akkor az 21 pontot jelent. Az a játékos nyer, aki a legtöbb pontot gyűjti össze.   Tartalma: - 63 színes kártya - 10  +2 -es kártya - 3 joker kártya - 1 utolsó forduló kártya - 5 sorsjelző kártya - 5 összefoglaló-kártya - Magyar nyelvű játékszabály  Játékosok száma 2-4 fő Játékidő 40-45 perc  Anyaga: papír  A TERMÉK NYELVE: MAGYAR, ANGOL, NÉMET", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcoloretto-tarsasjatek-jubileumi-kiadas-71561.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28942", "title": "Háromkerekű kis roller", "img": "https://www.jatekshop.eu/upload_files/products/vidampark-haromkereku-kis-roller-3.webp", "desc": "Varázsolj egy vidámparkot a sétányból és a játszótérből, ahol a délutáni sétákat szoktad tenni ezzel a varázslatos rollerrel egész új élmény lesz végiggördülni a megszokott útvonalon. A vidám hangulatról a roller színei és mintája is gondoskodik. Dobd be a kedvenc játékaidat a kormányon lévő kistáskába, és irány a szabadba!! A roller kemény műanyagból készült kerekei a keményebb útburkolatot kedvelik, azonban az göröngyösebb felülettel is könnyedén megbírózik. A roller nincs fékkel felszerelve, így mindenképp felnőtt jelenléte szükséges a használatához.  Jellemzők: - Vidámpark vagy cirkusz design - fém váz - tartalmazza a kormányon lévő kis táskát - maximális terhelhetőség 20 kg", "price": 10499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidampark-haromkereku-kis-roller.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30100", "title": "Faber-Castell: Grip szürke radír ceruzavég 2db", "img": "https://www.jatekshop.eu/upload_files/products/grip-szurke-radir-ceruzaveg-2db-faber-castell.webp", "desc": "A Faber-Castell Grip sorozatába tartozó ceruzák rendkívül népszerűek, azonban sok változatnak nincs a végén radír, ami pedig sok esetben jól jönne, ha a suliban rajzolás vagy írás közben egy-egy hibát ki szeretnél javítani. Azonban erre itt a nagyszerű megoldás, ez a ceruza végére húzható radír, ami így mindig kéznél lesz, ha szükséged van rá, és akkor sem kell megválnod tőle, ha esetleg ceruzát cserélnél. A radír kiváló minőségének köszönhetően nem morzsolódik, és maszatolás mentesen tudsz vele radírozni.  Jellemzők: - Kiváló minőség - Piszok mentes törlés - Ceruzavégre húzható kivitel", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-szurke-radir-ceruzaveg-2db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J34042", "title": "Quercetti: Pixel Daisy pötyi kirakó", "img": "https://www.jatekshop.eu/upload_files/products/pixel-daisy-potsi-kirako-quercetti.webp", "desc": "Ezzel a virák formájó pötyi játékkal a legkülönlegesebb képeket tudod elkészíteni, hiszen több mint száz darab különféle színű pötyit használhatsz fel a képek megalkotásához. A játék kezdetén nyugodtan támaszkodhatsz a sablonokra, amelyekből három eltérő is akad a csomagban, és ha azokkal már könnyedén boldogulsz, akkor szabadjára engedheted a fantáziádat, és bármilyen képet készíthetsz. Nagyszerű szórakozás, ami fejleszti a gyerekek kreativitását valamint a színlátását és javítja a koncentrációjukat.  Tartalma: - 1 db tábla és tartó - 120 db 10mm-es pötyi - 6 különféle szín - 3 színes sablon", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-daisy-potyi-kirako.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41489", "title": "3D formaegyeztető fa készségfejlesztő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/3d-formaegyezteto-fa-keszsegfejleszto-melissa-doug.webp", "desc": "A szín, forma és méret felismerése, valamint az objektumok csoportosítása a kezdeti matematikai készségek  építőkövei . Ez a játék kiválóan megtanítja a gyerekeket a különféle színek és formák felismerésére, és arra, hogy miként kombinálhatja azokat. A különféle színes hasábok könnyen felkeltik a gyerekek érdeklődését akik szívesen játszanak vele. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - 3D formaegyeztető - Fa készségfejlesztő - Fejleszti a szem-kéz koordinációt és a formafelismerést", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3d-formaegyezteto-fa-keszsegfejleszto-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45432", "title": "Goofy játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/goofy-jatekfigura-bullyland.webp", "desc": "Goofy kezdetben a Mickey egér mesékben tűnt fel mellékszereplőként, ám népszerűségének köszönhetően hamarosan önálló sorozatot majd egész estés mesefilmet is kapott. Goofy, a kissé együgyű ám kedves és szeretetreméltó kutya figura sokak kedvence. A Bullyland ezt a kedves karaktert mintázta meg egy játékfigura formájában, mely a megszólalásig hasonlít az eredeti karakterre. A részletgazdagon kidolgozott, kézzel festett játék a Te figuragyűjteményednek is csodálatos tagja lehet.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 8,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgoofy-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mickey és Minnie egér játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}