{"items": [{"id": "J53068", "title": "Óriás játék szerszámszett ütvefúróval", "img": "https://www.jatekshop.eu/upload_files/products/orias-jatek-szerszamszett-utvefuroval.webp", "desc": "Barkácsolj otthon a szobádban és fejleszd kézügyességed a különböző szerszámokkal. A készlet tartalmaz egy ütvefúrót, valamint sok más egyéb kiegészítőt is. Maszkot, védőszemüveget, csavarhúzókat vagy épp csavarokat is tartalmaz a játékszett, így a kicsik változatos játékélménnyel gazdagodhatnak. A műanyag játékelemek szórakoztató és egyben kézügyességet fejlesztő játékot jelentenek a legkisebbek számára is. Barkácsolj akár az igazi ezermesterek!  Jellemzők: - Játék szerszámszett - Ütvefúró szerszámmal és kiegészítőkkel - Anyaga: műanyag", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-jatek-szerszamszett-utvefuroval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54936", "title": "Pixel strandröplabda 14cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/pixel-labda-14cm.webp", "desc": "A homokos vízparton, csak idő kérdése, hogy előbb-utóbb valaki felállítson egy hálót és kezdetét vegye egy izgalmas strandröplabda meccs. Az élénk színű Pixel strandröplabda tizennégy centiméteres átmérőjű mérete lehetővé teszi, hogy akár a parton, akár a vízben játszatok vele, és egyaránt kiváló a röpizéshez, vagy a sekélyebb vízben a fejelgetős passzolásokhoz. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúghatod, dobhatod. Használd akár otthon a szobádban, akár a kertben vagy egy nyaralás során. Az ár egyetlen termékre vonatkozik, melyet bármelyik színben szállíthatunk, a kiválasztott színt kérjük a megjegyzés rovatban feltüntetni.  Jellemzők:  - Pixel strandröplabda - Méret: Ø 140 mm - Anyaga: gumi  A termék ftalátmentes anyagból készült!", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpixel-strandroplabda-14cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56152", "title": "Kobra sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/kobra-sarkanyrepulo.webp", "desc": "A sárkányok esetében megszokhattuk, hogy a klasszikus forma valamilyen vidám színekkel vagy különleges mintával párosul, esetleg maga a sárkány egy madárra vagy repülő állatra emlékeztet, azonban ez a sárkány attól igazán különleges, hogy egy hatalmas Kobra kígyót formáz. A jó négy méter hosszú kígyó feje különleges kialakítást kapott, így már egy tizenöt km/órás szélben is már remekül képes repülni. A sárkányreptetés nagyon szórakoztató, azonban ha az idő viharossá fordul, akkor mindenképp be kell fejezni.  Jellemzők: - Kobra sárkányrepülő - Méret: 69 x 400 cm - Szélerősség: 15-40 km/h", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkobra-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56796", "title": "Quercetti: Smart Block készségfejlesztő építőjáték 11db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-smart-block-epitojatek-4024.webp", "desc": "A Quercetti Smart Block készségfejlesztő építőjátékban összesen 11db olyan színes építőelemet találhatsz amelyekkel gyermeked könnyedén fejlesztheti a kézügyességét, mozgáskoordinációs készségét és logikáját egyaránt. A Játékos fejlődés során megtanulhatja a színek párosítását és a formák segítségével megpróbálhat kirakni egy komplett téglalapot vagy térbeli kockát kizárólag a saját gondolkodására támaszkodva akár már négy éves kortól.   Jellemzők:  - Quercetti: Smart Block készségfejlesztő építőjáték - Tartalom: 11db színes különböző formájú építőelem - Anyaga: Műanyag - Ajánlott: 4 éves kortól", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-smart-block-epitojatek-11db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56848", "title": "Disney Verdák és Minnie egér homokozó formaszett 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/09137-minnie-es-verdak-homokozoszett.webp", "desc": "Ha igazán különleges homokozó-formákkal szeretnénk meglepni gyermekünket, akkor ez a kétféle Disney szett a tökéletes választás számunkra. Az egyik -féle csomag a népszerű Verdák meséből, míg a másik a szintén hatalmas népszerűségnek örvendő Minnie meséből tartalmaz formákat. A verdák formák közt megtalálhatjuk Villám McQueent, hajót és autót, a Minnie formák közt pedig a kedves kisegér cipőjét és masniját is. A feltüntetett ár egyféle szettre vonatkozik!  Anyaga: Műanyag  Az ár egy változatra vonatkozik! A kiválasztott változatot kérjük, a megrendelés feladásakor a „megjegyzés” menüpontban jelezni!", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-verdak-vagy-minnie-homokozo-formaszett-haloban-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57336", "title": "Zareb 42cm-es baba hanggal és cumival", "img": "https://www.jatekshop.eu/upload_files/products/llorens-zareb-42cm-es-baba.webp", "desc": "Zareb, az afroamerikai fiú baba a spanyol Llorens babagyártó vállalat legújabb kollekciójának tagja. A baba mozgatható végtagokkal és puha textil testtel van ellátva. Gyárilag egy hangmodul is helyet kapott benne, mely még élethűbbé teszi a játékot. A szett tartalmazza a cumit is, amit a baba szájába lehet adni. A 42cm-es mama öltöztethető, így kompatibilis a többi külön kapható Llorens babaruhával is.  Jellemzők: - Llorens baba - Hangot ad - Kiváló minőségű ruhákkal - Cumival - Öltöztethető - Élethű, részletgazdag kialakítás - Textil test - Mozgatható karok és lábak - Mérete: 42cm - Kiváló minőségű spanyol termék!", "price": 16290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzareb-42cm-es-baba-hanggal-es-cumival.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56850", "title": "Tölcséres kilövő labdajáték szett 2db kilövővel és labdával", "img": "https://www.jatekshop.eu/upload_files/products/tolcseres-kilovo-labdajatek-szett.webp", "desc": "Játszhatod a szobában, a kertben vagy akár a strandon is... a tölcséres kilövő labdajáték remek szórakozás, melyen generációk nőttek fel. A játék lényege, hogy egy-egy tölcsér formájú eszközt tartunk a kezünkben, mely gombnyomásra kilövi a készletben található kis labdákat. A másik játékos feladata, hogy elkapja, melyet a tölcsér forma könnyít meg. Természetesen aztán ő is visszalövi és a játék addig megy, amíg valaki el nem ejti a labdát. A legjobb az, hogy ezt a játékot akár egyedül is játszhatjuk de párban természetesen még izgalmasabb.  A készlet tartalma: - 2db tölcsér kilövő - 2db labda Tölcsérek mérete: 22x7cm", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftolcseres-kilovo-labdajatek-szett-2db-kilovovel-es-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58997", "title": "ICO: Koh-I-Noor Gioconda olajkréta 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-gioconda-olajkreta-24db-os.webp", "desc": "Legyen szó iskolai munkáról, otthoni hobby rajzolásról vagy akár művészi szintű minőségi munkákról, az ICO Koh-I-Noor olajkrétákban biztosan nem kell csalódnunk. Az olajkréta használata során a telt színek és a jó színkeverhetőség miatt művészi szintű képek készíthetőek. Olajkrétával számos médiumra dolgozhatunk, hiszen szinte bármely felületek élénk, erős színeket kapunk. Ez a fantasztikus szett minőségi, könnyen kezelhető olajkrétákat tartalmaz, melyek élénk színükkel és jó használhatóságukkal a legmagasabb igényeket is kielégítik.  Jellemzők: - Koh-I-Noor Gioconda olajkréta - Művészi igényű rajzok készítéséhez is - Telített színek Szett tartalma: 24db olajkréta", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-gioconda-olajkreta-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59016", "title": "ICO: Koh-I-Noor Kör sablon", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-kor-sablon.webp", "desc": "Több különböző átmérővel rendelkező kör alakzat készíthető el ezzel a különleges sablonnal, mely nagy segítség lehet műszaki rajzok készítésekor. A füstszínű, műanyagból készült sablon a felnőttek számára nagy segítség a tervezőasztalon, azonban gyerekek érdekességképpen is használhatják rajzaik készítésekor. A különleges sablon remekül használható a méretezésnek köszönhetően.  Jellemzői: - Kör sablon - Több különböző átmérővel - Anyaga: műanyag", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-kor-sablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58978", "title": "Creative Kids: Fekete kreatív album 15x15cm", "img": "https://www.jatekshop.eu/upload_files/products/creative-kids-fekete-kreativ-album-15x15cm-547181.webp", "desc": "A Creative Kids fekete lapokból álló 15x15cm-es albumot rengetegféleképpen felhasználhatod, hiszen kiválóan alkalmas az alkotásra és a standard fehér lapoktól eltérően a feketén fordított színekkel dolgozhatsz, a megszokott sötét színek helyett a világosak lehetnek előtérben. Spirális fűzésének köszönhetően egy mozdulattal kitépheted a rajzod és felhasználhatod számtalan területen. Az albumba akár fotókat is beleragaszthatsz és fotóalbumként használhatod fel.  Jellemzők:  - Fekete színű kartonlapok - fotóalbumnak használható - Spirálos összefűzés - Méret: 15x15cm - 20 lapos", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreative-kids-fekete-kreativ-album-15x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59080", "title": "ICO Magic Clipper 6,4mm kapocs", "img": "https://www.jatekshop.eu/upload_files/products/ico-magic-clipper-kapocs-64mm.webp", "desc": "Az ICO Magic Clipper segítségével könnyen, gyorsan és egyszerűen lehet több lapot is egybefűzni. Ebben a dobozban ötven kapocs található, amelyek a 6,4 milliméteres méretével nagyjából hatvan lapot lehet összefogni. A Magic Clipper kapcsoknak legnagyobb előnyei abban rejlenek, hogy anélkül rögzíti össze a lapokat, hogy azokban maradandó kárt tenne, illetve bármikor el lehet őket távolítani,  hogy később újra felhasználhassuk őket.  Jellemzők: - Magic Clipper fűzőkapocs - Clip 64A kapocs - 50 db-os csomag - Fűzési kapacitás 60 lap", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-magic-clipper-6-4mm-kapocs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59292", "title": "Bambino: Ezüst és Arany dekor 3D hullámkarton B4 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/arany-es-ezust-szinu-3d-dekor-hullamkaron-b4-25x35cm.webp", "desc": "Igazán fenséges és különleges hangulatot kölcsönözhetsz minden kreatív alkotásodnak, ha az alapanyagok között szerepelnek a hullámkartonok, és most az egyedi ezüst és arany csillogású kartonok még varázslatosabb lehetőségeket kínálnak. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap huszonöt centiméter széles és harmincöt centi magas.  Jellemzők: - Dekor hullámkarton - Színe: Ezüst és Arany - Mérete: 25 x 35 cm - 10 ív hullámkartont tartalmaz", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-es-arany-dekor-3d-hullamkarton-b4-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60101", "title": "ICO: Videotip Pasztell színű szövegkiemelő szett 4db", "img": "https://www.jatekshop.eu/upload_files/products/9580003066-ico-videotip-pasztell-szovegkiemelo-4dbos.webp", "desc": "A szövegkiemelő filcek nagyon hasznosak tudnak lenni a diákok számára, hiszen ezekkel tökéletesen kilehet emelni a kézzel írt, vagy nyomtatott szöveget, ami jól jöhet egy töményebb tananyagnál, ahol a lényeget és a fontos dolgokat mindenképp szeretnénk látni. A szövegkiemelő filcekkel viszont nem csak kiemelni lehet, de rajzolni is, főleg egy ilyen szép pasztell színű szettel, melyek lágy színekkel fognak  a papíron. Kupakja megóvja a hegyet a kiszáradástól, így ez sem okoz majd gondot.  Jellemzők: - szövegkiemelő szett  - pasztell színekkel - kiváló minőség - 4 db-os kiszerelés", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-videotip-pasztell-szinu-szovegkiemelo-szett-4db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59576", "title": "Mood Omega lila színű iskolatáska, hátizsák 32x42x16cm", "img": "https://www.jatekshop.eu/upload_files/products/000072659-luna-omega-mood-hatizsak-lila-32x42x16cm.webp", "desc": "Az iskolatáska kiválasztása nagy feladat lehet a szülők és gyermekek számára is. Ez az iskolatáska viszont tökéletes választás lehet a felső tagozatos, esetleg középiskolás diákoknak. A hátizsák lila színt kapott, mely biztosan tetszeni fog leendő tulajdonosának. A táskában a felszerelés egésze kényelmesen elfér majd a nagy zsebében, első kisebb zsebében pedig az apróságokat lehet majd tárolni. A táska hátfala és vállpántja is párnázott, aminek köszönhetően kényelmesebb használatot biztosít.  Jellemzők: - Mood Omega iskolatáska - lila színben - egy nagy zsebbel - egy első kisebb zsebbel - Mérete: 32x42x16cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-omega-lila-szinu-iskolataska-hatizsak-32x42x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60325", "title": "Felfújható Bubble Gum matrac 69x183cm", "img": "https://www.jatekshop.eu/upload_files/products/bubble-gum-felfujhato-matrac.webp", "desc": "Látványos jelenség lesz a vízben ez a szuper gumimatrac, mely gyors felfújás után máris használható lesz a gyerekek és felnőttek számára. A színpompás Bubble Gum matrac méretének köszönhetően még egy személyt könnyedén fenntart a vízen, így bárki számára kényelmes lehet a napozás és pihenés a hullámokon ringatózva. A matrac párna résszel lett kialakítva, így még kényelmesebb a fekvés rajta.  Jellemzők: - Bubble Gum mintával - Színes gumimatrac - Anyaga: strapabíró gumi  - Mérete: 69x183cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfujhato-bubble-gum-matrac-69x183cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56402", "title": "Unikornis felfújható úszósziget 170x100x95cm", "img": "https://www.jatekshop.eu/upload_files/products/pms-unikornis-felfujhato-uszosziget-170x100x95cm-041004.webp", "desc": "A nyár fénypontja amikor elindulunk strandolni, és a nagy hőségben pancsolhatunk egyet a hűs vízben. Ehhez viszont nagyon jól jöhet egy úszósziget, amire bármikor kifeküdhetünk és mókázhatunk vagy épp pihenhetünk rajta. Ez az unikornisos úszómatrac tökéletes választás lehet, hiszen nagyon aranyos és még kényelmes is, ráadásul hatalmas mérete miatt sok hely is van rajta. Pumpával könnyen felfújható, melyet kínálatunkban is megtalálsz, használat után pedig könnyedén eltehetjük egy táskában és gond nélkül hordozhatjuk.  Jellemzők: - Unikornis úszósziget - kiváló minőség - javító szettel - mérete: 170x100x95cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-felfujhato-uszosziget-170x100x95cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61198", "title": "Beauty Fashion babaszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/bauty-fashion-baba-kiegeszitokkel.webp", "desc": "Mozgatható végtagjainak köszönhetően ez a baba remek választás lesz a legkisebbeknek is, hiszen könnyedén beállíthatják a kívánt pozícióba. A lila hajjal és ehhez illően lila ruhában érkező baba mellett egy kis hercegnőt is találnak a dobozban a lányok, valamint számtalan ruhát és kiegészítő játékelemet is, amelyekkel egy igazi divatbemutatót hozhatnak létre! A Beauty Fashion babaszettel izgalmas és élménydús játék vár a kislányokra.  Jellemzők: - Beauty babaszett - 1db Babával - 1db Kis hercegnővel - 5db Extra ruhával - Kiegészítő játékelemekkel - Anyaga: műanyag - Mérete: 30cm magas", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-fashion-babaszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61606", "title": "St.Right Unikornis ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-unikornis-ovalis-tolltarto.webp", "desc": "Ez a tolltartó egyszerre kellőképp vagány ugyanakkor eléggé csajos is, hiszen a fekete alapszínen a szivárvány minden színében pompázó sörénnyel rendelkező unikornisok és feliratok láthatók. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right Unikornis megjelenés - Cipzáras zseb - Mérete: 6 x 23 x 9,5 cm", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-unikornis-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61872", "title": "Shock Star gépfegyver sárga színben kiegészítőkkel és fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mkk300480-mktoys-gepfegyver-sarga-szinben.webp", "desc": "A játékfegyverekkel gyermeked képzeletbeli csatatérré változtathatja a lakást vagy az udvart, ahol barátaival folytathatják le a csatákat. Ez a fegyver is tökéletes választás lehet erre a célra, hiszen különösen részletes kialakítást kapott, melynek köszönhetően nagyon élethű megjelenést nyújt. A fegyverhez különböző kiegészítők is tartoznak, melyek még élethűbbé teszik a fegyvert, valamint fényeffekteket is képes működtetni, mellyel a célpontot megvilágíthatja. A fegyver lövő funkcióval nem rendelkezik.  Jellemzők: - Gépfegyver - sárga-szürke megjelenés - részletes kialakítás - fény effektekkel - kiegészítőkkel - mérete: kb 54cm", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshock-star-gepfegyver-sarga-szinben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62185", "title": "Offroad játékszett 6db autóval", "img": "https://www.jatekshop.eu/upload_files/products/offroad-jatekszett-5-autoval.webp", "desc": "A gyerekek készíthetnek igazi versenypályát a szettben található szuper kocsiknak, melyekkel aztán végigszánthatják a terepet! Az hat különböző járgány bevethető a homokozóban vagy a szobában is, de a már meglévő kocsijaikat is használhatják a még élménydúsabb játékhoz a gyerekek. A szettben különböző kiegészítők is helyet kaptak a látványos játék érdekében, így pálmafa vagy épp bóják is használhatóak a játékhoz.  Jellemzői: - Összesen 6db járművet tartalmaz - Kiegészítő játékelemekkel  - Szabadon forgó kerekek - Anyaga: műanyag - Mérete: 46x30x7cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foffroad-jatekszett-6db-autoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62383", "title": "MOOD Target fekete laptoptáska", "img": "https://www.jatekshop.eu/upload_files/products/mood-target-fekete-laptoptaska.webp", "desc": "Kiváló minőségű, kifejezetten a laptop szállítására kialakított táskában hordozhatják a számítógépüket kicsik és nagyok is, melynek fekete színe visszafogott kiegészítőt eredményez. A fekete színű, strapabíró laptoptáska tökéletesen alkalmas 16 -os vagy annál kisebb méretű számítógép szállítására, akár iskolába vagy munkahelyre is. A táska elején cipzáras zseb található ahová a iratokat vagy akár a laptop tartozékait is elhelyezhetik.  Jellemzők: - MOOD Target laptoptáska - Fekete színben - 2 rekesszel - 16 -os laptop méretig - Állítható vállpánttal - Mérete: 39x29x6cm - Súlya: 300gr", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-target-fekete-laptoptaska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62117", "title": "Lóistálló szett lovakkal és figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/mkk365145-mktoys-istallo-jatek-szett.webp", "desc": "Ha gyermeked oda van a lovakért, és érdeklődéssel fordul feléjük, akkor tökéletes választás lehet számára egy ilyen szett. A szettben egy lóistálló látható, valamint különböző figurák is, és egy karám, amiben a lovak kényelmesen elférhetnek. A szett tökéletes bevezetés lehet ebbe a világba, ahol a lovakat gondozhatja a gazdával együtt, és a kínálatunkban lévő egyéb kiegészítő szettekkel együtt akár egy egész birtokot berendezhet. Szerezd be gyermekednek ezt a ló farmot és kezdődhet is a móka.  Jellemzők: - Istálló szett - lovakkal és gazda figurával - kiegészítő eszközökkel - karámmal  - istállóval", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Floistallo-szett-lovakkal-es-figurakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62959", "title": "Ékszerkészítő szett színes gyöngyökkel és csillagokkal", "img": "https://www.jatekshop.eu/upload_files/products/ekszerkeszito-csomag-szines-gyongyokkel-es-csillagokkal.webp", "desc": "A színes gyöngyökből készített különféle ékszerek szinte minden kislány ékszerei között megtalálhatók, és most itt a nagyszerű lehetőség, hogy a gyerekek maguk készítsék el a játékot a hangulatuknak és egyéniségüknek megfelelő színeket alkalmazva, és végül egy csillag medállal is díszíthetik azt. Az ékszerkészítő játékok nagyon jó választás a kislányok számára, hiszen a segítségükkel szabadjára engedhetik a kreativitásukat, ráadásul az elkészült alkotásokat ékszerként és kiegészítőként is viselhetik a gyerekek.  Jellemzők: - Ékszerkészítő szett - Színes gyöngyökkel - Anyaga: műanyag", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fekszerkeszito-szett-szines-gyongyokkel-es-csillagokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62997", "title": "Konyhai játékszett tárolódobozban kiegészítőkkel 18db-os", "img": "https://www.jatekshop.eu/upload_files/products/mkk514455-mktoys-konyhai-jatek-szett-18reszes.webp", "desc": "A gyermekek számára nagyon érdekes dolog a konyha, hiszen rengeteg különböző eszközzel találkozhatnak itt, melyek segítségével különleges és finom ételeket lehet elkészíteni. Ha kislányod is szeretne főzni, akkor tökéletes ajándék lehet számára ez a konyhai szett, mely egy különleges tárolódobozban érkezik majd, melyet egy mozdulattal sütőként lehet használni, melyben lábosokban lehet főzni és még a különböző eszközök is helyet kapnak rajta. Szerezd be és engedj betekintést a főzés világába.  Jellemzők: - konyhai kiegészítő szett - tároló dobozban - eszközökkel és kiegészítőkkel - mérete: 18 cm x 27 cm x 13 cm", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonyhai-jatekszett-tarolodobozban-kiegeszitokkel-18db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63147", "title": "Horse Friends meglepetés paripa", "img": "https://www.jatekshop.eu/upload_files/products/horse-friends-megelepetes-paripa.webp", "desc": "Ez a különleges szív biztos, hogy sok örömet fog okozni azoknak a kislányoknak akik szeretik a lovakat, azonban, egy kicsit meg kell dolgozni azért, hogy a figura előkerüljön. A gipsz szívet érdemes egy kis időre vízbe tenni, hogy aztán a véső segítségével óvatosan a figurát elővarázsolják a gyerekek. Az aprólékos munka remekül fejleszti a kicsik kézügyességét, aminek a végén a jutalom a részletgazdagon kidolgozott ló figura lesz, amit egy kicsit átmosva ki is tehetnek a polcra.  Jellemzők: - Gipszbe öntött ló figura - Műanyag kisvésővel - Útmutatóval", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhorse-friends-meglepetes-paripa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63573", "title": "Rescue Team tűzoltósági játék szett gumicsónakkal", "img": "https://www.jatekshop.eu/upload_files/products/rescue-team-tuzoltosagi-jatekszett-ket-csonakkal.webp", "desc": "Egy jól felszerelt tűzoltó laktanyában mindenre fel vannak készülve a tűzoltók, mert igazán nem lehet előre tudni, hogy milyen katasztrófához riasztják őket. Ebben a csomagban a csapat rendelkezésére áll egy gumicsónak, egy helikopter és egy hatalmas tartályos kamion, így biztos,  hogy helyt tudnak állni szárazon, vízen és levegőben is. A dobozban ráadásul egy akció figura is helyet kapott, ami a mozgatható kezeivel és lábaival, valamint kiegészítő felszereléseivel izgalmas rendőrségi akciókban vehet részt a gyerekek parancsnoksága alatt.  Jellemzők: - Rescue Team tűzoltósági játékszett - Helikopterrel kamionnal és gumicsónakkal - Akció figurával", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-team-tuzoltosagi-jatek-szett-gumicsonakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63976", "title": "Bang! Gyilkos kaliber társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/bang-gyilkos-kaliber-tarsasjatek-kiegeszito.webp", "desc": "A Bang! társasjátékot aligha kell bemutatni bárkinek is, hiszen egy remek hangulatú, pörgős játék, amelyben a játékosoknak nincs nyílt információjuk arról, hogy kivel is vannak egy csapatban. A Gyilkos kaliber kiegészítőben újabb párbajhősök érkeztek a városba, talpig felfegyverkezve és viszkető mutatóujjal a ravaszon. természetesen a fegyverboltba is egy rakás új áru érkezik! Ennek a kiegészítőnek köszönhetően biztosak lehetünk abban, hogy meglepetésben nem lesz hiány. Halálos fegyverek, menő felszerelések és gyilkos erejű töltények mind-mind megtalálhatók a Gyilkos kaliber kártyákon!  A Bang! Gyilkos kaliber egy kiegészítő, melyhez szükség lesz az alapjátékra is!  Tartalma: - 8 karakterkártya - 28 játékkártya - 32 jelölő - játékszabály  Játékosok száma 4-7 fő Játékidő kb 20-40 perc  A TERMÉK NYELVE: MAGYAR", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbang-gyilkos-kaliber-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64132", "title": "Szeletelt fa 30 gr-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/4620176-luna-dekordisz-szeletelt-fa-30gr.webp", "desc": "Nagyon egyedi végeredményt lehet elérni a természetes anyagokkal, ha kreatív módon használjuk fel azokat. Most a szeletelt fát használhatja fel gyermeked melyből rengeteg szép dolgot lehet készíteni. A fa önmagában is nagyon szép, ám ezt fel lehet dobni más anyagokkal is. A szeletekkel be lehet vonni egész tárgyakat, kisebb nagyobb darabokkal vegyítve, hogy még szebb legyen a végeredmény. Keresd ezeket és többi kreatív termékünket is kínálatunkban, és már kezdődhet is az alkotás.  Jellemzők: - Szeletelt fa  - 30 gr-os kiszerelés", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszeletelt-fa-30-gr-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64212", "title": "Hot Wheels - Mighty Speeders: T-Rextroyes kisautó fénnyel és hanggal 13cm", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-mighty-speeders-t-rextroyer-kisauto-hanggal.webp", "desc": "A Hot Wheels járgányokat nagyon nagyon szeretik a gyerekek, különösen ha annak egy igen különleges alakja van. Ez a kocsi egy T-Rexre emlékezteti az embert, hiszen a kerekeket karmos mancsok védik és a kocsi orra egyértelműen egy Tyrannosaurus pofájának mintájára készült el, ráadásul a kocsi gurulása közben csattogtatja a fogait. A tizenhárom centiméteres járgány a benne lévő elektronikának és elemeknek köszönhetően hang és fény hatásokkal teszi még különlegesebbé a gyerekek játékát.  Jellemzők: - T-Rextroyes kisautó - Fénnyel és hanggal - Mérete 13 cm  A termék több változatban is elérhető, így kérjük a megjegyzés rovatban jelezni a választott színt.", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mighty-speeders-t-rextroyes-kisauto-fennyel-es-hanggal-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64681", "title": "Aquadoodle Pro: Az én ABC-m - Betűk és számok", "img": "https://www.jatekshop.eu/upload_files/products/aquadoodle-pro-az-en-abc-m-betuk-es-szamok.webp", "desc": "Ez a nagyszerű tábla a legtöbb gyereknek hatalmas segítséget fog jelenteni abban, hogy megismerkedjenek a számokkal és a betűkkel. A tábla speciális felületnek és a készletben található tollnak köszönhetően a gyerekek többször is írhatnak a felületére. A tábla egyik oldalán kis és nagy betűk írását gyakorolhatják a gyerekek, míg alatt a számokat leírását gyakorolhatják. Ezeknek a segítségével a gyerek könnyedén megtanulhatják az írás és a számolás alapjait, sőt még a rajzolás alapjait is. A tábla használata nem csak a rajzolást segíti, hanem nagyszerűen fejleszti a finom-motorikus készségeiket is.  Jellemzők: - Aquadoodle Pro Az én ABC-m - Betűk és számok - Speciális tollal - Betű és szám sablonokkal - Méretei 36 x 48 cm", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faquadoodle-pro-az-en-abc-m-betuk-es-szamok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64608", "title": "Miraculous műanyag asztalterítő 120x180cm", "img": "https://www.jatekshop.eu/upload_files/products/91347-procos-miraculous-asztalterito-120x180cm.webp", "desc": "A Miraculous egy nagyon népszerű mese sorozat, ami rengeteg kislány kedvencévé vált, éppen ezért nem meglepő ha kislányod is rajongója. Ha közeleg a születésnapja, akkor tökéletes választás lehet számára ez a Miraculous-os asztalterítő, ami praktikusan műanyagból készült, így ha kifolyna rá az üdítő, vagy a szülinapi torta koszolná be, úgy könnyedén le lehet törölni azt. Szerezd be és keresd kínálatunkban a többi változatot is, hogy teljes legyen az összkép. Hívjátok meg a legjobb barátokat is és kezdődhet a buli.  Jellemzők: - Miraculous asztalterítő - kiváló minőség - anyaga: műanyag - mérete: 120x180cm", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiraculous-muanyag-asztalterito-120x180cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64833", "title": "Fa vasút kiegészítő - Emelődaru - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fa-vasut-kiegeszito-emelodaru.webp", "desc": "A három év körüli gyerekek nagy része rajong a vonatokért, és a fa vasút készletek remek lehetőséget kínálnak a kicsiknek, hogy saját elképzelésüknek megfelelően építsék ki egy vonatpályát. A pálya remekül feldobható olyan kiegészítőkkel, mint amilyen ez az emelő daru, ami a mágneses csatlakozójával feltudja emelni a rakományt. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Emelődaru - Kiegészítő fa vonatokhoz - Anyaga: fa és műanyag", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-vasut-kiegeszito-emelodaru-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64821", "title": "Modellező gyurma többféle változatban 150gr 1db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42712-carioca-modellezo-gyurma-tobbfele-szinu-1db-150gr.webp", "desc": "A Carioca egyik kiváló minőségű gyurmáját hoztuk most el gyermeked számára, aki rengeteg különleges dolgot formálhat meg majd belőle. Ezek között a gyurmák között különböző színek találhatóak, melyek a fekete, barna, fehér, bordó, piros,pink,narancssárga, citromsárga, világos és sötét zöld, lila, sötétlila és kék. Ezek mind könnyen kezelhetőek, ráadásul kiválaszthatod, gyermeked számára, melyik a legmegfelelőbb. A csomagokban 150 gr gyurma található, melyből figurákat és díszeket is lehet készíteni. Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - gyurma többféle változatban - élénk színekben - választható  - 150 gr-os kiszerelés", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodellezo-gyurma-tobbfele-valtozatban-150gr-1db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64978", "title": "Kroki kattogtató tologató fa járássegítő - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/kroki-kattogtato-tologato-fa-jarassegtito.webp", "desc": "A kicsi gyerekek számára hatalmas lépés a fejlődésük terén, amikor megtanulnak járni, azonban ilyenkor minden kapaszkodó hatalmas segítséget jelent a számukra. Ez a fából készült járássegítő nem csak hasznos, hanem rendkívül vicces is, hiszen tologatás közben a faragott krokodilok csattogtatják a szájukat, de még a kapaszkodó alatt elhelyezett három faragott, forgatható pillangó is könnyen leköti a kicsik figyelmét. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.   Jellemzők: - Járássegítő bébijáték - Csattogó szájú krokodilokkal - Csúszásgátló kerekekkel - Anyaga: fa", "price": 19190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkroki-kattogtato-ologato-fa-jarassegito-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64988", "title": "Rajzolás vízzel: Állati bohócságok kreatív játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/rajzolas-vizzel-allati-bohocsagok.webp", "desc": "Ez a füzet remek választás olyan gyerekeknek, akik szeretik a különféle állatokat, és megfelelő kreativitással rendelkeznek, hiszen a füzet valójában egy varázslatos kifestő, aminek az oldalain különféle állatos tematikájú képek láthatók, és egy egyszerű vízzel töltött tollal lehet előcsalogatni a lapon rejlő színeket. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat fel kell tölteni vízzel, és egyszerűen a sima vízzel a gyerekek kiszínezhetik a lapokat, és megcsodálhatják, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Állatos téma - 8 színezhető oldal - 1 speciális vízzel tölthető toll", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajzolas-vizzel-allati-bohocsagok-kreativ-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65260", "title": "Peti tűzoltó lesz mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/peti-tuzolto-lesz-mesekonyv.webp", "desc": "Ebben a könyvben az együttműködés és a szerepjáték áll a középpontban, amit Petin keresztül ismerhetnek meg a gyerekek. Peti egy átlagos kisfiú, aki imád rohangálni, hangoskodni, viháncolni. Akármit játszik, mindenkit bevon a csoportból. Ákossal addig oltják a tüzet, míg el nem ázik minden, kisebb veszekedés után mindenkit elirányítanak az udvaron, Leáékkal pedig meggyógyítják a babákat. Mert lehet, hogy a másikhoz alkalmazkodni nem könnyű, de együtt játszani a legjobb! Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 40 oldal - Mérete 16x20cm  A TERMÉK NYELVE: MAGYAR", "price": 2179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeti-tuzolto-lesz-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65406", "title": "101 kiskutya - Dalmata utca 101: Vadon - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/101-kiskutya-vadon.webp", "desc": "Azt már minden gyerek tudja, hogy Dylan legnagyobb vágya, hogy eljusson az űrbe, és ő legyen az első kutya a Mars bolygón. Azonban amíg ez az elképesztő vágya valóra nem válik, be kell érnie a vadonnal, ahol összetalálkozik Fergusonnal a rókával. A részletgazdagon kidolgozott kutyusok nagyjából öt-hét centiméteresek és pont olyanok, mint a mesék így a gyerekek remekül eljátszhatják velük a mesék legjobb részeit vagy új kalandokat találhatnak ki a számukra.  Jellemzők: - A Dalmata utca 101 mesefilm alapján - Részletgazdagon kidolgozott kutyusok - Kiegészítővel - A figura mérete 5-7 cm", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F101-kiskutya-dalmata-utca-101-vadon-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > 101 kiskutya játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65600", "title": "Fisher-Price: Wonder Makers színezős fagyiskocsi - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gly26-mattel-fisherprice-wonder-makers-szinezos-fagyiskocsi.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, mely kifejezetten hasznos lehet nem csak a játék szempontjából, hiszen sokat fejlődhet is általa. A szettben egy építhető fagyiskocsi található fa anyagból, valamint műanyag kiegészítőkkel, mely biztosan sokáig használatban lesz majd. A szetthez színezhető elemek is találhatóak, melyekhez még különböző színű filcek is megtalálhatóak, így még a színezést is gyakorolhatja általa. A tábla, melyet a fagyis bódé elé lehet felállítani, nem mosható. Rengeteget fejleszti kézügyességét és gondolkodásár, motorikus mozgását is.  Jellemzők: - Wonder Makers szett - kiváló minőség - 4 db filctollal - fa és műanyag - színezhető elemekkel - kiegészítőkkel", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wonder-makers-szinezos-fagyiskocsi-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66309", "title": "Spirit: Világoskék színű mintázott ovális tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-mintas-ovalis-tolltarto-toltetlen-407159.webp", "desc": "A fekete cipzárral ellátott Spirit tolltartó felületén a világos és a sötétkék szín dominál, fehér csíkokkal díszítve amelynek összhangja igazán divatos megjelenést kölcsönözhet gyermeked számára az iskolai tanulmányok során. A tolltartó belsejében rengeteg írószer elférhet, az alapvető eszközökön kívül pedig akár körzőt, vonalzót vagy papírvágó ollót is magával vihet. A tolltartó belsejében egy átlátszó rész is található amelyben akár órarendet, akár fontos feljegyzéseket, cetliket tárolhat gyermeked az iskolai évek során.  A kép illusztráció, a tolltartó töltetlen formában, írószerek nélkül értendő!  Jellemzők:  - Ovális tolltartó - 1 rekeszes kialakítás - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-vilagosek-szinu-mintazott-ovalis-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66433", "title": "Spirit: Campus szürke és pink lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-campus-09-lekerekitett-iskolataska.webp", "desc": "A lányok hamar kinőnek a mesehősökkel és hercegnőkkel díszített iskolatáskákból, de szerencsére a Spirit táskák között találni olyat ami épp annyira csajos, mint amennyire vagány. A Campus iskolatáska kényelméről a párnázott hátrész valamint a széles, állítható vállpántok gondoskodnak. A kényelem mellett természetesen a praktikus kialakítás is jellemző a táskára, hiszen a nagy rekesz egy laptop tartóval is rendelkezik, a kisebb zsebek pedig a rendszerezésben segítenek. A táska fényvisszaverő díszítést is kapott a nagyobb biztonság érdekében.  Jellemzők: - Campus iskolatáska - Egy fő rekesszel - Laptop tartó zsebbel - Két kiegészítő zsebbel - Oldalsó gumis zsebekkel - Állítható vállpántokkal - Mellpánttal - Fényvisszaverő csíkkal - Anyaga: poliészter - Méret: 46 x 33 x 22 cm - Súly: 950g - Térfogat: 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-campus-szurke-es-pink-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66460", "title": "Spirit: Freedom színes lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-freedom-08-lekerekitett-iskolataska.webp", "desc": "A felsős srácok és lányok már inkább egy vagány vagy éppen feltűnő táskát részesítenek előnyben, és ez utóbbi feltételnek maximálisan megfelel ez az élénk színekkel díszített Spirit hátizsák, ami ráadásul kényelmes és nagyon jó belső kialakítással is büszkélkedhet. A Freedom iskolatáska széles, állítható ergonomikus vállpántjai és a szellőző, párnázott hátrésze gondoskodik a kényelmes és egészséges viseletről. A belső rendszerezhetőséget a nagyméretű főrekesz és a benne kialakított párnázott laptoptartó, a három kisebb első zseb és a szokásos oldalsó gumis zsebek garantálják, ráadásul belül további zsebeket kínálnak helyet a kulcsok, a telefon és az írószerek számára.  Jellemzők: - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 45 x 33 x 26 cm - Súly: 1200g - Űrtartalom 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-szines-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66700", "title": "Connect 4 Shots társasjáték - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/e3578-hasbro-connect-4-shots-tarsasjatek.webp", "desc": "Egy ügyességi társasjátékot szerezhetsz most be, mely nem csak otthon a családnak lehet jó szórakozás, de baráti társaságok számára és akár iskolában is remek szórakozás lehet. A játék lényege, hogy a felállított pályán 5 lejtős sín található, melyeken a labdák le tudnak gurulni egy lyukacsos tartóba. A lényeg, hogy a labdákat úgy pattintsuk az asztalról a legurulós részre, hogy a pályán 4 ugyan olyan színű labda egymás mellé kerüljön, átlósan, vízszintesen agy függőlegesen. Remek szórakozás lehet, amihez egy kis türelem és ügyesség is kell.  Jellemzők: - Connect 4 Shots társasjáték - ügyességi játék - labdákkal - felállítható játéktérrel - kiváló minőség - 30,5 cm magas  A TERMÉK NYELVE: MAGYAR", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fconnect-4-shots-tarsasjatek-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66898", "title": "Kézi flipper ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/asztali-mini-flipper-jatek.webp", "desc": "A flipper egy igazán szórakoztató játék, hát még akkor, ha ilyen kompakt formában bárhová magaddal viheted, hogy játssz. Itt aztán igazán szükség lesz az ügyességedre a golyók célba juttatásához, ugyanis a táblát a golyó kilövése után neked kell majd úgy mozgatnod, hogy a golyó a megfelelő helyre érkezzen. A golyókat az alul található kilövő segítségével tudod az útjára indítani, majd figyelmesen kell úgy mozgatni a játéktáblát, hogy azok az U alakú mélyedésekben landoljanak. A játékkal egyszerre egy játékos játszhat.  Jellemzők: Kézi flipper ügyességi játék Mérete: 14,5x19,5x3,5cm", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkezi-flipper-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67378", "title": "Tesoro Mirror hengeres tolltartó tízféle változatban 19x4x5cm", "img": "https://www.jatekshop.eu/upload_files/products/must-tresoro-mirror-hengeres-tolltarto-tizfele-valtozatban.webp", "desc": "A felső tagozatos gyerekek körében nagyon népszerű a hengeres tolltartó, hiszen az egyetlen cipzárral nyitható egy nagy rekeszben kényelmesen elférnek a szükség írószerek, és bőven marad hely egy egyenes vonalzó , körző és radír számára is. Azonban a lányoknak természetesen sokat számít, hogy a tolltartó színe lehetőleg divatos legyen, éppen ezért remek választás a Must Tesoro Mirror tolltartói, ahol tíz különféle színből választhatunk, és a tényes lakkozott hatású felület pedig kellő eleganciát is kölcsönöz a tolltartónak. Az ár egyetlen termékre vonatkozik, amit bármely színben tudunk szállítani amit a rendelés során a megjegyzésben jelezhet felénk.  Jellemzők: - Mirror hengeres tolltartó - Tízféle színben - fényes felülettel - Mérete 19x4x5cm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-tesoro-mirror-hengeres-tolltarto-tizfele-valtozatban-19x4x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67434", "title": "Állványos fa rajztábla írott ABC-vel", "img": "https://www.jatekshop.eu/upload_files/products/600324-ko-rajztabla-irott-betkkel.webp", "desc": "A rajzolás és az írás nagy szerepet tölt be az emberek életében, éppen ezért már egészen kicsi korban fontos szerepe van a gyakorlásnak. Ez a rajztábla fekete alapszínével tökéletes felületet nyújt arra, hogy krétával lehessen írni rá, ráadásul tetején írott betűkkel látható rajta a magyar ABC minden betűje kicsi és nagy írott változatban is, ami sokat segít a gyakorlásban. A táblához egy szivacs is kréta is tartozik, így egyből ellehet kezdeni a gyakorlást kibontás után.  Jellemzők: - fekete rajztábla - állványos - krétával és szivaccsal - ABC betűivel - magassága: 106 cm - rajzfelület mérete: 50x42cm", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallvanyos-rajztabla-irott-abc-vel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67571", "title": "Vidd magaddal fa farm játékszett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/30142-melissadoug-vidd-magaddal-fa-farm-szett.webp", "desc": "Egy különleges szettel lepheted meg gyermekedet, melyben egy fa anyagból készült farm játékszett található. A szett egy fa dobozban található, melyet könnyedén fel lehet nyitni, és a legkisebbeknek sem okoz majd problémát. A farmhoz egy pajta, egy ház, kamion, traktor és utánfutó is megtalálhatóak. A fa alapon különböző utak találhatóak, melyeken a traktorok és már járművek tudnak közlekedni, hiszen ezek is elengedhetetlenek egy farm körül. Szerezd be gyermekednek és engedj betekintést egy farmer életébe.  Jellemzők: - Farm játékszett - fa dobozban - kiegészítőkkel - kiváló minőség", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidd-magaddal-fa-farm-jatekszett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66795", "title": "Must: Piros-Fekete 2 az 1-ben négyrekeszes iskolatáska, hátizsák 47x25x33cm", "img": "https://www.jatekshop.eu/upload_files/products/must-piros-fekete-iskolataska-4-rekeszes.webp", "desc": "Ez a táska remek választás, ha a gyerekek számára egyszerre szeretnénk egy kisebb és egy nagyobb táskát is, hiszen a táska pillanatok alatta ketté cipzározható ha csak egy, vagy éppen két kisebb táskára van szükség. A Must kettő az egyben iskolatáskája párnázott állatható vállpántjaival és párnázott hátrészével kényelmesen illeszkedik az ember hátára. A két táska külön-külön is használható, összecipzározva pedig egy négy rekeszes táskát alkot, ami remekül rendszerezhető, sőt oldalsó hálós zsebekkel is rendelkezik. A táska fényvisszaverő csíkkal a gyerekek láthatóságáról is gondoskodik.  Jellemzők: - Piros-Fekete lekerekített iskolatáska - Állítható vállpántokkal - Két összecipzározható táska - Négy rekeszes - Oldalsó gumis zsebekkel - Fényvisszaverős láthatósági csíkkal - Mérete: 47 x 25 x 33 cm - Súlya 800 gr", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-piros-fekete-2-az-1-ben-negyrekeszes-iskolataska-hatizsak-47x25x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66890", "title": "Luna: Asztali kosárlabda ügyességi játékszett dupla kosárpalánkkal 38x23cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-dupla-kosarlabda-asztali-jatek-621021.webp", "desc": "Az asztali kosárlabda ügyességi játékot akár egyedül, akár barátjával közösen is játszhatja gyermeked és össze mérhetik az ügyességüket és technikájukat egy verseny keretein belül. A különleges palánk egy dupla kosaras kialakítással rendelkezik amely különböző pontszámokat ér, ha bele talál a játékos. A játék lényege, hogy a kilövőszerkezetre helyezett labdát az ujjunk pöccintésével a palánkba juttassuk. Ne csüggedj, ha elsőre nem sikerül hiszen az ügyességi játéknak pont az a lényege, hogy ráérezzünk a technikára.  Jellemzők:  - Asztali kosárlabda ügyességi játékszett dupla kosárpalánkkal - Méret: 38x23x5,5cm - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-asztali-kosarlabda-ugyessegi-jatekszett-dupla-kosarpalankkal-27x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66910", "title": "Luna: Muffin Süteményes készlet zsúrkocsival 21db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-sutemenyes-keszlet-21dbos-szett-621134.webp", "desc": "gyönyörű színvilággal rendelkező süteményekkel találkozhat gyermeked ebben az ínycsiklandó édességeket tartalmazó szettben, amely ráadásul egy zsúrkocsit is tartalmaz. A csomag három darab muffint és további különböző nyalánkságokat is tartalmaz. Az étkészlet és a két darab csésze kiválóan használható egy teadélután ideje alatt, a sütiket pedig a játékkonyha sütőjében könnyedén elkészítheti gyermeked.  Jellemzők:  - Muffin Süteményes készlet 21db-os szett - 3db muffin süti - Zsúrkocsi - csészék, étkészletek, cukorkák - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-muffin-sutemenyes-keszlet-zsurkocsival-21db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68264", "title": "Szerelmes dalok 250db-os puzzle kerettel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/szerelmes-dalok-250db-os-puzzle-kerettel.webp", "desc": "Egy romantikus lélek számára remek választás ez a puzzle, ami egy régi magnókazettát ábrázol, amin a felirat szerint szerelmes dalok vannak, azonban a szalag kihúzva és összecsomózva áll a kazetta mellett. A fekete-fehér kép a szoba falán is remekül mutat, amihez nagyon jól használható a dobozból kialakítható keret is. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 250 db A kirakott kép mérete: 31 x 31 cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerelmes-dalok-250db-os-puzzle-kerettel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68376", "title": "Disney mesehősök HQC 13200 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/38010-clementoni-13200-dbos-hqc-puzzle-disney.jpg", "desc": "Egy igazán egyedi puzzle-t szerezhetsz be gyermekednek vagy épp magadnak, ami biztosan tetszeni fog, ha Disney rajongó fogja majd kirakni azt. Az óriás puzzle-n ugyanis a Disney legnépszerűbb karakterei láthatóak, középpontjában Mickey egérrel, aki a Disney legnépszerűbb karaktere és jelképe is. A puzzle képe rendkívül részletes megjelenítést kapott, így csodaszép lesz a végeredmény. A képet, melynek kész mérete 292 x 135 cm, összesen 13200 apró kis darabkából lehet kirakni, így ez hosszabb ideig jelent majd elfoglaltságot és sok türelmet igényel, a végeredmény viszont egy fantasztikus kép, mely majd 3 méteres szélességével akár dísz is lehet ha kirakás után óvatosan bekeretezzük azt.  Jellemzők: - Disney mesehősök puzzle - 13200 db-os - kiváló minőség - a kirakott kép mérete: 292x135cm", "price": 33390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-mesehosok-hqc-13200-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68655", "title": "Jégvarázs 2 Elza hercegnő 3D iskolatáska, hátizsák 23,5x11x31cm", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-elza-hercegno-3d-hatizsak-23x11x31cm.webp", "desc": "Ennek a táskának a segítségével a kislányoknak mindig ott lehet a kedvenc mesefigurájuk, ha egy kicsit egyedül éreznék magukat az oviban vagy a suliban, hiszen a csillogó mintával ellátott hátizsákot egy három dimenziós Elza hercegnő képe teszi izgalmassá. A táska egy kényelmes állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska egy nagyobb és egy kisebb cipzáras zsebbel rendelkezik, így van lehetőség a tartalmának a rendszerezésére.  Jellemzők: - Jégvarázs 2 iskolatáska - 3D Elza mintával - Egy nagy és egy kisebb zsebbel - Hologramos mintával - Állítható vállpánttal - Mérete 23,5 x 11 x 31 cm", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-elza-hercegno-3d-iskolataska-hatizsak-23-5x11x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70333", "title": "Quercetti: Georello Park fogaskerekes építőjáték 252db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/georello-park-epitojatek-252db-os-szett.webp", "desc": "A gyerekek egy igazán színes és izgalmas parkot építhetnek ebből a készletből ami több mint kétszázötven építőelemet tartalmaz. A lila színű alapokat szabadon lehet variálni, míg a felszínére megannyi fogaskereket rögzíthetnek a gyerekek így megalkotva egy varázslatos parkot, ahol szinte mindent mozgásra lehet bírni. A Georello építőjátékokban a fogaskerekek igen nagy szerepet kapnak, aminek a segítségével nem csak érdekesebb lesz a játék, hanem a gyerekek játék közben ismerkedhetnek meg az egyszerű mechanikai alapelveket, ráadásul egyetlen fogaskerék megtekerésével szinte az egész építmény mozgásba hozható.  Jellemzők: - Georello fogaskerekes építőjáték - Park tematikájú csomag - Fogaskerekes megoldásokkal - 252 db-os készlet", "price": 15490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-georello-park-fogaskerekes-epitojatek-252db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70349", "title": "Quercetti: Kis mágneses tábla 6db-os szett 29x23cm", "img": "https://www.jatekshop.eu/upload_files/products/magneses-kicsi-tabla-6db-os-szett.webp", "desc": "Ez a huszonkilencszer huszonhárom centis mágnestábla több szempontból is remek választás a gyerekek számára, hiszen a négyzetháló oldalán a mágneses betűkkel és számokkal megismerkedhetnek az alapvető matematikai műveletekkel, illetve az írás és olvasás alapjaival is. Ezen az oldalán akár színes krétákkal is rajzolhatnak a táblára, míg a tábla hátoldalán a szárazon letörölhető filcekkel lehet írni és rajzolni. A készlet hat darab táblát tartalmaz, így ez a csomag kisebb csoportok és közösségek számára a legideálisabb választás.  Tartalmaz: - Kis mágneses tábla - Mérete 29x23cm - 6 db-os szett - Hátoldala törölhető táblának is használható", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-kis-magneses-tabla-6db-os-szett-29x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70609", "title": "ICO: Tűrkiz 70C golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/turkiz-70c-golyostoll.webp", "desc": "Ez a klasszikus toll a felnőttekben egészen biztos felidézi a régi időket, hiszen már több évtizedes múlttal rendelkezik, ám most a fiatalok is találkozhatnak vele. A mára kultikussá vált ICO 70 golyóstoll megújult külsővel egyszerre eleveníti meg a 70-es éveket és tesz eleget a mai divatnak. Klasszikus forma, a fémes klipsz és az azon elhelyezett kikapcsoló gomb mindenkiben beindítja a nosztalgikus hangulatot. A szép és egyenletes vonalvezetésről pedig a cserélhető X-20 betét gondoskodik, ami kevesebb mint egy milliméteres vonalvastagság jellemez.  Jellemzők: - 70C golyóstoll - Színe: Tűrkiz - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-turkiz-70c-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70266", "title": "Verdák Villám McQueen ergonomikus iskolatáska, hátizsák 35,5x16x27,5cm", "img": "https://www.jatekshop.eu/upload_files/products/6248936-unipap-verdak-ergonomikus-hatizsak.webp", "desc": "Egy különleges hátizsákot szerezhetsz be gyermekednek, aki biztosan örülni fog majd neki, főleg ha szereti Villám McQueent. A hátizsák kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban gyermekednél, emellett pedig nagyon praktikus is. Nagyon jól pakolható, köszönhetően nagy rekeszének, ami belül több részre lett osztva, így jól rendszerezhető. Ezen kívül elől egy kisebb zsebet is kapott, amiben az apróságokat lehet tárolni, valamint oldalán is egy cipzáras és egy kulacstartó zseb található meg. A hátizsák ergonomikus kialakításának köszönhetően kényelmes és gerinckímélő is.  Jellemzők: - Verdák hátizsák - ergonomikus kialakítás - kiváló minőség - párnázott hátfal és vállpánt - 3 cipzáras és 1 kulacstartó zsebbel - mérete: 35,5x16x27,5cm", "price": 21890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-villam-mcqueen-ergonomikus-iskolataska-hatizsak-35-5x16x27-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70818", "title": "Spirit: FX7 kék golyóstoll 0.7mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fx7-fekete-olajos-toll-0-7mm-es.webp", "desc": "A leggyakrabban használt írószerek közé tartoznak a golyóstollak, melyekre szükség van otthon, az iskolában és a munkahelyeken egyaránt. Ez a minőségi golyóstoll biztosan elnyeri majd mindenki tetszését, hiszen az olajbázisú tintának köszönhetően nem csak egyszerűbb az írás, de lényegesen szebb is. A toll erős műanyag teste füstös színezést kapott és cserélhető betétet tartalmaz. A végén egy csíptető is helyet kapott, melynek segítségével rögzíthető a ruházaton vagy a tolltartóban.   - Nyitható és zárható golyóstoll - Olaj bázisú tinta a sima, gördülékeny írásért - Füstszínű test - Cserélhető tollbetét - Tollbetét mérete: 0,7mm", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fx7-kek-golyostoll-07mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71097", "title": "Spirit: Neon piros gumis mappa A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-piros-gumis-mappa-pp-a4-as.webp", "desc": "Ha egy igazán látványos színű, extra erős mappát keresünk, akkor ez a neon piros polipropilén gumis mappa lesz a tökéletes választás számunkra. A mappa A4-es méretű, így elfér majd a legtöbb táskában és kényelmesen beleférnek majd a szabvány A4-es lapok és annál kisebb iratok. A mappa a gumizsinórral kényelmesen nyitható és zárható. A polipropilén anyag rendkívül ellenállóvá teszi a mappát és megvédi iratainkat a környezeti behatásoktól.   Jellemzők: - Karton irattartó mappa - Élénk neon szín - Extra erős kialakítás - Gumi zárózsinór Anyaga: polipropilén Mérete: A4", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-piros-gumis-mappa-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71301", "title": "Spirit: Neon zöld öntapadós jegyzettömb 100lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/neon-zold-onapados-jegyzettomb-400lap-75x75mm.webp", "desc": "Ha hajlamos vagy megfeledkezni fontos határidőkről, vagy a kiszabott feladatokról, akkor egy ilyen élénk színű öntapadós jegyzettömb remek megoldás lehet a helyzetre, hiszen csak annyit kell tenned, hogy a lapocskát egy jól látható helyre ragasztod emlékeztetőül. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A száz lapos tömb vagány színű lapokból áll, amelyek a 75x75mm-es méretükkel minden célra megfelelnek.  Jellemzők: - Öntapadós jegyzettömb - Neon színben - Lapok száma: 100 - Méret: 75x75mm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-zold-ontapados-jegyzettomb-100lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71589", "title": "Spirit: Feszített fehér festővászon 12x12cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-12x12cm-es.webp", "desc": "Hogyha kis méretű képet szeretnénk készíteni, akkor remek alapot szolgáltat majd ez a 12x12cm-es vászon, melyre számtalan tetszőleges technikával dolgozhatunk. A vakrámára feszített festővászonra olajjal vagy akrilfestékkel, de akár még dekupázs technikával is alkothatunk, hiszen a végeredmény biztosan látványos lesz majd. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-12x12cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71600", "title": "Spirit: Feszített fehér festővászon 60x100cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-60x100cm-es.webp", "desc": "Ha szeretnénk egy nagyobb méretű képet festeni, akkor remek választás lehet ez a 60x100cm-es feszített fehér vászon. A vászon alap számos festési technikához remek választás, mint például az olaj vagy az akril, de akár még olyan különleges módon is dolgozhatunk rá mint a dekupázs vagy különböző vegyes technikák. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-60x100cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71604", "title": "Spirit: Feszített fehér festővászon 70x90cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-70x90cm-es.webp", "desc": "Aki egy nagy méretű, minőségi festővásznat keres, annak remek választás ez a 70x90cm-es vakrámára feszített fehér vászon, mely 3 rétegben lett alapozva a legszebb végeredmény érdekében. A festővászonra számtalan tetszőleges technikával alkothatunk, köztük a legnépszerűbbek természetesen az olajfestékek és akrilfestékek, de akár dekupázsolhatunk vagy ragasztásos technikával is dolgozhatunk rá. Akik igényes, minőségi alapanyagra szeretnének dolgozni, azoknak nem kell tovább keresgélniük.  Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-70x90cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71675", "title": "Spirit: Feszített fehér festővászon 50x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-festovaszon-50x50-6968.webp", "desc": "Ha szeretnél igényes és minőségi alapra dolgozni, akkor a feszített fehér festővászon számodra az ideális választás, hiszen a vakrámára feszített kiváló minőségű hófehér vásznon profi szinten dolgozhatsz amelyre nem csak festeni, hanem dekupázsolni, vagy ragasztani is tudsz. A festővászon négyzet alakú, 50x50-es méretű amelyre kiválóan lehet dolgozni és az alkotás elkészülte után akár keret nélkül is felrakható a falra. A magas minőségű vászon három rétegben került alapozásra, hogy neked már csak a saját kezű alkotással kelljen foglalkoznod.  Jellemzők:  - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret - Méret: 50x50cm Súly:  280 g/m2", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-50x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71412", "title": "Spirit: Tenyérlenyomat mintás fekete háromszögletű HB grafitceruza radírral 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-hangulatjeles-grafitceruza-4db-4655.webp", "desc": "Különleges tenyérlenyomatos mintákat találhatsz ezen a kiváló minőségű grafitceruza szetten, amely négy darab különböző színű ceruzát tartalmaz és mindegyike kiváló minőségű grafitbéllel rendelkezik. A ceruzák radírvéggel lettek ellátva amely igazán praktikus megoldás, hiszen ha elrontasz egy betűt, vonalat vagy számot azonnal kéznél van a radír és már folytatódhat is a munka. Magas minőségű grafitbetétjének köszönhetően nehezen törik ki a helye, így hosszú ideig használható akár az iskolai mindennapok során, akár rajzolás alkalmával.  Jellemzők:  - HB grafitceruza - Radírvéggel - 4db-os szett", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-tenyerlenyomat-mintas-fekete-haromszogletu-hb-grafitceruza-radirral-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71768", "title": "Spirit: Metal színes körző szett többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/404199-spirit-korzo-szett-metal-dobozban-tobbfele.webp", "desc": "Egy igazán színes körzőt szerezhetsz be az évkezdéshez, ami biztosan elnyeri majd gyermeked tetszését, hiszen a pink, kék, zöld és narancssárga szín közül választhat, melyet metál, fémes szürkével vegyítettek. A szettben lévő körző könnyű használatot biztosít, valamint nem csak ezt tartalmazza a doboz, de tartozik még hozzá egy üvegcse hegy is, amivel sokáig tudja majd használni. Szerezd be a megfelelő színváltozatot és kezdődhet az év. Keresd kínálatunkban a többi iskolai felszerelést is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - körző - színes kivitelezés - kiváló minőség - választható - könnyű használat", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-metal-szines-korzo-szett-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71709", "title": "Spirit: Színtelen átlátszó irattartó mappa 235x115mm-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-atlatszo-irattarto-mappa-235x115mm-7485.webp", "desc": "A téglalap alakú, színtelen környezetbarát műanyagból készült irattartó mappa segítségével hatékonyan szortírozhatod akár az otthoni befizetett csekkjeid, fontos papírjaid vagy az irodai munkád során felgyülemlett dokumentumokat egyaránt. nagy méretéből adódóan rengeteg fontos irat elférhet a belsejében, az erős patent gomb használatával pedig elkerülheted a kiszóródás kockázatát. Kínálatunkban további színekben és méretekben találhatsz iratrendezőket a hatékony tárolás érdekében.  Jellemzők:  - Átlátszó, környezetbarát polipropilén anyag - 180µm (micron) vastagság - Tartós patentes gomb - hegesztett oldalak - méret: 235x115mm", "price": 189.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szintelen-atlatszo-irattarto-mappa-235x115mm-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71728", "title": "Spirit: Csillámos dekorációs habszivacs lap citromzöld színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-eva-dekorgumi-a4-citromzold-6855.webp", "desc": "A lime zöld színű csillámos dekorációs habszivacs lappal könnyedén feldíszítheted a kreatív kézműves alkotásaid és a kiváló minőségű EVA anyagának köszönhetően tartós díszítőelemként szolgálhat. A 2mm-es vastagságának köszönhetően egy éles olló segítségével hajszál pontosan vághatod ki a kívánt sablonokat belőle, majd díszítőelemként használhatod fel a kézműves alkotásaidon. A strapabíró anyag könnyedén ragasztható, hajlítható és varrható.  Jellemzők:  - habszivacs lap - A/4-es méret - Citromzöld szín - glitteres bevonattal - EVA anyagból - 2mm-es vastagság", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-citromzold-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71820", "title": "Spirit: Színes rajzszög 200db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-rajzszog-200db-os-csomag.webp", "desc": "Ebben a kétszáz darabos rajzszög csomagban, különböző színű rajzszögeket találunk, amit remekül használhatunk a papírok egyszerű és gyors feltűzéséhez. A színek nem csak, hogy remekül feldobják a tűzött rajzokat vagy dokumentumokat, de adott esetben még segítenek is eligazodni az iratok tengerében, vagy akár játékos formákat rakhatunk ki velük egy parafa táblára. A kétszáz darab színes rajzszög egy praktikus kis műanyag dobozban érkezik, mely egyszerűvé és biztonságossá teszi a tárolást.  Jellemzők: - Színes rajzszögek - 200db-os szett - Műanyag dobozban", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szines-rajzszog-200db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71401", "title": "Spirit: Matt háromszögletű grafit ceruza radírral többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/matt-grafit-ceruza-tobbfele-1db.webp", "desc": "A Matt ceruzák remek választásnak minősülnek minden korosztály számára, hiszen a visszafogott színei, a kényelmes kialakítása és a HB keménységű grafit hegye minden téren remekül használhatóvá teszi. A Spirit grafit ceruzák az extra törésálló eljárással készültek, aminek köszönhetően a 2,2 milliméteres hegybetét maximális védelmet élvez. A ceruza háromszögletű kialakítása kényelmes fogást eredményes így íráshoz és rajzoláshoz is remek választás. Az ár egyetlen darabra vonatkozik, amit bármely változatban tudunk szállítani. Választását a megjegyzésben jelezheti felénk.  Jellemzők: - Grafit ceruza - Négy különféle színben - Radír véggel - Extra törésállóság - Keménységi fok HB", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-matt-haromszogletu-grafit-ceruza-radirral-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71496", "title": "Spirit: 2-es méretű natúr fa ecset", "img": "https://www.jatekshop.eu/upload_files/products/es-ecset-natur-fa-nyellel.webp", "desc": "Ez a klasszikus ecset a legfinomabb vonalakhoz és a legapróbb részletekhez is remek választás, hiszen a kettes méretnek megfelelő sörtét egy fémpánt rögzíti a natúr fa nyélhez, ami kényelmes fogást és remek munkát tesz lehetővé. Az ecset kiváló minőségű sörtével lett ellátva ami a legtöbb technikánál remekül beválik, mivel jól felveszi a festékanyagot és kellően puha ahhoz, hogy szép, egyenletes vonalakat húzzunk vele, vagy éppen nagyobb felületet színezzük.   Jellemzők: - Natúr színű ecset - Fa nyél - Kényelmes fogás - 2-es méret", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-2-es-meretu-natur-fa-ecset.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72567", "title": "Elektromos bébi ATM automata fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl374342-mktoys-baba-atm-automata-fennyel-es-hanggal.webp", "desc": "A gyermekeknél nagy szerepet töltenek be a különböző játékok, melyekkel rengeteget játszhatnak, miközben tanulnak is. Most gyermeked számára egy ATM automatát hoztunk el, mely biztosan tetszeni fog majd neki, hiszen ez által különböző szituációkat is eljátszhat. Az ATM automata elektronikus, így hang és fény effekteket is képes kiadni, ami még jobb játékélményt nyújt majd gyermekednek. A szettben játékpénz is található papír és apró formájában, így egyből indulhat a játék. Kínálatunkban egyéb játékszetteket is találhatsz, keresd ezeket is.  Jellemzők: - ATM automata - fény és hang effektekkel - kiváló minőség - játékpénzzel", "price": 9549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-bebi-atm-automata-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72185", "title": "RC Távirányítós Crawler piros-fehér terepjáró autó 1/18 2.4GHz", "img": "https://www.jatekshop.eu/upload_files/products/rock-crawler-taviranyitos-terepjaro-piros-feher.webp", "desc": "Nem csak, hogy tetszetős külsővel bír, de még ütőképes technikai megoldásokkal is el van látva ez az 1/18-as méretarányú Crawler terepjáró autó, mely olyan helyekre is eljut majd, ahová egy átlagos távirányítós kocsi képtelen lenne. A nagyjából 25cm hosszú piros-fehér festéssel ellátott terepjáró, 2.4GHz-es, zavarmentes frekvencián működik és hatalmas kerekeinek köszönhetően a nehezebb terepeken is remekül elboldogul majd. A szett a működtetéshez szükséges elemeket nem tartalmazza.  Jellemzők: - RC Crawler távirányítós terepjáró autó - 2.4GHz távirányító - Rugós felfüggesztés Autó mérete: kb. 25cm Méretaránya: 1/18 A működtetéshez szükséges elemek külön kaphatóak!", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-crawler-piros-feher-terepjaro-auto-1-18-24ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73002", "title": "Jégvarázs: Mini Anna kulcstartó - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-mini-anna-kulcstarto-figura-bullyland.webp", "desc": "Ezentúl mindig a kislányokkal lehet kedvenc mesehősük, hiszen a Disney Jégvarázs meséből ismert Anna ezúttal mini kulcstartó figuraként érkezik hozzájuk! A bátor, kalandokat kereső hercegnő tökéletes kidolgozással készült el, így a mini kulcstartó figura is pontos mása a mesebeli karakternek. A mini Anna nem csak a kicsik kulcskarikájára kerülhet, de az iskolatáska vagy a tolltartó látványos dísze is lehet.  Jellemzők: - Jégvarázs Anna figura - Mini kulcstartó - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: kb. 7,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-mini-anna-kulcstarto-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73026", "title": "Stabilo: Pencil 160 hatszögletű HB grafitceruza narancssárga borítással", "img": "https://www.jatekshop.eu/upload_files/products/16003-hb-stabilo-pencil-160-hb-hatszogletu-grafit.webp", "desc": "A grafitceruza az egyik legfontosabb írószernek számít az iskolások körében, viszont rengeteg változattal találkozhatunk. A Stabilo egyik grafitceruzáját hoztuk most el neked, mely biztosan sokáig lehet majd használatban gyermekednél, hiszen kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró anyagú. A grafitceruza narancssárga borítást kapott a hatszögletű fa anyagra, mely kényelmes fogást biztosít majd bárki számára. A ceruza HB keménységű, mellyel rajzolni és írni egyaránt lehet majd.  Jellemzők: - grafitceruza - HB keménységű - hatszögletű kialakítás - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pencil-160-hatszogletu-hb-grafitceruza-narancssarga-boritassal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72889", "title": "Űr játék szett járművekkel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153914-mktoys-ur-jatek-szett.webp", "desc": "Az űr rengeteg számunka ismeretlen dolgot rejteget, melyet az emberi kíváncsiság miatt kezdünk megismerni. Az űrkutatók, és űrhajósok rengeteget dolgoznak ezen, ha pedig gyermekedet is érdekli, tökéletes választás lehet számára ez a szett. A szettekben különböző műholdak, űrállomás, járművek és űrhajós figurák, valamint kiegészítők találhatóak meg, melyekkel még élethűbb lehet a játék. Részletes kialakításuknak köszönhetően még jobb lehet a játék élmény, melyhez kiválaszthatod a számodra megfelelő szettet.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - űr játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fur-jatek-szett-jarmuvekkel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72890", "title": "Reptéri játékszett repülőkkel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153923-mktoys-repteri-jatek-szett.webp", "desc": "A repterek világa sok izgalmat rejteget, valamint bonyolult feladat a benne levő járműveket irányítani. Ezt most gyermeked is kipróbálhatja ezzel a játék szettel, melyben egy-egy repülő található meg, különböző járművekkel, melyeknek nagy hasznát vehetik a reptéri dolgozók. A szettben kiegészítők is megtalálhatóak, különböző terelő bójákkal, kerítéssel és táblákkal. A szett részei részletes kialakítást kaptak, aminek köszönhetően még jobb lehet a játék élmény. Válaszd ki és szerezd be gyermekednek.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - reptéri játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frepteri-jatekszett-repulokkel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73513", "title": "Kitchen Cook Pink játékkonyha fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/kitchen-cook-pink-jatekkonyha-fennyel-es-hanggal.webp", "desc": "Élénk pink színben érkezik a kis szakácsok számára ez a pink játékkonyha, mely összeállítás után máris megfelelő helyszínt garantál a gyerekeknek egy kis sütés-főzésre. A szerepjáték során használhatják a 30db kiegészítő  játékelemet is, valamint a konyha elektronikus funkcióit. A fény- és hangeffektek rendkívül valódivá teszik a játékélményt, így a kis szakácsok is beleélhetik magukat a játékba.   Jellemzők: - Kitchen Cook játékkonyha - Pink színben - Hang- és fényeffektekkel - 30db Kiegészítő játékelemmel - Ideális szerepjátékhoz - Mérete: 65,5x43,5x8cm (doboz) - Anyaga: műanyag", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkitchen-cook-pink-jatekkonyha-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72111", "title": "Zenélő glamour hordozható szépségszett", "img": "https://www.jatekshop.eu/upload_files/products/glamour-hordozhato-szepseg-szett-funkciokkal.webp", "desc": "A kislányok egészen biztos, hogy teljesen odáig lesznek ezért a különleges glamour szépségszettért, ami számtalan ötletes funkcióval hívja fel magára a figyelmet. Az első és egyik legpraktikusabb dolog, hogy az egész készlet egy mutatós műanyag bőröndben kapott helyet, ami kerekekkel és fogantyúval van felszerelve, így a kicsik egyszerűen maguk után húzhatják, de a kialakított vállpántoknak köszönhetően a hátukra is vehetikm akár egy hátizsákot. Használat közben asztalkának is lehet használni, hiszen kis lábakat illeszthetünk az aljába. Azonban az egyik legizgalmasabb funkciója, hogy szépítkezés közben a kislányok kellemes zenét is hallgathatnak.  Jellemzők: - Glamour hordozható szépségszett - Húzós kocsiként és hátizsákként is vihető - Használható kisasztalnak - Zenélő funkcióval", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzenelo-glamour-hordozhato-szepsegszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73593", "title": "Nebulo: Festőpaletta fehér színben 15x11cm", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-festo-paletta-feher-szinben-15x11cm-2.webp", "desc": "Összesen nyolc kialakított hellyel rendelkezik ez a festőpaletta, mely elegendő helyet garantál a színek tárolásához és keveréséhez is. A festőpaletta praktikus kiegészítője lesz az alkotásnak, hiszen így az éppen használt színek mindig kéznél lesznek, és a színkombinációk keveréséhez is megfelelő helyet biztosít. Használat után könnyedén elmosható, így tisztán helyezhetik a fiókba a kicsik a következő használatig.  Jellemzők: - Nebulo Festő paletta - Több szín tárolására alkalmas - Mélyített kialakítású színhelyek - Mérete: 15x11cm - Anyaga műanyag", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-festopaletta-feher-szinben-15x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72130", "title": "Átalakítható tűzoltókamion hordozható szett", "img": "https://www.jatekshop.eu/upload_files/products/atalakithato-tuzoltokamion-hordozhato-szett.webp", "desc": "Ez a tűzoltó kamion nagyon szuper lehetőségeket rejt a gyerekek számára, hiszen egyszerűen szállítható a tetején kialakított fogantyúnak köszönhetően, és a készletben található három kisautóval pedig azonnal meg is kezdődhet a játék. A teherautó oldala lenyitható, és máris kezdődhet a játék, hiszen a kamion rakterében egy komplett autópálya került kialakításra, így a kis járgányok keresztül-kasul száguldozhatnak a nagy kamionon. A helikopter pedig a tetején kialakított leszállópályán landolhat.  Jellemzők: - Átalakítható tűzoltókamion - Lenyitható oldallal - Három kisautóval - Könnyen hordozható", "price": 13090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatalakithato-tuzoltokamion-hordozhato-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73537", "title": "Pislő baba kiegészítőkkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/pisilo-baba-kiegeszitokkel-30cm-2.webp", "desc": "Izgalmas kiegészítőkkel is ellátott ez a 30cm-es játékbaba, mely garantáltan szórakoztató társa lesz a kislányoknak. A játékbaba mozgatható végtagokkal rendelkezik, kiegészítői között megtalálható a cumisüveg, valamint a pelenka is. Szoknyás ruhája mellett kis masnis hajpántot is visel, a játékélményt pedig csak gazdagítja, hogy a baba itatható és pisilő funkcióval is ellátott!   Jellemzők: - Játékbaba szoknyás ruhában - Pisilő funkcióval - Kiegészítő játékelemekkel - Mozgatható végtagokkal - Mérete: 30cm - Anyaga: műanyag/textil  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpislo-baba-kiegeszitokkel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73411", "title": "Pisilős baba bilivel, hajszárítóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl270590-magoc-toys-pisilo-baba-szett-hajszaritoval-kiegeszitokkel.webp", "desc": "Gyermeked számára keresel egy igazán különleges babát, ami sokáig lehet majd társa? Ez a baba remek választás lehet számára, hiszen aranyos megjelenést kapott, rózsaszín ruhával, mely biztosan elnyeri majd tetszését. A lány babához tartozik egy fésű és egy tükör is, mellyel csodaszép frizurákat készíthet majd neki kislányod. Ezen kívül egy fehér cumisüveg és egy bili is a szett része, hiszen a babát megitatva kipisili a folyadékot, így még jobb lehet a játék élmény. Szerezd be gyermekednek és már kezdődhet is a játék.  Jellemzők: - szőke hajú baba - pisilő funkcióval - hangot ad - hajszárítóval - bilivel és cumisüveggel - mérete: 36cm", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilos-baba-bilivel-hajszaritoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74156", "title": "Mancs őrjárat: Action Pack Marshall játékfigura funkcióval - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-action-pack-marshall-jatekfigura-funkcioval-2.webp", "desc": "Marshall megjött, hogy a Mancs őrjárat fantasztikus csapat oszlopos tagjaként segítsen a bajba jutottakon és ehhez egy speciális hátizsákot is beszerzett, mely biztosan elkápráztatja majd a gyerekeket. A Mancs őrjárat Action Pack figurák mindegyike különleges funkcióval teszi még izgalmasabbá a játékot. Ahogyan azt a széria neve is mutatja, a figurák hátizsákja egy-egy izgalmas kiegészítővel van ellátva, melyek a figura mellkasán található gomb megnyomásával együtt mozognak, így szórakoztatva a gyerekeket.   Jellemzők: - Mancs őrjárat Action Pack figura funkciókal - Hátizsák mozgó kiegészítővel - Gombnyomásra aktiválható funkció - Mérete kb. 8cm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-action-pack-marshall-jatekfigura-funkcioval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74999", "title": "Fashion Girl divatbaba bőrönddel és fülbevalóval 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl534956-magic-fashion-girl-baba-29cm.webp", "desc": "Kislányod oda van a divatos ruhákért, és szeret otthon akár divatbemutatót tartani is? Kiváló választás lehet számára társnak a bemutatók során ez a baba, aki nagyon divatos és csajos szettbe érkezik hozzá. A baba 29cm-es magasságú, haja pedig befonva is nagyon hosszú, így ebből akár különböző hajkoronákat is készíthet. A divatbaba ruhája egy csillogós pink felső és hozzá egy csillogós szoknya valamint öv is tartozik, mely remekül mutat rajta. Ehhez egy utazós bőrönd is megtalálható, ami még több játék élményt nyújt majd gyermekednek, valamint kislányodnak egy fülbevalót is tartogat a szett, mely kék köves megjelenést kapott.  Jellemzők: - Fashion divatbaba - csillogós szettben - hosszú hajjal - bőrönddel - fülbevalóval - mérete: 29cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girl-divatbaba-boronddel-es-fulbevaloval-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74980", "title": "Rózsaszín menyasszonyi ruhás baba kiegészítőkkel 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl438962-magic-rozsaszin-ruhas-menyasszonyi-baba-30c.webp", "desc": "Egy nagyon divatos esküvői ruhás babát szerezhetsz be kislányodnak, ami biztosan tetszeni fog majd neki és rengeteget játszhat majd vele. A baba visszafogott hajkoronát kapott, egy laza kontyban a feje tetején, mely tökéletesen illik a ruhájához, mely egy habos, tüllös menyasszonyi ruha, ami rózsaszín alapszínt kapott, ezen pedig egy fehér, tüllös anyagból és ezüst flitterből készült virágos dísz látható. A szettben egy tükör és egy nagy rózsa is megtalálható, melyekkel már kezdődhet is a játék.  Jellemzők: - menyasszonyi ruhás baba - kiegészítőkkel - csipkés és ezüstös díszes ruhában - mérete: 30cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-menyasszonyi-ruhas-baba-kiegeszitokkel-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75155", "title": "Lila-pink pénztárgép kiegészítőkkel, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl434903-magic-penztargep-funkciokkal-kiegeszitokkel.webp", "desc": "Kislányod szeret vásárolni, és érdeklődéssel figyeli, ahogyan a boltban a kasszánál azokat becsipogják a dolgozók? Lepd meg őt ezzel a pénztárgéppel, mely nagyon csajos megjelenést kapott, így biztosan tetszeni fog majd gyermekednek. A gép fény és hang effektekre is képes, valamint vonalkódolvasó és bankkártya terminál is megtalálható benne. Ezeken kívül egy kis méretű baba, és hozzá tartozó asztal valamint szék is megtalálható, melyek még több játék lehetőséget nyújtanak, aminek gyermeked fantáziája szabhat határt.  Jellemzők: - Pénztárgép  - csajos megjelenés - fénnyel és hanggal - asztallal és székekkel - babával", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-pink-penztargep-kiegeszitokkel-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75182", "title": "Pink lovashintó szett lóval", "img": "https://www.jatekshop.eu/upload_files/products/mkl485123-magic-muanyag-lovashinto-szett-loval.webp", "desc": "Kislányod számára keresel egy mesebeli hintót, amivel rengeteget játszhat majd? Ez a termék kiváló választás lehet számára, hiszen egy részletes kialakítású hintó lehet az övé. Színes élénk pink és halvány rózsaszín összeállítású, valamint arany kerekeket kapott, melyek tökéletesen passzolnak hozzá. A hintót egy mesebeli varázslatos ló húzza, aki halvány lila és rózsaszín színekre lett festve, így a játék biztosan izgalmas lehet majd. Szerezd be kislányodnak és már kezdődhet is a játék.  Jellemzők: - lovashintó  - lóval - pink színben - részletes kialakítás", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-lovashinto-szett-loval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baba kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75788", "title": "RC 2,4GHz Lynx távirányítós katonai terepjáró buggy 1:12-es méretarány zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-2-4ghz-katonai-terepjaro-auto-zold-8543.webp", "desc": "Szerezz be egy kiváló minőségű és részletgazdag kialakítással rendelkező katonai Buggy-t, amely 2,4GHz-es távirányítóval rendelkezik és 1:12-es méretarányú, amelynek köszönhetően kiválóan használható. A Lynx nagy méretű és kimondottan terepre tervezett kerekeinek köszönhetően a legnehezebb útszakaszokon is megállja a helyét legyen szó akár homokos, füves útszakaszról, köves és sóderes terepről, betonról vagy beltéri játékról egyaránt. A Buggy izgalmas funkciókkal rendelkező gépágyúval felszerelt amely lövésre alkalmas játék közben.  Jellemzők:  - RC távirányítós Lynx katonai terepjáró buggy - Kilövő ágyús funkcióval - 2,4GHz távirányító - 1/12-es méretarány - 6V-os akkumulátor (tartozék) - 3db AA ceruzaelem a távirányítóba (nem tartozék) - Ajánlott: 3 éves kortól", "price": 23690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-2-4ghz-taviranyitos-katonai-terepjaro-buggy-112-es-meretarany-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75406", "title": "Színes Jenga 24db-os állatos puzzle 6cm-es elemekkel", "img": "https://www.jatekshop.eu/upload_files/products/szines-jenga-allatos-jatekszett-24dbos-7261.webp", "desc": "Egy különleges puzzle kirakóssal egészítheted ki gyermeked játékgyűjteményét, amelyet nem a megszokott módon kell kirakni, hiszen a hagyományos puzzle alkotóelemektől eltérően ebben a szettben 6cm-es műanyag, keresztformájú alkatrészek találhatók. A kirakós játék darabjait egymásra helyezve kell a játékot elkezdeni úgy, hogy a lehető legjobban passzoljanak az illesztések, hiszen később egyre magasabb és magasabb tornyot kapunk. A 6cm-es alkotóelemek állat mintával rendelkeznek és eltérő színekben találhatók meg a csomagban.  Jellemzők:  - Állatos puzzle - 24db-os szett - 6cm-es puzzle alkotóelemek - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-jenga-24db-os-allatos-puzzle-6cm-es-elemekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76048", "title": "Star Wars Battle Bobblers R2-D2 vs Yoda csipeszes figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-battle-bobblers-r2-d2-vs-yoda.webp", "desc": "Biztosak vagyunk abban, hogy minden Csillagok Háborúja rajongó emlékszik arra a pillanatra, amikor Yoda és R2-D2 első alkalommal találkoznak a Dagobah mocsaraiban. Ez a találkozás nem éppen sikerül szívélyesre ám annál viccesebb volt, így garantáltan nagy sikere lesz ennek a két figurának is. A Battle Bobblers figurák a Star Wars univerzum legnépszerűbb karaktereit vonultatja fel egy részletgazdagon kidolgozott rajzfilmszerű figura képében, aminek a felső teste egy rugóra van erősítve így ha megrázzák, az szabadon képes mozogni. A figurák egy erős csipeszre lettek erősítve, így a gyerekek egyszerűen felcsíptethetik bárhova.  Jellemzők: - Battle Bobblers csipeszes figura - R2-D2 és Yoda - Részletgazdag kidolgozás - Rugós felsőtest - Erős csipesz", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-battle-bobblers-r2-d2-vs-yoda-csipeszes-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74745", "title": "Színes készségfejlesztő puha labda 6 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl227957-magic-puha-szines-keszsegfejleszto-labda-6dbos.webp", "desc": "Kisbabádnak egy remek készségfejlesztő játékot hoztunk el, amivel sokat játszhat majd. A szettben 6 különböző mintázattal rendelkező labda található meg, valamint mindegyik más színt is kapott. A labdák segítenek a motorikus mozgás fejlődésében, hiszen kézbe veszi majd a játékot. A kis bordázott részek a tapintást segítik fejleszteni, a színek a látást és később a színek ismeretét, valamint az állatok pedig szintén később az állatok felismerését segítik majd vele. A labdák kiváló minőségűek így sokáig lehetnek majd használatban gyermekednél. Szerezd be és kezdődhet is a játék.  Jellemzők: - puha labda - 6 db-os szett - színes kivitlezés - kiváló minőség", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-keszsegfejleszto-puha-labda-6-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76297", "title": "Fa kisvonat fejlesztőjáték - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fa-kisvonat-fejlesztojatek.webp", "desc": "Ezzel az aranyos kisvonattal garantáltan hosszú időre le lehet kötni a kisgyerekek érdeklődését, hiszen olyan sok felfedezni való akad rajta. A három kocsiból álló kisvonat játékszett a legkjsebb gyerekek számára készült, éppen ezért az élénk színek könnyedén felkelti a gyerekek figyelmét, és a számtalan felfedezésre váró dolog pedig alaposan megdolgoztatja a kicsiket, miközben fejleszti a finom-motorikus készségeiket. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Fa kisvonat - Élénk színekkel - Fejlesztő funkciókkal", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-kisvonat-fejlesztojatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76964", "title": "Női 2 csillámtetoválás sablon szett 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/noi-2-csillamtetko-sablon-szett-10dbos-tytoo.webp", "desc": "A csillámtetoválások nem csak a gyerekek kiváltsága, hiszen egy igényesen elhelyezett és mutatós minta egy felnőtt nőnek is épp úgy a ékessége lehet, mint egy ékszer. Ebben a csomagban tíz csillámtetoválás sablon kapott helyet, kifejezetten nőies mintákkal. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Pillangó indákkal (5x8 cm) - Csillagok (5x8 cm) - Pillangó (5x8 cm) - Szitakötő (5x8 cm) - Álomfogó (5x8 cm) - Halacska (5x8 cm) - Lepke (5x8 cm) - Nonfiguratív virág (5x8 cm) - Koi ponty (5x8 cm) - Virág inda (5x8 cm)", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnoi-2-csillamtetovalas-sablon-szett-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77109", "title": "Gugong társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/gugong-tarsasjatek.webp", "desc": "Ez a játék 1570-be repíti vissza a játékosokat Kína területére. Az ország felett Lung-csing császár uralkodik a Ming-dinasztiából. Mindent megtesz, hogy felszámolja a birodalmat mételyező korrupciót, de a Tiltott Város, avagy a mai nevén Gùgōng falain belül tevékenykedő tisztviselők új módot eszeltek ki, hogy feltűnés nélkül fogadhassák el a megvesztegetéseket: ajándékokat cserélnek. Egy prominens kínai család szerepét öltik magukra a játékosok, és vesztegetésekkel, ravasz taktikázással igyekeznek növelni a befolyásukat. Keresztül lehet utazni Kínán, hogy az adók beszedésre kerüljenek, segíteni lehet a nagy fal rekonstrukciójában, értékes jádékat gyűjthetünk, részesülhetünk a különleges dekrétumok nyújtotta előnyökből, végig lehet hajózni a Nagy-csatornán, használhatunk intrikákat az ellenfeleid kijátszására, és legvégül egyenesen Lung-csing császár színe elé kell járulni. A Gùgōng egy meglehetősen komplex társasjááték, így inkább a tapasztalt játékosok fogják élvezni a számtalan lehetőséget, amit a játék kínál.  Tartalma: - 1 játéktábla - 5 játékostábla - 1 körjelölő - 1 kezdőjátékos-jelölő - 1 következő kezdőjátékos-érme - 38 ajándékkártya - 11 szólókártya - 32 utazásjelző - 6 bónusz utazásjelző - 15 dekrétumlapka - 20 jáde - 15 Nagy-csatorna hajó - 60 szolga - 5 dupla szolga - 5 utazó - 5 küldött - 5 GYP korong - 5 intrikajelölő - 3 végzetkocka - 1 szabálykönyv  Játékosok száma 1-5 fő Játékidő kb 90 perc  A TERMÉK NYELVE: MAGYAR", "price": 18590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgugong-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77307", "title": "Mini Stegosaurus dinoszaurusz játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/mini-dinok-stegosaurus-figura.webp", "desc": "A Stegosaurus avagy a neve alapján a fedeles gyík, egy igazán találó név erre az őslényre ami a késő Jura korban, mintegy százötven-millió évvel ezelőtt élt. Ez a dinó sok gyerek kedvence, hiszen könnyen megismerhető a jellegzetes taréj szerű lemezeiről, amelyek a nyakától a farka végégig végig futnak a növényevő őslény hátán.  A Bullyland dinoszaurusz figurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, azokat elképzeljük, így nem csak nagyszerű játékélményt kínálnak a gyerekeknek, hanem gyűjteményként is megállják a helyüket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 4 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-stegosaurus-dinoszaurusz-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77522", "title": "Pa Panda BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-pa-panda-gumilabda-23cm-6039.webp", "desc": "Pa Panda mintázattal ellátott, élénk színekkel büszkélkedhető gumilabdát szerezhetsz be gyermeked számára amely fényes lakkozott felülettel rendelkezik, amely megóvja a grafikát és hosszantartó használatot eredményezhet játék közben. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható. A labda akár egy strandolás alkalmával is remek választás, hiszen a vízben passzolgatva is remekül felhasználható.  Az ár 1db termékre vonatkozik, a kép 1db labda mindkét oldalát ábrázolja.  Jellemzők:   - Pa Panda design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpa-panda-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78166", "title": "Minnie egér rózsaszín ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-made-for-you-ketrekeszes-hatizsak.webp", "desc": "Hátizsákra nem csak az iskolás gyerekeknek lesz szüksége, hiszen a oviba is el kell vinni az uzsonnát és persze a kedvenc játékok sem maradhatnak mindig otthon. Ez a Minnie egér mintás, rózsaszín hátizsák egészen biztos, hogy a kislányok kedvence lesz. A táska egy kényelmes állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska két nagy cipzáras, és oldalsó hálós zsebekkel rendelkezik, így a gyerekek egyszerűen és könnyedén és rendszerezetten tudnak bepakolni.  Jellemzők: - Minnie egér mintás - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-rozsaszin-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78173", "title": "Smiley World lekerekített iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/smiley-world-lekerekitett-hatizsak-33x16x45cm.webp", "desc": "Az iskolába járás sok gyereknek nem éppen szíve csücske, de egy jó iskolatáska azért sokat segíthet a dolgon, különösen ha igazán csajos színei vannak, és néhány mosolygós szívecske igyekszik a kislányok arcára is mosolyt csalni. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és a hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését.  Jellemzők: - Smiley World design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 33x16x45cm", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-world-lekerekitett-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78231", "title": "Mood Sigma fekete iskolatáska hátizsák 40x30x15cm", "img": "https://www.jatekshop.eu/upload_files/products/mood-sigma-fekete-iskolataska-hatizsak.webp", "desc": "Kicsiknek és nagyoknak egyaránt remek választás ez az egyszerű. letisztult fekete színű hátizsák, mely az iskolába, munkába vagy akár kirándulásokon is jó szolgálatot tehet. A hátizsák egy nagy központi zsebbel és egy kis elülső zsebbel rendelkezik, melyek könnyedén pakolhatóak. Anyaga strapabíró vászon, ami könnyen tisztítható és tisztán tartható. A táska vállpántjai állíthatóak, hogy mindig kényelmes legyen.  Jellemzők: - Mood Sigma iskolatáska - Egyszerű, letisztult forma - Strapabíró vászon anyag - 2 cipzáras zseb - Állítható vállpántos Mérete: 40x30x15cm", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-sigma-fekete-iskolataska-hatizsak-40x30x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78634", "title": "Tita 24db-os színes ceruza szett henger tokban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-24db-os-tita-szines-ceruza-szett-henger-tokban.webp", "desc": "Ebben a készletben huszonnégy különféle színű és árnyalatú ceruza található, melyek egy különleges és praktikus henger alakú tokba lettek töltve. A ceruzák klasszikus hatszögletű kialakítást kaptak és három milliméter vastag heggyel rendelkeznek, ami a lehető legtöbb pigment anyagot tartalmazza, így kiválóan fed, és a különleges összetételüknek köszönhetően nehezebben is törik. A gondosan megválasztott fa héj könnyen hegyezhető.  Jellemzők: - 24 db színes ceruza - Strapabíró hegy - Könnyen hegyezhető - Henger tok", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-24db-os-szines-ceruza-szett-henger-tokban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78780", "title": "CH-2720-12 számológép 12 karakterrel több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/szamologep-12-karakteres-ch-2720-12-tobb-szinvaltozatban.webp", "desc": "A Luna CH-2720-12 számológép 12 digitális karakteres kijelzővel rendelkezik és kiváló választás lehet gyermeked számára, hiszen akár az általános iskolában akár közép vagy főiskola során is kiválóan alkalmas a használatra. Kényelmesen és gyorsan végezheted el az alapvető matematikai műveleteket, ráadásul a gép kijelzője 12 karakter megjelenítésére alkalmas, és három karakterenként egy felső vesszővel tagolja is, így könnyítve meg a pontos leolvasást. Szintén a kényelmes használat érdekében nyomógombok is nagy méretűek és elég szellősek ahhoz, hogy minimálisra csökkenjen az elütések száma, illetve az olyan sokat használt gomb mint az összeadás duplája a többinek.  Jellemzők:  - CH-2720-12 Számológép  - Nagyméretű 12 karakteres kijelzővel - Automatikus kikapcsolás - Napelem", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fch-2720-12-szamologep-12-karakterrel-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79009", "title": "Koala BioBall gumilabda 14cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/koala-bio-ball-gumilabda-14cm.webp", "desc": "Egy igazán bájos kis labdával lephetjük meg a gyerekeket, ami a cuki koala macis mintájának köszönhetően azonnal a kicsik kedvence lesz. A tizennégy centiméteres mérete miatt, a gyerekek tökéletes passzokat adhatnak játékos társainak és fogadás is könnyebben fog menni nekik. Akár focit, akár kidobóst vagy bármilyen más szabadtéri játékot játszanak, ami egyébként remekül fejleszti a gyerekek ügyességét és labdaérzékét. A BioBall labdák 50% megújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Koala design - Méret: Ø 140 mm - Anyaga: gumi - Származási hely: Olaszország   2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkoala-bioball-gumilabda-14cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79013", "title": "Koala BioBall gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/koala-bio-ball-gumilabda-23cm.webp", "desc": "A koalák a valóságban is olyanok, mintha egy hatalmas plüss mackók lennének, így nem csoda, hogy minden gyerek rajong értük, és az is biztos, hogy ennek a labdának a díszítéseként is remek választások. A labda puha gumiból készült, pattogtatásra kiváló, biztonságosan rúgható, dobható. Használható akár otthon a szobádban, akár a kertben vagy egy nyaralás során, a vízparton vagy éppen a vízben pancsolva. A BioBall labdák 50% megújuló forrásból származó növényi származékkal készül, így a környezettudatos vásárlók számára is ideális választás. Az ár egyetlen termékre vonatkozik, a kép a labda mindkét oldalát ábrázolja.  Jellemzők:  - Koala design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkoala-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79132", "title": "Faber-Castell: Grip 2001 mechanikus ceruza 0,7mm rózsaszín árnyék", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-mechanikus-ceruza-07mm-rozsa.jpg", "desc": "Ha egy igazán minőségi írószerre akarunk szert tenni, akkor ez a mechanikus ceruza egy remek választás, hiszen a márkára jellemző kialakítás hosszú távon is kényelmes fogást és írást tesz lehetővé. Egy ilyen ceruzának a tolltartóban és az íróasztalon is remek helye van. A Faber-Castell Grip 2001 mechanikus ceruza háromszögletű kialakítást kapott, amihez egy csúszásmentes fogórész is társul. A ceruza végén lévő kupak alatt egy extra hosszú radír kapott helyet. A ceruzába 0,7 milliméteres grafit hegy való.  Jellemzői: - Grip 2001 mechanikus ceruza - Háromszögletű kialakítás - Csúszásmentes fogórész - Hosszú radír a kupak alatt - Hegyvastagság: 0,7mm - Színe: Rózsaszín árnyék", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-mechanikus-ceruza-0-7mm-rozsaszin-arnyek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79244", "title": "Spirit: Jumbo HB grafit ceruza szett neon külsővel 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-jumbo-hb-grafit-ceruzaszett-4db-os.webp", "desc": "Élénk színű ceruzatesttel érkeznek a gyerekekhez ezek a különleges Spirit grafit ceruzák, melyekből összesen 4db-ot találnak a szettben. A jumbo méretű ceruzák HB keménységű grafit hegyet tartalmaznak, melyekkel így kedvükre rajzolhatnak vagy írhatnak a gyerekek. Iskolai használatra is kiváló, a kicsik tolltartójában is feltűnő írószerek lesznek. A neon színű Jumbo grafit ceruzákkal örömmel készítik majd el a házi feladatot a gyerekek!  Jellemzők: - Spirit grafit ceruza szett - 4db ceruzát tartalmaz - Jumbo méretű ceruzatest - HB keménységű grafit heggyel - Élénk külső borítással - Anyaga: fa", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-jumbo-hb-grafit-ceruza-szett-neon-kulsovel-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79255", "title": "Spirit: Feszített fehér festővászon 30x70cm", "img": "https://www.jatekshop.eu/upload_files/products/festovaszon-feher-30x70cm.webp", "desc": "Aki már egy kicsit is komolyabban műveli a festészetet, az hamar rájön, hogy a legszebb alkotásokat egy valódi festővásznon lehet elkészíteni. Ez a harmincszor hetven centiméteres vakrámára feszített, három rétegben alapozott fehér vászon garantáltan megfelel  a legmagasabb elvárásoknak is. A vászon kiváló alapja a különböző technikáknak, mint az olajfestés, az akril festékekkel történő munka, de akár dekupázsolhatunk és ragasztásos technikákkal is dolgozhatunk rá. Webáruházunkban minden szükséges kiegészítőt megtalál a kreatív hobby festési tevékenységhez, legyen szó akár festékekről, vásznakról vagy ecsetekről.  Jellemzők: - Festővászon - Fehér színű - Keretre feszítve - Mérete 30x70cm", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-30x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79263", "title": "Spirit: Lila színű krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lila-krepp-papir-200x50cm.webp", "desc": "A krepp papírok számtalan dekorációs alkotáshoz használható alapanyagok, de minden esetben fontos szempont, hogy a papír színe a lehető legjobban passzoljon az alkotó elképzeléséhez, és erre ez a lila papír kiválóan alkalmas lehet. Ez a remek minőségű Spirit krepp papír tökéletes választás mindazoknak, akik eme alapanyaggal dolgoznak. Legyen szó iskolai munkáról, hobby tevékenységről vagy akár profi dekoratőrökről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzői:  - Színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-szinu-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79370", "title": "Spirit: Wild Horse mintás, LED-es iskolatáska, hátizsák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/wild-horses-led-es-iskolataska-szett-5db-os.webp", "desc": "A legtöbb kislány rajong a lovakért, így ha igazán szeretnénk nekik kedveskedni, akkor az iskolakezdés alkalmából egy ilyen csomagot választunk a számukra, ami nem csak minden szükséges felszerelést tartalmaz, hanem egységes és lányos színek mellett lovas dekorációval van ellátva. A csomagban egy sportzsák, valamint egy hengeres és egy hagyományos tolltartó is helyet kapott, ráadásul az utóbbi írószerekkel is fel van töltve A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint az első és oldalsó zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát, amiben további segítséget nyújthat a táskában elhelyezhető irattartó is. Végül de nem utolsó sorban a táska fényvisszaverő csíkokkal, és a LED világítással felszerelt csattal teszi biztonságossá a gyerekek útját a suliba és haza.  A hátizsák jellemzői: - Wild Horse mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonság érdekében - Két nagy oldalzseb - Fényvisszaverő elemek a nagyobb biztonságért - Mérete 34 x 22 x 41 cm - Térfogat 32 liter  A csomag tartalma: - Hátizsák - Sportzsák - Töltött tolltartó - Hengeres tolltartó - Irattartó iskolatáskához", "price": 26590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-wild-horse-mintas-led-es-iskolataska-hatizsak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80024", "title": "Jégvarázs 2 Twirlabouts Kristoff 2 az 1-ben szánkóval - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-twirlabouts-kristoff-szankoval.webp", "desc": "Kristoff már ismerős lehet a Jégvarázs mese rajongók számára, hiszen az első részben ismerkedhetünk meg a hegyi emberrel, aki Anna hercegnő barátja és kalauza volt a kalandjai során. Most azonban egy mókás kis figura képében egy varázslatos szánkóval kerülhet a kislányok polcaira. A Jégvarázs 2 Twirlabouts termékek a népszerű mese alapján részletgazdag kidolgozással készült a mesében látott színekben, így ideális választás a gyerekek számára, hogy felidézzék a mese legjobb jeleneteit vagy új kalandokat játszanak el velük.  Jellemzők: - Jégvarázs 2 mese alapján - Kristoff figurával - 2 az 1-ben szánkóval - Három meglepetés kiegészítővel", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-twirlabouts-kristoff-2-az-1-ben-szankoval-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Jégvarázs figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80222", "title": "Ars Una: NASA fekete kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/nasa-fekete-kulacs-650ml.webp", "desc": "Ez a vagány fekete alapszínű, NASA logóval díszített kulacs nem csak mutatós, hanem a biztonsági kupakjának és a több mint fél literes űrtartalmának köszönhetően nagyon hasznos társa lesz a gyerekeknek a suliban vagy egy kirándulás alkalmával. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgaid biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és 100 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült.  Jellemzők: - Cseppmentesen záródik  - Méret: 8 x 22 cm - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-fekete-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80180", "title": "Nebulo: Spirálos félfamentes vázlatfüzet B5 32 lapos", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-felfamentes-vazlatfuzet-spiralos-b5.webp", "desc": "Ez a vázlatfüzet a szabvány B5-ös méretével kényelmesen elfér a legtöbb táskában vagy hátizsákban is, így  mindig kéznél lesz, ha találunk egy megfelelő témát, tájképet vagy utcarészt, amit szívesen megörökítenénk egy rajzon. A Nebulo B4-as méretű vázlatfüzete harminckét darab, százhúsz grammos, félfamentes lapot tartalmaz, aminek egy vastag, hatszáz grammos karton hátlap ad kellő merevséget, így rajzolás közben remekül lehet használni asztalon épp úgy mint a combunkra fektetve.  Jellemzők: - Nebulo vázlatfüzet - B5-ös méret - 32 lapos - 120 grammos lapok", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-spiralos-felfamentes-vazlatfuzet-b5-32-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80261", "title": "TyToo: Aranytetoválás Egyiptomi motívumok szett 21x15cm", "img": "https://www.jatekshop.eu/upload_files/products/tytoo-aranytetovalas-egyiptomi-motivumok-szett-21x15cm.webp", "desc": "Gyönyörű dekorációkat készíthetnek a saját bőrükre a kicsik és nagyok, melyek tartósan fennmaradnak rajtuk. Az Aranytetoválások felhelyezéséhez mindössze egy nedves rongy vagy szivacs szükséges, és párszor a bőrre simítva máris elkészült a tetoválás. Az arany színű tetkók között egyiptomi motívumokat találnak, melyek igazán jól illenek akár egy jelmezhez is, de a mindennapokbamn is egyedi díszként tündökölnek a bőrön!  Jellemzők: - TyToo Aranytetoválás  szett - Egyiptomi motívumok mintákkal - Látványos arany színnel - Rendkívül dekoratív testékszer - Strandon, buliban vagy a hétköznapokon is mutatós dísz - Lap mérete: 21x15cm - Alkohollal vagy babolajjal könnyen eltávolítható, de a testápoló vagy a naptej is feloldja - 2-7 napig maradnak fenn a bőrön, igénybevételtől függően", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-aranytetovalas-egyiptomi-motivumok-szett-21x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80410", "title": "My City társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/my-city-tarsasjatek.webp", "desc": "A My City egy úgynevezett legacy- játék. Ez azt jelenti, hogy a játékotok minden jelenettel változik és fejlődik. Minden játékosnak megvan a saját játéktáblája, amelyet minden jelenetben újratervez. Három jelenet együtt alkot egy fejezetet, és minden fejezethez van egy lezárt boríték. Ez új szabályokat és különféle anyagokat tartalmaz, amelyekkel véglegesen megváltoztatjátok a játékot. Éljétek át 24 lenyűgöző jelenetben a városaitok növekedését és történelmét az alapítástól az iparosodásig. A „My City” játékhoz időről-időre ugyanazokkal a játékosokkal kell összejönnötök, hogy együtt lejátsszatok és átéljetek minden jelenetet. Ha másik játékossal szeretnétek folytatni a játékot, akkor az új játékosnak át kell vennie elődje városának fejlesztési státuszát, és onnan kell folytatnia a játékot. Minden jelenet után írjátok fel a játékállást ott, ahol abbahagyjátok a játékot. Így könnyedén folytathatjátok legközelebb a következő jelenettel. A 24 jelenet mindegyike külön-külön lejátszható, azonban mindig 3 jelenetet tematikusan egy fejezetbe foglaltunk. Egy fejezet kb. 90 percig tart, és együttjátszva egy különösen szép játékdinamika fejlődik ki.  Tartalma: - 4 kétoldalas játéktábla - 96 épületlapka - 8 boríték meglepetésekkel - 4 pontjelölő - 24 építéskártya - játékszabály  Játékosok száma 2-4 fő Játékidő kb 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 11190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-city-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80897", "title": "Hot Wheels: Loopster kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/loopster.webp", "desc": "A Hot Wheels tuningműhelyében a legvadabb járgányok készülnek el, és most egy igazán különleges járgánnyal gyarapodhat a kis srácok autó gyűjteménye, hiszen ez a járgány egy hullámvasút egyik kocsijából lett átalakítva, ami nem is rossz elképzelés, hiszen a versenypályák között vannak egészen extrémek is. A Hot Wheels 1/64 méretű kisautói a megszokott minőségére a részletgazdag kidolgozás, és kiváló minőségű festés a garancia, és éppen ezért minden ilyen kisautó a gyűjteményed előkelő darabja lesz.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-loopster-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80967", "title": "Hot Wheels Criss Cross Crash 2 emeletes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-criss-cross-crash-2-emeletes-toltott-tolltarto.webp", "desc": "A Hot Wheels-től már jól megszokott vagány verdák láthatóak ezen a szuper Hot Wheels Criss Cross Crash töltött tolltartóm, mely biztosan elnyeri majd a gyerekek tetszését. Ez a fantasztikus 2 emeletes Unipap töltött tolltartó minden szükséges kiegészítőt tartalmaz ahhoz, hogy az iskolai munkát maradéktalanul elvégezhessék vele a gyerekek, ugyanis teljesen feltöltve érkezik. A két szinten többek közt színes ceruzák, filctollak, grafit ceruzák, vonalzó, radír és ceruzahegyező is található. A tolltartó strapabíró vászon anyagból készül, így könnyedén tisztítható és tisztán tartható.   Jellemzők: - Kétemeletes töltött tolltartó - Cipzárral nyitható-zárható - Strapabíró vászon anyag Tartalma: - 10db filctoll - 1db vonalzó - 1db radír - 1db ceruzahegyező - 10db színes ceruza - 2db radírvégű grafit ceruza - 1db notesz", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-criss-cross-crash-2-emeletes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80929", "title": "My Little Friend kétoldalas karton könyöklő több változatban", "img": "https://www.jatekshop.eu/upload_files/products/cute-friends-ketoldalas-konyoklo.jpg", "desc": "A My Little Friend termékeket cuki kutyusok és cicák díszítik, így garantáltan a gyerekek kedvence lesz, ráadásul a kétoldalas kialakításnak köszönhetően időről időre válthatnak képet. A könyöklőt az íróasztal tetejére helyezve alátétként használhatják a gyerekek, így megóvhatod asztalt a karcolódásoktól, sérülésektől, arról nem is beszélve, hogy az alátét egy sokkal puhább felületet biztosít, mint az aszatallap, így az írás is sokkal kényelmesebb lesz rajta, és a tanulást a gyerekek kutyák vagy macskák társaságában tehetik meg. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - My Little Friend design - Kutyás vagy cicás változatban - Strapabíró, laminált anyagból készült - Rugalmas - Kétoldalas kialakítás - Méret: 38x58cm", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-karton-konyoklo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80935", "title": "St.Right 12 színű vízfesték", "img": "https://www.jatekshop.eu/upload_files/products/stright-vizfestek-12-szinu.webp", "desc": "A kreatív alkotások során sajnos a festésnek sokkal kevesebb szerep jut, mint a színes ceruzáknak és a filceknek, pedig a vízfestékek használta egyszerű, és remek lehetőséget kínál a gyerekeknek arra, hogy az írószerek mellett az ecsetkezeléssel is megismerkedjenek. Ebben a csomagban egy praktikus paletta található, rajta tucatnyi, különböző színű festékgombbal, ami mellé már csak egy kis vízre és ecsetre lesz szükségük és kezdődhet is az alkotás folyamata. A festékgombok ideális és élénk színintenzitással rendelkeznek.  Jellemzők: - St.Right vízfesték - Élénk színek - 12 színű paletta - Jó színintenzitás", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-12-szinu-vizfestek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81115", "title": "Unikornis rózsaszín gumilabda 22cm-es", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-rozsaszin-gumilabda-22cm-es.webp", "desc": "Kicsik és nagyok számára egyaránt remek választás ez a cuki, unikornist ábrázoló gumilabda. A rózsaszín labda 22cm-es átmérővel rendelkezik, mely ideális a bármely labdajátékra. A labda elején látható fehér grafikán egy cuki unikornis van, mellette unikornis felirat és a JátékShop logó. A grafika körül csillagokat is felfedezhetünk. A rózsaszín gumilabda egy hagyományos tűszeleppel van ellátva. Ha szeretnénk a nyaraláshoz, strandoláshoz vagy kiránduláshoz egy szórakoztató kiegészítőt, akkor a labdánál nincs is jobb választás.  Jellemzők: - Rózsaszín gumilabda - Unikornis mintával Mérete: 22cm-es Anyaga: gumi", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-rozsaszin-gumilabda-22cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81516", "title": "Étel szett muffinnal és tálcával", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-etel-szett-mufinnal-es-mufinnal-es-talcaval.webp", "desc": "A kis kuktáknak most igazán nagy boldogságot okozhatsz ezzel a játék szettel. Ha gyermeked szereti a szendvicsek és muffin-ok készítését, akkor ez egy nagyon jó ajándék lehet számára. Nem kell mást tennie, mint felvenni a rendelést a család tagjaitól és máris mehet az ételek összeállítása és azoknak tálcán történő felszolgálása. Ez egy szuper készségfejlesztő játék, hiszen nemcsak a tálcával való egyensúlyozást gyakorolhatják, de a beszéd készséget is fejleszti a vele való játék. Az egész család számára jó mulatság lehet.  Jellemzők: -pohár -ketchup -muffinok -csirkefalatok -Hot-Dog -szendvics-Fagyi -gyorséttermi szett -kiváló minőségű", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fetel-szett-muffinnal-es-talcaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81579", "title": "Állatos játszószőnyeg beépített zongorával", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-allatos-jatszoszonyeg-zongoraval-mkl636341-2.webp", "desc": "Amennyiben egy készségfejlesztő játszószőnyeggel szeretnéd meglepni csemetéd, úgy a lehető legjobb helyen jársz , hiszen itt ez a nagyon jó minőségű , pihe-puha játszószőnyeg, ami garantáltan leköti gyermeked figyelmét. A baba agyfejlődése az első három évben intenzív, a gyermek folyamatosan tanul felfedez új dolgokat. Ez a játék lehetőséget ad a babáknak arra, hogy a világból egyre több mindent megtapasztalhassanak. A Szőnyeg élénk színeivel a látást, tartozékaival a tapintást , beépített zongorájával a hallást fejleszti.  Jellemzők: -Játszószőnyeg -aranyos állatokkal díszítve -készségfejlesztő kiegészítőkkel -kék színű -puha szőnyeggel -zongorával Kiváló minőség", "price": 9799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-jatszoszonyeg-beepitett-zongoraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81583", "title": "Dzsungel játszószőnyeg beépített zongorával", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-dzsungel-jatszoszonyeg-zongoraval-mkl653576.webp", "desc": "A dzsungel játszószőnyeg zongorával egy olyan terméket hoztunk el gyermeked számára, amely nemcsak pihe-puha , de még készségfejlesztő is. Mindannyian tudjuk, hogy a kisbaba izomzata az első hónapokban sokat erősödik, napról napra érdeklődőbbé válik környezete iránt. A játszószőnyeg hasznos , hiszen a lelógó játékokkal a gyermek elfoglalja magát, ráadásul mozgás közben fejlődnek az izmai és a koordinációs készségei. A zongora dallamainak köszönhetően a hallást, élénk színeivel pedig a látást is fejleszti.  Jellemzők: -dzsungeles játszószőnyeg -készségfejlesztő kiegészítőkkel -puha szőnyeggel -zongorával -kiváló minőség", "price": 12090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdzsungel-jatszoszonyeg-beepitett-zongoraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81635", "title": "Tűzoltóautó 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/tuzoltoauto-4-db-os-szett.webp", "desc": "Ha a gyerekek rajonganak a fantasztikus tűzoltóautókért, akkor ez a csodás szett biztosan elnyeri majd a tetszésüket. A csomagban összesen 4db tűzoltókocsi található, melyek közt van emelőkosaras, darus, létrás és fecskendős autó is. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Tűzoltóautó 4db-os szett - Létrás - Darus - Fecskendős - Emelőkosaras Autók mérete: kb. 20cm", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltoauto-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81660", "title": "DIY építkezési szerszámkészlet fűrésszel és kalapáccsal", "img": "https://www.jatekshop.eu/upload_files/products/mkm477949-diy-barkacs-szerszam-szett-furesszel.webp", "desc": "Kisfiad érdeklődéssel figyeli ha épp egy építkezés mellett haladtok el, vagy otthon barkácsoltok? Ha igen, ez a szett remek választás lesz a számára, hiszen minden főbb kézi szerszám megtalálható benne, amire szüksége lehet a játék során, ahol kipróbálhatja magát a barkácsolás világában. A szettben egy fűrész, kalapács, fogó és más eszközök találhatóak, ráadásul még műanyag csavarok is vannak benne, melyekkel a szerszámokat használatba is veheti. A szett egésze kiváló minőségű anyagokból készült, így sokáig lehet majd használatban. Szerezd be és keresd más változatban is kínálatunkban.  Jellemzők: - szerszámszett - kiváló minőség - szerszámokkal és csavarokkal", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-epitkezesi-szerszamkeszlet-furesszel-es-kalapaccsal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81424", "title": "Pretty Girl fésülködőasztal kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl640814-pretty-girl-fesulkodoasztal-ketfee.webp", "desc": "Kislányod igazi hercegnőnek érezheti magát ezzel a különleges fésülködőasztalkával, mely részletes kialakítást kapott, csajos megjelenéssel, ráadásul még azt is kiválaszthatod, hogy milyen színű legyen, hiszen kék-rózsaszín változata kétféle variációban érhető el. Az asztalkához különböző kiegészítők is tartoznak, melyekkel már egyből le is ülhet az asztalka elé és kezdődhet a szépítkezés, amihez kínálatunkban egyéb kiegészítőket is találhatsz. Kiváló minőségének köszönhetően kislányod sokáig használhatja majd, így minden nap hercegnőnek érezheti magát.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - fésülködőasztalka - kétféle változatban - kiváló minőség - kiegészítőkkel - összeszerelt méret: 31,5x12x25,5cm", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpretty-girl-fesulkodoasztal-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81895", "title": "RC Távirányítós szelektív hulladékgyűjtő kamion fénnyel 1/14", "img": "https://www.jatekshop.eu/upload_files/products/rc-szelektiv-hulladekszallito-kamion-114.webp", "desc": "Vitathatatlan tény, hogy a gyerekek egészen oda vannak a kukás kocsikért, így biztos, hogy mindegyik kisautó gyűjteményben találunk egyet belőle. Most azonban itt a lehetőség, hogy egy sokkal nagyobb, ráadásul távirányítóval vezérelhető, szelektív hulladékgyűjtő teherautót próbáljanak ki a gyerekek. A részletgazdagon kidolgozott, huszonöt centiméteres jármű vezérléséről egy kényelmes kialakítású és könnyen kezelhető távirányító gondoskodik, aminek a segítségével minden irányba vezethetjük az autót, akárcsak a valódi társaikat.  Jellemzők: - Távirányítós szelektív hulladékgyűjtő autó - Minden irányba vezérelhető  - Részletgazdag kidolgozás - Világító lámpákkal - Kényelmes és egyszerű távirányító - Mérete kb 25cm - A működéséhez 6db AA ceruzaelem szükséges", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-szelektiv-hulladekgyujto-kamion-fennyel-1-14.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81958", "title": "Fa állatos puzzle többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-fa-allatos-puzzle-tobbfele-mkm762196.webp", "desc": "Lepd meg gyermeked ezzel a tündéri forma puzzle-el és az öröm nem marad el. Válogathattok, hogy az oroszlános , békás, baglyos vagy éppen a macis puzzle nyeri majd el gyermeked tetszését. Már egészen kicsi kortól nagyon fontos a gyermekek foglalkoztatása különféle ügyességi játékokkal. Ezeknek a puzzle-nek  különleges színeik is segítik felkelteni a gyerekek érdeklődését valamint aprólékos kidolgozásának és festésének köszönhetően időtálló játékról van szó. Szerezd be te is csemetédnek ezt a szuper készségfejlesztő játékot!   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.      Jellemzők:  -Mágneses fa  készségfejlesztő többféle változat  -4 elemből  -színes kivitelezés  -fejleszti a kéz koordinációt  -kiváló minőség", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-allatos-puzzle-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81959", "title": "Fa puzzle többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-fa-puzzle-tobbfele-mkm762205.webp", "desc": "A gyerekeknek szuper kis készségfejlesztő játék lehet ez a szuper forma puzzle. Válogathattok mozdonyos, rakétás, pillangós, valamint tengeralattjáró formák közül. Ezeknek a puzzle-nek  különleges színeik is segítik felkelteni a gyerekek érdeklődését valamint aprólékos kidolgozásának és festésének köszönhetően időtálló játékok.   Már egészen kicsi kortól nagyon fontos a gyermekek foglalkoztatása különféle ügyességi játékokkal, hiszen ezeken keresztül fejlesztik kézügyességét, kreativitását, motorikus készségeit.       Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.      Jellemzők:  -Mágneses fa  készségfejlesztő többféle változat  -4 elemből  -színes kivitelezés  -fejleszti a kéz koordinációt  -kiváló minőség", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-puzzle-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81791", "title": "Lendkerekes Rendőr autóvontató teherautó 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-lenderkerekes-rendor-teherauto-30cm-mkm552046.webp", "desc": "Ez a részletgazdag kidolgozású  rendőr teherautó a gyerekek egyik kedvenc játéka lehet, hiszen egy lendkerekes meghajtást rejt magában, ami gondoskodik arról, hogy a kezdő lendület után az autó tovább tudjon gurulni. Minden kisfiú álma , hogy egyszer egy ilyen óriási, autóvontató járgányt irányíthasson. A rendőrségi autók szinte mindig is a kisfiúk legkedveltebb játékaik közé tartoztak, hiszen ezeket a járműveket igazi hősök vezetik, most pedig ő is kipróbálhatja magát ebben a  szakmában. Részletgazdag kidolgozottságának köszönhetően a gyerekszobák hatalmas uralkodójává válhat.  Jellemzők: - rendőrségi kamion - részletes kialakítás - lendkerekes - mérte:30,5x8,5x14,5cm - kiváló minőség", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flendkerekes-rendor-autovontato-teherauto-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82039", "title": "Molto: Nature fa kenyérpirító játékszett", "img": "https://www.jatekshop.eu/upload_files/products/nature-fa-kenyerpirito-jatekszett.webp", "desc": "Ez a nagyszerű játékszett egyetlen játékkonyhából sem hiányozhat, hiszen nem csak egy vagány kenyérpirítót tartalmaz, hanem minden mást is, ami egy reggelihez szükséges. A csomagban tányér és bögre épp úgy helyet kapott, mint a kenyér, vagy a tojás. A Molto Fából készült játékait az FSC-nek megfelelően, fenntartható módon kiválasztott anyagokból és környezetbarát gyártási eljárással gyártja. A Molto Nature fajátékok kézzel festettek, nem mérgező, vízbázisú festékekkel, és megfelelnek a legszigorúbb biztonsági előírásoknak, így a gyerekek biztonságban játszhatnak vele.  Jellemzők: - Kenyérpirító játékszett - Étkészlettel - kenyérrel, vajjal és tojással - Anyaga: fa - 7 darabos csomag", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-fa-kenyerpirito-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82041", "title": "Molto: Nature Első dínóm fa figura csomag 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/nature-elso-dinom-4db-os-szett.webp", "desc": "Válaszd ki a kisgyermekednek az első dinoszaurusz figura csomagját, ami kifejezetten az egy éves gyerkőcöknek lett készítve és négy őslényt is tartalmaz. A csomagban a festett fa figurák között egy Tyrannosaurus Rex, egy Diplodocus, egy Stegosaurus, és egy bébi Spinosaurus található. A Molto Fából készült játékait az FSC-nek megfelelően, fenntartható módon kiválasztott anyagokból és környezetbarát gyártási eljárással gyártja. A Molto Nature fajátékok kézzel festettek, nem mérgező, vízbázisú festékekkel, és megfelelnek a legszigorúbb biztonsági előírásoknak, így a gyerekek biztonságban játszhatnak vele.  Jellemzők: - Első dínóm figura csomag - Tyrannosaurus Rex, Diplodocus, Stegosaurus, és egy bébi Spinosaurus - Anyaga: fa - 7 darabos csomag", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-elso-dinom-fa-figura-csomag-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82261", "title": "Tomy: Ricky Zoom - Blip kismotor 8cm", "img": "https://www.jatekshop.eu/upload_files/products/ricky-zoom-blip-kismotor-8cm.webp", "desc": "A 13 éves Blip szinte bármit, bárkinek, bárhová elszállít, de még sokat kell tanulnia arról, hogy mik a jó szállítómotor erősségei, és bár nagyon igyekszik óvatosnak lenni, valami mindig megzavarja a szállítását, és gyakran elveszíti a csomagot. A Ricky Zoom mesesorozat alapján, részletgazdagon kidolgozott és festett motor remek lehetőséget kínál a gyerekeknek a mese felidézésére. A professzionálisan megtervezett gumiknak köszönhetően a motor könnyedén megtartja az egyensúlyát, a kormánya pedig mozgatható, így a gyerekek jobbra-balra tudják irányítani. Minden motor speciális lyukakkal rendelkezik a tartozékok csatlakoztatásához.   Jellemzők: - Ricky Zoom mese alapján - Blip kismotor - Részletgazdag kidolgozással - Elfordítható kormánnyal - Kiegészítővel - Mérete kb 8cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftomy-ricky-zoom-blip-kismotor-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Motorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82220", "title": "Hátrahúzós tűzoltó kisautó 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm614695.webp", "desc": "A tűzoltóság flottájában mindenféle autót megtalálhatunk, és most egy vagány és jól felszerelt kisteherautóval gyarapodhat a kis srácok gyűjteménye, így már semmi akadálya nem lesz egy műszaki mentésnek, hiszen a kocsi rakterében minden felszerelés megtalálható, ami az ilyen esetekben kelleni szokott. Ez a húsz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek köszönhetően önerőből is képes megtenni néhány métert.  Jellemzők: - Tűzoltóautó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Mérete kb 20 cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-tuzolto-kisauto-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82283", "title": "Jazz Drum 4 részes játék dobfelszerelés", "img": "https://www.jatekshop.eu/upload_files/products/jazz-drum-4-reszes-jatek-dobfelszereles.webp", "desc": "Ez a kompakt dobfelszerelés remek választás a kezdő dobosoknak is, hiszen mindössze 4db ütős elemet tartalmaz egy állványon összerakva. A Magic Toys fantasztikus minőségű játék dobszettjeinek segítségével a gyerekek már idejekorán megismerkedhetnek az ütőshangszerek varázslatos világával és felfedezhetik zenei vénájukat. A dobfelszerelés strapabíró kialakítása és szép, élethű megjelenése még szórakoztatóbbá teszi majd a játékot és a különböző dobrészek izgalmas, sokszínű hangzást biztosítanak a játék alatt. A dobszett egy dobozba csomagolva érkezik és az alkatrészek segítségével egyszerűen és gyorsan összeállítható, hogy indulhasson is a zenélés.  A készlet tartalma: - 1db nagy tam - 2db oldalsó pergődob - 1db felső cintányér - Állványok - Dobverők - Egyéb kiegészítők - Dobfelszerelés összeállított mérete: 55x54x30cm", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjazz-drum-4-reszes-jatek-dobfelszereles.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82736", "title": "Gyorsétterem játékszett fénnyel és hanggal 35db-os", "img": "https://www.jatekshop.eu/upload_files/products/gyorsetterem-jatekszett-35db.webp", "desc": "A gyorséttermek hatalmas élményt jelentenek a gyerekeknek, és most itt a lehetőség, hogy a gyerekszobából is egy pillanat alatt egy vagány hamburgerezőt varázsoljanak. A készletben egy szuper kis pult található, ami pont olyan mint a gyorséttermekben, ráadásul a benne rejlő elektronikának köszönhetően a fény és hanghatások még élethűbbé varázsolják az egészet. Természetesen nincs gyorsétterem finomságok nélkül, így ebben a készletben is bőven akadnak hamburgerek, sült krumpli és minden ami szemnek és szájnak ingere.  Jellemzők: - Gyorsétterem játékszett - Fénnyel és hanggal - Ételekkel - 35 db-os szett", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyorsetterem-jatekszett-fennyel-es-hanggal-35db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82869", "title": "Renature – Újjáéledő természet társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/renature-ujjaeledo-termeszet-tarsasjatek.webp", "desc": "A Renature egy remek játék, ami garantáltan elnyeri majd azoknak a játékosoknak a tetszését, akiknek a természet közel áll a szívéhez, hiszen ebben a társasjátékban a játékosok feladata, hogy visszaállítsák a természet rendjét a környezetszennyezés által sújtott, egykor gyönyörű völgyben. A patak mentén haladva kell elhelyeznetek az állatos dominókat és újraültetnetek a növényeket, hogy pontokat szerezzetek. Amikor az összes dominót kijátszottátok, a játék véget ér, és a végső pontozás után az lesz a győztes, aki a legtöbb pontot gyűjtötte össze. Az Újjáéledő természet egy remek családi társasjáték, ami a remek szórakozás mellett egy kicsit az élővilág irányába fordítja a játékosokat.  Tartalma: - 1 játéktábla - 4 játékostábla - 74 fa növényfigura - 55 fa dominó - 4 fa pontjelölő - 1 fa dzsókerkorong - 30 felhőlapka - 21 területlapka - 1 szabályfüzet - 3 vászonzsák (tárolásra)  Játékosok száma 2-4 fő Játékidő kb 45-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frenature-ujjaeledo-termeszet-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81600", "title": "RC Monster Turck narancssárga távirányítós járgány 1/28", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-monster-truck-zold-128-2.webp", "desc": "Ez a vagány Monster Truck biztosan elnyeri majd a gyerekek tetszését, hiszen fantasztikus kalandokban lehet részük a kocsival. A vagány kialakítás biztosan elnyeri majd a gyerekek hiszen az élénk narancs színével könnyedén felkelti a gyerekek érdeklődését, a hatalmas kerekekkel ellátott Jeep karosszéria pedig igazi klasszikus szörnyteherautót idéz. Az autó hatalmas kerekeinek köszönhetően könnyedén átgördül majd az akadályokon. A csomagban tölthető akkumulátorok találhatóak, valamint egy USB töltő is, amivel fel lehet tölteni. A távirányítóba való elemek külön kapható.   Jellemzők: - RC távirányítós autó - Távirányító - Előre-hátra megy - Jobbra-balra kanyarodik - Méretaránya: 1/28", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-monster-turck-zold-taviranyitos-jargany-1-28.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82278", "title": "Jazz Drum állványos 4 részes játék dobfelszerelés", "img": "https://www.jatekshop.eu/upload_files/products/jazz-drum-dobszett.webp", "desc": "Ez a négy részes dobfelszerelés játék változata, melyen pergődob és még cintányér is található remek választás a gyerekek számára, ha meg szeretnének ismerkedni a dobolás alapjaival. A Magic Toys kiváló minőségű játék dobszettjeinek segítségével a gyerekek már idejekorán megismerkedhetnek az ütőshangszerek varázslatos világával és felfedezhetik zenei vénájukat. A dobfelszerelés strapabíró kialakítása és szép, élethű megjelenése még szórakoztatóbbá teszi majd a játékot és a különböző dobrészek izgalmas, sokszínű hangzást biztosítanak a játék alatt. A dobszett egy dobozba csomagolva érkezik és az alkatrészek segítségével egyszerűen és gyorsan összeállítható, hogy indulhasson is a zenélés.  A készlet tartalma: - 1db nagy tam - 2db oldalsó pergődob - Állvány - Dobverők - Dobfelszerelés összeállított mérete: 55x54x30cm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjazz-drum-allvanyos-4-reszes-jatek-dobfelszereles.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82291", "title": "Jazz Drum állványos 6 részes piros játék dobfelszerelés", "img": "https://www.jatekshop.eu/upload_files/products/jazz-drum-6-reszes-piros-dobszett.webp", "desc": "A zenélést nem lehet elég korán kezdeni, és ha egy igazán vagány hangszert keresel a gyermekednek, akkor ezzel a dobszerkóval biztos, hogy nem fogsz mellé lőni. A szett vagány piros alapszínét fehér csillagok és fekete perem dobja fel, így garantáltan nagy sikert arat majd. A Magic Toys kiváló minőségű játék dobszettjeinek segítségével a gyerekek már idejekorán megismerkedhetnek az ütőshangszerek varázslatos világával és felfedezhetik zenei vénájukat. A dobfelszerelés strapabíró kialakítása és szép, élethű megjelenése még szórakoztatóbbá teszi majd a játékot és a különböző dobrészek izgalmas, sokszínű hangzást biztosítanak a játék alatt. A dobszett egy dobozba csomagolva érkezik és az alkatrészek segítségével egyszerűen és gyorsan összeállítható, hogy indulhasson is a zenélés.  A készlet tartalma: - 1db nagy tam - 2db oldalsó pergődob - 2db kis tam - Állvány - Dobverők - Piros színben", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjazz-drum-allvanyos-6-reszes-piros-jatek-dobfelszereles.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83474", "title": "Unmatched: Piroska vs. Beowulf társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/unmatched-piroska-vs-beowulf-tarsasjatek-2.webp", "desc": "Az arénába újabb harcosok érkeztek. Az egyik oldalon a kislány, aki letért az erdei ösvényről, és mióta újra felbukkant, farkasbundára emlékeztető, vérvörös  köténykét  visel, kosárkájában pedig megannyi kellemetlen meglepetést rejteget. A másik oldalon a hőseposzokból ismert dán hadkirály áll, aki emberszönyekkel és sárkányokkal is sikeresen szállt szembe.  Ebben az akciódús taktikai játékban minden játékos egy ismert, legendás harcos bőrébe bújhat, hogy hírnévre és dicsőségre tegyen szert, miközben összemérik egymással erőiket. A játék menete és szabályai roppant egyszerűek, mindenki a körében 2 darab akciót hajthat végre, és összesen 3 fajta akció létezik a küzdőtéren: tervezés, mozgás, támadás. A játék célja továbbra sem változott, a játékosoknak az ellenfél előtt kell győzelmet aratni. Maga a játékmenet nem bonyolult, viszont rengeteg taktikai készséget kíván a játék. Ugyanis az egyes hősök mind-mind más képességekkel, valamint hátrányokkal indulnak, így mindegyikük más taktikát, játékstílust igényel. Azok számára, akik szeretik a taktikus játékokat, az igényes minifigurákat, az arénaharcokat, az Unmatched sorozat kiváló választás lehet.  Tartalma: - 2 hősfigura - 60 akciókártya - 5 társjelölő - 3 életerőtárcsa - 2 karakterkártya - 1 kétoldalas játéktábla - játékszabály  Játékosok száma 2 fő Játékidő kb 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funmatched-piroska-vs-beowulf-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84393", "title": "Crayola: Colour Pop Irka-Firka szőnyeg cseppmentes temperával", "img": "https://www.jatekshop.eu/upload_files/products/crayola-irkafirka-szonyeg-81-1486.webp", "desc": "A Colour Pop Irka-Firka szőnyeg mérete 60x90 cm ami pontosan elég ahhoz, hogy gyermeked lerajzolhassa kedvenc tárgyát, állatát vagy épp kedvenc tennivalóját. A szőnyegen kívül a készlet még három színű cseppmentes temperát tartalmaz: pirosat, kéket és sárgát. A jó benne az, hogy a tempera nem csöpög, a szőnyeg egyszerűen egy nedves ruhával letörölhető majd újra felhasználható színezésre. Másik jó tulajdonsága hogy praktikus tárolózsebbel rendelkezik.  Jellemzők: - Irka-Firka szőnyeg - Tempera 3db - Mérete: 60x90 - Könnyen törölhető szőnyeg", "price": 16799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-colour-pop-irka-firka-szonyeg-cseppmentes-temperaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84534", "title": "Vidéki tanya 2000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/videki-tanya-2000db-os-puzzle-trefl.jpg", "desc": "Ez a csodaszép kirakó már ránézésre is remek hangulatot áraszt. A nyugodt kis vidéki tanya kitűnő szórakozást és kikapcsolódást nyújt majd összerakás közben és amikor elkészültünk vele, akár a szobánk dísze is lehet. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 2000db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 2000db puzzle elem Mérete: 96x68cm", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvideki-tanya-2000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84409", "title": "LENA: Kör alakú frizbi több színváltozatban 22cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lena-frizbi-62507.webp", "desc": "A Frizbi egy sportjáték amelyet egy repülő koronggal játszanak, ami a képben is fel van tüntetve. Műanyagból van készítve és dobásra használják. A repülő korongok különböző nagyságúak lehetnek, anyagának és nagyságának függvényében stabilabban, többet repülhetnek. Ez a játék 22 cm-es átmérőjű, könnyen vihető kirándulásokra, tengerpartra vagy akár az udvaron el lehet játszani vele szórakozásképpen. Gyerekeknek és felnőtteknek egyaránt alkalmas. Több színváltozatban kapható.  Jellemzők: - Átmérője: 22 cm - Anyaga: műanyag Az ár egy változatra vonatkozik!", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-telitett-frizbi-22-cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84943", "title": "Sycomore: Színezz, vágj, süss kreatív szett fiúknak", "img": "https://www.jatekshop.eu/upload_files/products/sycomore-szinezz-vagj-suss-kreativ-szett21.webp", "desc": "Kisfiad kreatív délutánt tarthat ezzel a szettel, mely remek szórakozást nyújt majd számára, ráadásul az elkészült alkotásokat felhasználhatja kulcstartóra téve, vagy játékaihoz is akár. A szettben több különböző ábra található meg. Ha ez megvan, már csak ki kell vágni azokat és szülői felügyelet mellett már mehet is a sütőbe. A megfelelő időben kivéve azokat már kész is az alkotás.  Jellemzők: - fiús kreatív szett - kiváló minőség", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsycomore-szinezz-vagj-suss-kreativ-szett-fiuknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85321", "title": "Spirit: Kék zselés golyóstoll betét 0.5mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-tollbetet-403576.webp", "desc": "Mindig jól fog egy csere tollbetét olyan esetekre amikor épp váratlanul kifogy a zselés tollunk. Erre jó ez a tollbetét amely csupán 0.5 mm-es, kék színű, gyorsan száradó vízbázisú zselés tinta. Ennek köszönhetően egyszerűen kicserélhetjük a már kifogyott betétet. Legérdekesebb tulajdonságai, hogy kiváló minőségű svájci hegye van, a műanyag tartályban 0.7 g tintát találhatunk amelyet 600 méternyi vonalhosszon használhatunk. A kiváló minőségnek köszönhetően, a tollbetét igazán vékony vonalvastagságot eredményez.  Jellemzők: - Zselés golyóstoll betét - 1db - Tinta színe: kék - Vonalhossz: kb 600m - Vastagság: 0.5 mm", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-zseles-golyostoll-betet-05mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85469", "title": "Quercetti: PlayBio Veszélyeztetett állatok 4 az 1-ben fahasáb puzzle", "img": "https://www.jatekshop.eu/upload_files/products/play-bio-veszelyeztetett-allatok-4-az-1ben-hasab-puzzle-1.webp", "desc": "Ez a különleges fahasáb puzzle egészen biztos, elnyeri a gyerekek tetszését, különösen, ha rajonganak az olyan egzotikus állatok iránt, mint a tigris, a bálna vagy a panda. A hat darab könnyített fa hasáb minden oldalán egy-egy képnek a része látható, a gyerekeknek a megfelelő oldalakat a helyes sorrendben kell elhelyezni, hogy a kép látható legyen. A játék szuperül fejleszti a kicisk finom-motoros készségeit és a szem-kéz koordinációját. A PlayBio játékokat azoknak a szülőknek ajánljuk, akik szívükön viselik bolygónk védelmét, mivel ezekhez a játékokhoz felhasznált anyagok biológiailag lebomlóak és környezetbarátak, a speciális bio-öko-fenntartható műanyagból készült játékok remekül fejlesztik a babák számos készségét.  Jellemzők: - PlayBio fahasáb puzzle - Fejlesztő játék - Fenntartható faanyagból - 6 darab hasábbal - Veszélyeztetett állatok képével", "price": 9299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybio-veszelyeztetett-allatok-4-az-1-ben-fahasab-puzzle-quercetti.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85530", "title": "Must... Pearl fekete steppelt iskolatáska, hátizsák 26x14x36cm", "img": "https://www.jatekshop.eu/upload_files/products/584571-1.webp", "desc": "Míg a kislányok számára a csajos színű és mintázatú iskolatáska a legfontosabb a nagyobb lányok már inkább igyekeznek olyan darabokat választani, amelyek inkább divatosak, és méltó kiegészítője lehet a gondosan összeválogatott öltözetüknek. A Pearl fekete steppelt hátizsák pont ilyen, így biztosak vagyunk, hogy már a divatos külsejével is elnyeri majd a lányok tetszését. Divatos táska egyetlen nagy belső rekesszel rendelkezik, amiben kényelmesen elférnek a szükséges dolgok, míg az apróságok számára az első zsebben van hely, hogy mindig kéznél legyenek.  Jellemzők: - Pearl hátizsák - Steppelt fekete anyag - Párnázott hátrész - Állítható vállpántok - Strapabíró anyag - Méretek: 26x14x36 cm", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pearl-fekete-steppelt-iskolataska-hatizsak-26x14x36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85551", "title": "Grill játékszett fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/622030-1.webp", "desc": "A gyerekek örömmel utánoznak le olyan dolgokat, amiket a felnőttektől látnak, és természetesen ez alól a főzés és a grillezés sem kivétel. Ebben a csomagban egy asztali grillsütő található, illetve egy csomó játék finomság, aminek a grillezését a gyerekek eljátszhatják. Az ínycsiklandó ételek elkészítését a gyerekek eljátszhatják, rendszeresen forgatva a darálthúst, virslit és akár a zöldségeket is. Az elkészült dolgokból hamburgert és hotdogot készíthetnek, egy kis szósszal nyakon öntve már kezdődhet is a falatozás.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Grill játékszett - Fény és hang hatásokkal - Kiegészítőkkel - Kétféle változatban", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgrill-jatekszett-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85589", "title": "Mountain Bike R1 piros-kék gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/816l-06-dino-bikes-piros-kek-r1-16os.webp", "desc": "Egy 16-os méretű kerékpárt hoztunk el gyermeked részére, mely 108-126cm-es magasságig ajánlott, így ha gyermeked ilyen magasságba tartozik, remek választás lesz a részére. A bicikli váza strapabíró, így sokáig lehet majd használatban, állítható kormánya és ülése pedig biztosítja a kényelmes használatot. A kerékpár első és hátsó patkófékeket is kapott, valamint levehető mankókerekekkel is rendelkezik, melyek segítenek az egyensúlyozásban. Láncvédője védi a nadrág szárát, sárvédői pedig védik a ruházatot is. A kerékpár főbb elemeire bontva érkezik, összeszerelése könnyű, melyben egy útmutató és egy többfunkciós szerszám is segít majd.  Jellemzők: - Kerékpár 16-os méretben - patkófékek elől és hátul - leszerelhető mankókerekekkel - láncvédővel - sárvédővel - kulacstartóval (a kulacs nem a termék része) - 108-126cm-es magasságig - Egyszerű összeszerelés és üzembe helyezés", "price": 57990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmountain-bike-r1-piros-kek-kerekpar-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85591", "title": "Tini Nindzsa teknőcök gyerek bicikli 16-os méretben - Dino bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/616-nt-dino-bikes-tini-nindzsa-teknocok-bicikli-16.webp", "desc": "A Tinin Nindzsa Teknőcök jöttek el most gyermekedhez egy biciklivel, mely hosszú ideig lehet majd társa és a mozgásra is ösztönzi majd gyermeked. A kerékpár első s hátsó fékeket is kapott, valamint állítható magasságú kormánnyal és üléssel rendelkezik. Láncvédője és sárvédői kényelmi és biztonsági funkciót is betöltenek, és előbbin a Tinin Nindzsa Teknőcök is helyet kaptak egy matrica formájában. A biciklihez tartozik egy pár mankókerék és egy kulacstartó is, melyek praktikusak lesznek majd. A bicikli főbb részeire bontva érkezik, összeszerelése viszont egyszerű, amiben segítségedre lesz majd egy útmutató és egy többfunkciós szerszám is.  Jellemzők: - Kerékpár 16-os méretben - Tini Nindzsa teknőcök - patkófékek elől és hátul - leszerelhető mankókerekekkel - láncvédővel - sárvédővel - kulacstartóval (a kulacs nem a termék része) - 108-126cm-es magasságig - Egyszerű összeszerelés és üzembe helyezés", "price": 66999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftini-nindzsa-teknocok-kerekpar-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85664", "title": "Spirit: Classic pasztell kék irattartó mappa fogóval A3-es", "img": "https://www.jatekshop.eu/upload_files/products/408436-1.webp", "desc": "Aki praktikusan szeretné rendezgetni és szállítani iratait, ráadásul mindezt egy tetszetős mappában szeretné tenni, annak tökéletesen megfelel majd ez a pasztell kék színű irattartó mappa a Spirit kínálatából. A mappa kicsik és nagyok számára egyaránt remek választást nyújt, legyen szó irodai vagy iskolai munkáról. A mappa anyaga erős, környezetbarát 0,6mm vastagságú öko-PP műanyag, melynek köszönhetően az iratok teljes biztonságban lesznek. A mappa tetején egy fogórész található, eleje egy praktikus csattal nyitható-zárható. A gerincvastagsága 3cm-es, mely megközelítőleg 300db hagyományos papír tárolására alkalmas.   Jellemzők: - Irattartó mappa - Környezetbarát öko-PP műanyag - Felül fogórésszel - Elején csattal - Gerincvastagsága 3cm - Mérete: A3", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-pasztell-kek-irattarto-mappa-fogoval-a3-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85678", "title": "Spirit: Piros befőttes gumi 45mm-es 100g", "img": "https://www.jatekshop.eu/upload_files/products/piros-befottes-gumi-45mm-100g.webp", "desc": "Ebben a csomagban száz gramm befőttes gumi kapott helyet, amelyeknek természetesen nem csak a befőttek elrakása során vehetjük nagy hasznát. A piros színű gumigyűrűk alapesetben negyvenöt milliméteres átmérővel rendelkeznek, és a nyújthatóságuk nagyjából 650-700% között van. A megnövelt, nyolcvan százalékos gumitartalmának köszönhetően rendkívül rugalmas, ráadásul lassabban öregszik el. Befőzéshez épp olyan nélkülözhetetlen, mint különféle dolgok rögzítéséhez vagy kötegeléséhez.  Jellemzők: - Piros befőttes gumi - Átmérő 45mm - Nyújthatóság 650-700% - Megnövelt gumitartalom - Súly 100 gramm", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-befottes-gumi-45mm-es-100g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs gumik és gumi megmunkálás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85790", "title": "Modelight Bijoux Karkötő és Hajcsat készítés gyurma szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-karkotoeshajcsat-43328.webp", "desc": "A Modelight Bijoux gyurma szett egy egészen érdekes csomag, amellyel a gyerekek hosszadalmasan eljátszhatnak és kreatívan modellezhetik a gyurmákat ahhoz, hogy jó kinézetű hajcsatokat és karkötőket készítsenek. Ezek megalkotása után a karkötőket kezükre tehetik és a hajcsatokkal a hajukat felfoghatják. A Modelight gyurmakészletek teljes mértékben glutén és káros anyagmenetesek, így a gyerekek bátran játszhatnak vele, ráadásul rendkívül könnyű, rugalmas, képlékeny és az elkészített alkotás akár a levegőn is kiszárítható, és vízzel összekeverve, újraformázható.  Jellemzők: - Modelight Bijoux szett - Karkötő és hajcsat gyurma szett - Glutén mentes - Levegőn megszárad - 2 db 30 grammos gyurma - több modellező eszköz: 3 karkötő és 4 hajcsat - 2 30g-os gyurma", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-bijoux-karkoto-es-hajcsat-keszites-gyurma-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85918", "title": "LENA: Truxx 2 dömper figurával 29cm", "img": "https://www.jatekshop.eu/upload_files/products/04510-1.webp", "desc": "Már a két évesek számára is remek játéklehetőséget kínál ez a szuper dömper, ami nagy méretével, és élénk színeivel kelti fel a gyerekek érdeklődését. A járgány előrehajtható vezetőfülkéjében egy figura is található, amit ki lehet venni onnan. Szabadulj meg a dömper rakományától egyszerűen, hiszen a plató egy mozdulattal hátrabillenthető. A LENA Spiel Gut tanúsítványa biztosítékként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából. A LENA Truxx 2 járművek speciális jellemzője, hogy kerekük különleges, remek tapadást biztosító, csúszásmentes gumi bevonattal van ellátva, így bármely felületen kitűnő játékélményt nyújtanak a gyerekeknek kül- és beltéren egyaránt.   Jellemzők: - Gumibevonatú kerekek - Truxx 2 dömper figurával - Felnyitható vezetőfülkébe ültethető figura - Billenő plató - piros-szürke színben - Mérete: 27 cm - Anyaga: műanyag", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-2-domper-figuraval-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86088", "title": "Peppa malac és barátai matrica szett 8x12cm 5 lap", "img": "https://www.jatekshop.eu/upload_files/products/482712.jpg", "desc": "Ez a Peppa malac matrica szett remek választás a gyerekek számára, hogy a segítségével egyedi módon díszítsék a dolgaikat. A csomagban öt ív matrica található, amelyeken természetesen a Peppa családja és barátai mellett megannyi apró felirat, gyümölcsök, és egyéb minták is megtalálhatók. A nyolcszor tizenkét centis íveken elhelyezett matricákkal meghívókat, üdvözlőkártyákat és természetesen bármit lehet díszíteni, fel lehet használni rajzok vagy napló bejegyzések kiegészítéséhez is.  Jellemzők: - Peppa malac matrica szett - Csomagonként öt lap - Többféle változatban - Mérete 8x12cm", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-es-baratai-matrica-szett-8x12cm-5-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86026", "title": "Tesoro: Girl Power fekete-rózsaszín mini hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/582277-luna-must-power-girl-hatizsak-tesoro.webp", "desc": "Kislányodnak egy csajos mégis nagyon vagány táskát szerezhetsz be, ami biztosan tetszeni fog majd neki. A hátizsák egy nagy rekeszt és egy kisebb első zsebet kapott. Ezeket cipzárak segítségével lehet nyitni és zárni, és remekül lehet rendszerezni. A hátizsák fekete alapon színes feliratos és különböző szimbólumos mintát kapott, melyek tökéletesen passzolnak egymáshoz. Szerezd be és kezdődhet is a tanév, kínálatunkban pedig számos más felszerelést megtalálhatsz, keresd ezeket is.  Jellemzők: - Tesoro Girl Power hátizsák - két rekeszes - álíltható vállpánttal - kiváló minőség Mérete: kb. 30x20cm", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-girl-power-fekete-rozsaszin-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86526", "title": "Must... Smiley három rekeszes lekerekített iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/504964.webp", "desc": "Ez a hátizsák minden szempontból remek választás, hiszen a vidám, emojikkal tarkított mintája és csajos színe miatt biztos, hogy a lányok kedvence lesz, ráadásul a tanszerekhez épp olyan remek választás, mint egy nyaralás során a személyes dolgokhoz. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a széles, állítható vállpántok és a párnázott hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését. Végül, de nem utolsó sorban a táska erős, strapabíró anyagból készült, ami garancia arra, hogy a gyerekek több tanéven keresztül számíthatnak erre a hátizsákra.  Jellemzők: - Smiley design - Három rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 32x18x43cm", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-smiley-harom-rekeszes-lekerekitett-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86710", "title": "Toomies: Tologatható Batmotor 2 az 1-ben", "img": "https://www.jatekshop.eu/upload_files/products/e73260-1.webp", "desc": "Nem lehet elég korán kezdeni az ismerkedést a szuperhősökkel, így ez a vagány Batmotor már az egy éves babák számára is remek választás. Noha ők még aligha lesznek tisztában Gotham város Sötét lovagjának történetével, azonban abban biztosak lehetünk, hogy a vagány kis motor, a leakasztható utánfutó, valamint a Batman és Robin figura hatalmas sikert fog aratni. A Toomies játékai kifejezetten az legkisebb korosztályt célozzák meg, így a lehető legkiválóbb alapanyagokból készült szem előtt tartva, hogy az apró kezeknek kényelmes fogás essen a játékokon, ugyanakkor ne tartalmazzanak olyan apró darabokat, amelyeket a kicsik a szájukba tudnának venni.  Jellemzők: - Tologatható Batmotor - Batman és Robin figurával - 2 az 1-ben kialakítás - Anyaga: műanyag", "price": 8790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftoomies-tologathato-batmotor-2-az-1-ben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86303", "title": "Playmobil: Adventures of Ayuma Tavaszi szertartás (70808)", "img": "https://www.jatekshop.eu/upload_files/products/tavaszi-szertartas-70808p.webp", "desc": "Az Ayuma kalandjai játékszettes sorozatban bármire fel kell lenned készülve hiszen soha sem tudod melyik csomag mivel lep meg. A tündérek ebben a misztikus erdőben békében élnek és a tavaszi szertartásban, amiről ez a készlet szól, a fiatal tündérek megtudják milyen képességgel rendelkeznek és hogyan tudják segíteni népüket. Most kislányod tudja előkészíteni és eljátszani ezt a szertartást tetszése szerint ezzel a játékszettel amelyet 108 elem alkot. Élvezd a játszást és merülj el a tündérek világába.  Jellemzők: - Adventures of Ayuma szett - Tündéres szett - 2 db tündér figura - 5 db állatfigura - 1 pár lovagtündér/kristálytündér szárny - Más kiegészítők - Elemek száma: 108 db", "price": 20690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-tavaszi-szertartas-70808.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Tündérek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87472", "title": "Melissa & Doug: Hercegnős letörölhető rajzoló és mágneses kreatív játékszett", "img": "https://www.jatekshop.eu/upload_files/products/41322-1.webp", "desc": "A hercegnős témájú Rajzolható, Letörölhető és Mágneses Játékkészlet hosszú órákon keresztül királyi kreatív kikapcsolódást biztosít a gyermek számára. Ez az újrarajzolható mágneses kreatív játékkészlet egy hordozható dobozban található, igazi kötélből készült fülekkel, melyben kényelmesen tárolható és szállítható 54 darab mágnes, 5 darab szárazon is letörölhető filctoll törlővel, egy beépített mágneses tábla, melyről a filc letörölhető, továbbá egy 13 oldalas spirálkötésű, ugyancsak letörölhető színező könyv. Pattintsd fel a dobozt és az előre kialakított játékfelületén már kezdődhet is a játék, avagy zárd össze és vidd magaddal a kreatív készletet bárhova! A Naturális Játékkészlet igazán gyakorlatias módja a gyermek körüli világ felfedezésének. A csomagolás újrahasznosított anyagokból készült és szója alapú tintával feliratozott.  Jellemzők: - Hercegnős kreatív játék - Praktikus tárolóban - Több mint 50 mágneses minta - 5 szárazon is törölhető filc - Színező füzet", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-hercegnos-letorolheto-rajzolo-es-magneses-kreativ-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87599", "title": "Ars Una: Daydream többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/51341428.webp", "desc": "Válassz a kisgyermekednek egységes iskolai felszerelést, amire a Daydream termékek remek lehetőséget adnak. Ez a tolltartó önmagában is szuper választás, hiszen a mesekönyvbe illő mintájával garantáltan a gyerekek kedvence lesz, ráadásul ilyen mintával hátizsákot is találhatnak áruházunk kínálatában. A tolltartóban az írószereket egy gumírozott pánttal lehet rögzíteni, mely segít rendet tartani és rendszerezni azokat. Összesen harminc írószert lehet benne tárolni, valamint négy radírt vagy hegyezőt, és még egy külön zseb is van, melybe további tollak férnek el.  Jellemzők: - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 15,5 x 22,5 x 4,5 cm  - Súly: 268 gr", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-daydream-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87785", "title": "Peppa malac az űrben gumis mappa 25x35cm-es", "img": "https://www.jatekshop.eu/upload_files/products/luna-gumis-mappa-25x35cm-es-peppa-malac-az-urben.webp", "desc": "Ez a remek Peppa malac mintával díszített gumis mappa biztosan elnyeri majd a gyermekek tetszését. A 25x35cm-es kartonból készült, laminált felületű mappában kényelmesen elférnek majd az A4-es méretű és annál kisebb papírok, rajzok, dokumentumok. A mappa egy gumipánttal praktikusan nyitható, zárható. A laminált felület megvédi a mappát és a benne található iratokat is a szennyeződésektől és a gyűrődésektől. Kicsik és nagyok számára egyaránt remek választás. Webáruházunkban hatalmas választékban találja meg a remek ár-érték aránnyal bíró Luna iskola- és  írószereket, válogasson kedvére.   Jellemzők: - Gumis mappa - Laminált kialakítás - Gumipánttal zárható Mérete: 35x25cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-az-urben-gumis-mappa-25x35cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "PO011", "title": "Középiskolás iskolakezdő tanszercsomag fiúknak", "img": "https://www.jatekshop.eu/upload_files/products/kozepiskolas-tanszercsomag-fiuknak.webp", "desc": "A fiús színvilággal és grafikai elemekkel ellátott középiskolás iskolakezdő csomagban minden olyan dolgot megtalálhatsz, amely az évfolyam kezdéséhez szükséges lehet, amely nagyban megkönnyíti a vásárlásod és megkímél attól, hogy órákon át kelljen sokszáz termék közül kiválasztanod a legkedvezőbb ajánlatokat. A csomag a legkedvezőbb árú termékekkel lett feltöltve annak érdekében, hogy a sulikezdés egyben pénztárcabarát is lehessen. A csomag számos olyan taneszközt tartalmaz, amelyek elengedhetetlenek az iskolakezdéshez, de a csomag tartalmát könnyedén bővítheted más-más termékek kosárba helyezésével, vagy tartalmat csökkenthetsz a kosár módosításával.  A tanszercsomag tartalma a kosárban tételenként módosítható!", "price": 8691.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepiskolas-iskolakezdo-tanszercsomag-fiuknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87181", "title": "Nicky: Örökké szép 29cm-es baba szett több változatban", "img": "https://www.jatekshop.eu/upload_files/products/fashionstyle-baba-29cm-es-tobb-valtozatban.webp", "desc": "Ez a csodaszép Nicky baba szett biztosan elnyeri majd a gyerekek tetszését. A csomagban található 29cm-es babák mellett egy-egy fantasztikus ruhakollekció is helyet kapott, melyekbe át lehet öltöztetni a babákat. A babák végtagjai mozgathatóak, hajuk pedig fésülhető. Az Örökké szép babaszett több változatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Nicky Örökké szép baba szett - Pót ruhaszettel - Végtagjai mozgathatóak - Haja fésülhető A feltüntetett ár egy változatra vonatkozik!", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-orokke-szep-29cm-es-baba-szett-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87011", "title": "Sling Puck bűntetőpárbaj ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/mkm430357.webp", "desc": "A Sling Puck egy nálunk kevésbé ismert ügyességi játék, pedig az egyszerűsége és a gyorsasága miatt remek választás és egyúttal nagyszerű kikapcsolódás is. A fakeretes játéktábla két részre van osztva, középen egy kis kapuval kialakított elválasztóval. Mindkét játékos azonos számú koronggal kezdi a játékot, amit a saját játékterén kifeszített gumival kell a kis kapunk keresztül az ellenfél oldalára lőni. A játékot az nyeri, akinek a térfelén előbb fogy el az összes korong, beleértve az ellenfél által már átlőtt darabokat is. A Sling Puck egy remek partijáték ami fejleszti a szem-kéz koordinációt és az ügyességet, ráadásul komoly versenyeket is szoktak szervezni.  Jellemzők: - Sling Puck ügyességi játék - 55x30 cm-es játéktér - 5-5 fekete és fehér koronggal - Könnyen tanulható szabályok - Pörgős játékmenet  A TERMÉK NYELVE: ANGOL", "price": 9349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsling-puck-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87069", "title": "Ringató oroszlán bébijáték fény és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/ringato-oroszlan-5076.webp", "desc": "Szerezz be gyermeked számára egy készségfejlesztő vidám oroszlán bébijátékot amelyet akár már három hónapos kortól használatba vehet és játék közben kiválóan fejlesztheti kézügyességét, finommotoros készségeit és koordinációs készségét egyaránt. Az oroszlán fény és hang effektekkel rendelkezik és a rajta található gombok és különböző fogaskerekek játékra ösztönzik gyermeked, így lekötik a figyelmét és fejlesztik a koncentrációs készségét is a játék ideje alatt.  Jellemzők:  - Ringató oroszlán bébijáték - Fény és hang effektekkel - Anyaga: Káros anyag mentes műanyag - Ajánlott: 3 hónapos kortól", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fringato-oroszlan-bebijatek-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87072", "title": "VivaKids Hőlégballonos járóka 112x59cm", "img": "https://www.jatekshop.eu/upload_files/products/vivakids-holegballonos-jaroka-2188.webp", "desc": "Hőlégballon mintázattal szerezheted be gyermeked kedvenc játékhelyszínét amelyet akár egy nyaralás alkalmával is magaddal vihetsz és egy szempillantás alatt összeállíthatsz, hogy gyermeked biztonságban tölthesse el a játékra szánt időt a délutánok során. A járókát gyermeked akár már 6 hónapos kortól használatba veheti és akár egyszerre több kisgyermek is játszhat benne. A járóka teljesen biztonságosan lett kialakítva, a tárolása kis helyet foglal és egy szempillantás alatt összeállítható és szétszerelhető.   Jellemzők:  - VivaKids Hőlégballonos járóka - Méret: 112x112x59cm - Anyaga: Erős szövet, Műanyag - Könnyedén összeállítható - Utazáshoz is ideális", "price": 27999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvivakids-holegballonos-jaroka-112x59cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87872", "title": "Kacsás játék tároló", "img": "https://www.jatekshop.eu/upload_files/products/mkm331465.webp", "desc": "A kacsás játék tároló remek választás a gyerekeknek, hiszen ebben a mókás tárolóban egészen kényelmesen el lehet rejteni a különféle játékokat, és sokkal nagyobb rend uralkodhat a gyerekszobában. A húsz centis kis tasakban a gyerekek összeszedhetik az apróbb játékaikat, amelyeket ebben a mókás sárga színű kacsában tárolhatják, ennek következtében a szoba rendezettebb lesz, és a játékok sem kallódnak el olyan könnyen, ráadásul mindig kéznél leszek, ha szükség van rá.  Jellemzők: - Kacsás játék tároló - Sárga színben - Anyaga: textil", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkacsas-jatek-tarolo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87944", "title": "Cry Pets: Pityergő fekete kiskutya plüss játék", "img": "https://www.jatekshop.eu/upload_files/products/mtc06200-hu-1.webp", "desc": "A Cry Pets puha és aranyos kiskutya garantáltan el fogja rabolni a gyerekek szívét, hiszen nem csak puha és finom plüss anyagból készült, hanem a krokodil könnyekkel is képesek meglágyítani a szívüket. A csomagban egy nagyon aranyos fekete színű, fehér foltos plüss kutya található, aki garantáltan a gyerekek legjobb barátja és játszó pajtása is lehet. A kis szeretetgombóc mellett található egy cumisüveg, amiből a kutyus ihat és időnként képes arra, hogy pityergéssel vonják magukra a gyerekek figyelmét és törődését.   Tartalma: - 1 plüss kutya - 1 törölköző  - 1 cumisüveg", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-pets-pityergo-fekete-kiskutya-pluss-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss kutyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88118", "title": "DC Comics: Wonder Woman 10cm figura meglepetés kiegészítőkkel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20137131-1.webp", "desc": "Wonder Woman nem az átlagos gyenge nőcske, hanem ő egy igazi Amazon hercegnő, aki emberfeletti erővel, gyorsasággal rendelkezik, és emellett kiválóan képzett a fegyveres és a pusztakezes harcban is, nem csoda, hogy ő is tagja a legerősebb szuperhősöket összefogó Igazság Ligájának. A figura a DC Comics képregények alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - DC Comics képregények alapján - Wonder Woman figura - Három kiegészítővel - Mozgatható végtagokkal - A figura mérete kb 10 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-wonder-woman-10cm-figura-meglepetes-kiegeszitokkel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88699", "title": "Laura baba hanggal és cumival 38cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/105140489-1.webp", "desc": "A babázás már időtlen idők óta a kislányok játékainak részét képzik, és nem csak szórakoztató funkcióval bír, hanem oktató jellege is van, hiszen ezekkel a játék során rengeteget fejlődhetnek személyiségben. Most egy különleges hangot adó babát szerezhetsz be kislányodnak, aki nem más mint Laura. A baba szemhéja mozgó, így lefektetve lecsukja szemeit. A hozzá tartozó cumival gyermeked bármikor megnyugtathatja a kisbabát, aki huszonnégy különböző baba hangokat tud hallatni. Ezzel a játék élmény még jobb lehet majd, és bárhova magával viheti majd gyermeked.  Jellemzők: - Laura baba  - 24 különböző hanggal - Cumival - Mozgó szemhéjjal - Mérete kb 38 cm", "price": 10899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flaura-baba-hanggal-es-cumival-38cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88317", "title": "Canenco: Create It! Fényes hajszínező spirál több változatban", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-fenyes-hajszinezo-spiral-tobb-szinvaltozatban.webp", "desc": "A fényes hajszínező szettek használatával a lányok egy szempillantás alatt egyedibbé és látványosabbá tehetik majd megjelenésüket és egy-egy ruhakölteményhez igazíthatják tincseiket. Ez a könnyen és biztonságosan használható spirál kényelmesen elfér majd a táskában vagy a zsebekben és amikor szükség van rá, akkor egy szempillantás alatt előkapható. A hajszínező spirál több színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Canenco: Create It! Fényes hajszínező szettek több változatban A feltüntetett ár egy változatra vonatkozik!", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-fenyes-hajszinezo-spiral-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88956", "title": "Wood Craft: Tengerparti nyaralóház fa puzzle 500+1db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/20166-1.webp", "desc": "Válassz egy igazán különleges és exkluzív ajándékot, ami minden alkalomra kiváló meglepetés lehet! Ez a fa puzzle nem csak a lélegzetelállítóan színes, csendélet képével varázsolja majd el az embereket, hanem a fából készült puzzle darabjaival is, amelyek között pálmafa, földgömb és egyéb különleges formájú darabok is rejtőznek. A Trefl Wood Craft puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A szabálytalan formák, és a tematikus alakzatok egy teljesen új dimenzióját nyitják meg a puzzle élménynek. A fa puzzle elemek hátoldala dekoratív mintát kapott, ráadásul a környezettudatosság jegyében az egész készlet újrahasznosított kartonból készült dobozban érkezik.  A kirakható puzzle alkotórészek száma: 500+1 db A kirakott kép mérete: 37,5 x 25,4 cm Fából készült puzzle elemek Szabálytalan formák, tematikus alakzatok Környezetbarát csomagolás", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-tengerparti-nyaralohaz-fa-puzzle-500-1db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89016", "title": "Marvel: Dr. Strange figura és 2017 Ford GT autómodell 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/marvel-dr-strange-2017-ford-gt-253223013.webp", "desc": "A Marvel szuperhősök bármilyen játékszettet szebbé varázsolnak és még érdekesebb az a készlet, amelyben nem csak egy játékfigura kap helyet, hanem mellette más termék is van. Ez a termék egy jó példa erre, ugyanis Doctor Strange játékfigura mellett, egy kiváló 1/32 méretarányú 2017-es Ford GT autó is van, amely festése passzol a szuperhős megszokott ruhájának színével. Ez a szett arra készteti a gyerekeket, hogy még több történetet eljátszanak, kitaláljanak és a gyors autó segítségével az üldözésekbe sikeresek legyenek.   Jellemzők: - Marvel kisautó - Részletgazdag kidolgozás - Vagány festéssel - Marvel szuperhős figurával - Anyaga fém és műanyag - Méretarány 1/32", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-dr-strange-figura-es-2017-ford-gt-automodell-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89034", "title": "A Nagy Szerencse Szelence társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-nagy-szerencse-szelence-1.webp", "desc": "A Nagy Szerencse Szelence játékban az a cél, hogy minél több pontot szerezz, és ezt leginkább úgy érheted el, ha áthúzod az előtted lévő kártyán az összes ott szereplő 9 számot, amelyek egy 3x3-as felosztásban szerepelnek. Mind a négy körben megkeversz 18 kártyát (kétszer 1-től 9-ig számozva), majd ezek közül egyenként kilencet felfedsz. Minden felfedett számnál áthúzol a vele  megegyező számot az egyik kártyádon. A játékot úgy kezded, hogy ötből hármat választasz. Minden alkalommal, amikor kijött egy sor vagy oszlop, megkapod mellé a nyomtatott bónuszt, amelyek a következők lehetnek: Villám, Hold, Egy szám, Csillag, Kérdőjel. A körök végén pontokat szerezhetsz.  Négy kör után minden két db X-elt mezőért kapsz 1 pontot a befejezetlen kártyákon, majd összeszámolhatod a kitöltött kártyákon a csillagok és holdak pontjait, hogy megtudd, kinek van a legmagasabb pontszáma, hiszen az nyer.  Tartalma: - 60 Nagy Szerencse Szelence kártya - 30 villám zseton - 24 hold zseton - 18 számkártya - 6 pontkártya - 6 filctoll - Játékszabályok  Játékosok száma 1-6 fő Játékidő kb 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 6699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-szerencse-szelence-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89063", "title": "Make It Real: Juicy Couture karkötők - Elbűvölő láncok", "img": "https://www.jatekshop.eu/upload_files/products/juicy-couture-elbuvolo-lancok-mir4414.webp", "desc": "A kis csajok szeretik az ékszereket, ruhákat és bármilyen olyan eszközt ami szép és ami kiemeli őket, hogy mindenki felfigyeljen rájuk. Ez a szett segítségével olyan karkötőket tudnak készíteni, amelyek egyediek lesznek és egyértelműen ezek különlegessé teszik őket. A Juicy Couture karkötő készítő szett összesen 169 elemet tartalmaz, leginkább olyan motívumok vannak benne, mint például egy torta, egy virág, egy fagylalt és más ilyen formák, amelyeket könnyen a karkötőre lehet akasztani. Ezek a kis elemek mind színesek, így varázslatosabbá teszik mindegyik alkotást.  Jellemzők: - Make It Real szett - Juicy Couture karkötő készítés - 169 db elem - 8 éves kortól", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-karkotok-elbuvolo-lancok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89173", "title": "Első vonatom építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/dohany-815-1.jpg", "desc": "Az építőjátékok egyetlen gyerekszobából sem hiányozhatnak, hiszen a használatuk remekül fejleszti a gyerekek kreativitását, míg az építőelemek összeillesztése a finom-motorikus képességeket. Ebben a csomagban a gyerekek egy mókás vonatot, illetve különféle állatokat találhatnak. A játék építőelemei kifejezetten a kisgyerekeknek lett kitalálva, emiatt olyan nagyméretű alkotóelemeket tartalmaznak, amelyeket a gyerekek képtelenek lenyelni, és a méretüknek köszönhetően a kicsik könnyen meg tudják fogni, valamint az összeillesztésük sem okoz gondot a számukra.  Jellemzők: - Vonat építőjáték - Könnyen összeilleszthető - Variálható a többi hasonló termékkel - Fejleszti a motorikus készségeket - Anyaga: műanyag", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-vonatom-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89745", "title": "Ars Una: Fekete fa, csillag mintás háromszögletű grafitceruza HB több változatban", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-premium-grafit-ceruza-fekete-fa-csillag.webp", "desc": "Aki igazán különleges grafitceruzával szeretne dolgozni, annak ezek az Ars Una fekete faanyaggal készült ceruzák biztosan elnyerik majd a tetszését. Az Ars Una prémium minőségű grafitceruzái remekül használhatóak az iskolában, otthon vagy akár irodai munkára is. A háromszögletű kialakítás kényelmes fogást biztosít a használat során. A ceruza minőségi faanyagból készült és törésbiztos heggyel lett töltve. A HB hegykeménység a legáltalánosabb, minden célra remekül használható típus.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Prémium minőségű grafitceruza - Keménység: HB - Írástanuláshoz, jegyzeteléshez, rajzoláshoz ajánljuk - Ergonomikus, háromszögletű ceruzatest - elősegíti a megfelelő ceruzafogást - Törésbiztos hegy - Jobb- és balkezesek is könnyedén használhatják", "price": 120.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fekete-fa-csillag-mintas-haromszogletu-grafitceruza-hb-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90263", "title": "Színes fa formaválogató henger - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/91985-woodyland-formavalogato-henger.webp", "desc": "Kisbabád számára keresel egy formaválogatót? A woodyland hengeres szettje lehet a legjobb választás, hiszen méretének köszönhetően a legkisebbek is könnyen tudják majd használni. Fa anyaga nagyon strapabíró és biztonságosan használható, ráaádsul oldalsó falait ki lehet szedni belőle, fedelén keresztül pedig ügyesen be lehet dobálni a formákat a megfelelő lyukakba. Ez mind motorikus mozgását és gondolkodását is fejleszti, élénk színeivel pedig nagyon mókás.  Jellemzők: - formaválogató henger - fából - színes kivitelezés - mérete: 15x15,5cm", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-formavalogato-henger-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90594", "title": "Playmobil: Naruto - Shizune figura (71115)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-shizune-71115.webp", "desc": "A Playmobil egy újabb szériával lepi meg a gyermekeket és a gyűjtőket, ugyanis a híres Naruto mesesorozat szereplőit kínálja a gyermekek elé. A Naruto egy japán sorozat, amely egy fiatal nindzsa életét meséli el aki elismerést keres társaitól. A történet a japán kultúrára alapszik és mindegyik karaktere egyedi. A mesesorozat egyik gondoskodó és jószívű szereplője Shizune, aki Tsunade társa és mindig mindent megtesz, hogy jó útra terelje. Ezen kívül TonTon-ról is gondoskodik, aki egy malac. A figurák részletgazdagon lettek kialakítva és mindegyik mellett pár kiegészítő is helyet kapott. Szerezd be ezeket a kiváló minőségű karaktereket és játszd el a történet eseményeit.   Jellemzők: - Naruto sorozat - Shizune karakter - Más kiegészítők - 5 éves kortól - Anyaga: műanyag", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-naruto-shizune-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Naruto", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90643", "title": "Sárga-fekete  SP-300 SUP Stand Up Paddle készlet 300cm-es - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/spartan-sarga-fekete-sup-stand-up-paddle-szett.webp", "desc": "Ez a sárga-fekete SUP ideális választás azoknak, aki szeretik a vízi sportokat és egy tetszetős kezdő SUP szettet szeretnének. A SUP, vagyis a Stand Up Paddle Board használata egyre nagyobb népszerűségnek örvend manapság a vízi sportok kedvelői között. A deszka használata gyermekek és felnőttek számára egyaránt remek választás, tökéletesen fejleszthető vele az egyensúlyérzék és a különböző izomcsoportok használattól függően. A szett a SUP mellett tartalmazza a tárolására alkalmas hordtáskát és a felfújáshoz, valamint leengedéshez elengedhetetlen pumpát és szelepkulcsot is, valamint természetesen az állítható méretű lapátot. A kiváló minőségű, strapabíró anyagból készült SUP 15cm-es vastagságával és 3 méteres magasságával rendkívül stabil és jól használható. A csúszásmentes EVA felületének köszönhetően minden körülmények közt biztonságosan állhatunk a SUP tetején használat közben. A lapát 165-210cm közt állítható testmagasságtól függően. A SUP üzemi nyomása 12-15psi. Használat után a deszkát tilos felfújt állapotban napon tárolni, mivel ez nyomásnövekedést okozhat, ami deformációhoz vezethet.   Jellemzők: - 1 db állítható alumínium lapát - Kézi pumpa nyomásmérővel - Szelep kulcs - Javító készlet - Hordtáska - 1 db közép uszony SUP felfújt mérete (H x Sz x H): 300 x 76 x 15 cm Maximális terhelhetőség: 130 kg  Termék súlya: 7,8 kg Csomag méret: 44 x 24 x 88 cm Térfogat: 282 L", "price": 106290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-fekete-sp-300-sup-stand-up-paddle-keszlet-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > SUP - Stand Up Paddle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90700", "title": "LENA: ECO óriás kotrógép 65cm", "img": "https://www.jatekshop.eu/upload_files/products/02217-lena-orias-kotrogep-65cm.webp", "desc": "A LENA ECO termékcsaládjának különlegessége, hogy újrahasznosított anyagokból készült, mégis a minősége kiváló, így sokáig lehet majd használatban gyermekednél, hiszen nagyon strapabíró a kotrógép. A munkagép egy nagy, kézzel mozgatható kanalat is kapott, mely rengeteg extra élményt nyújt majd a számára, hiszen a kertben rengeteget játszhat majd vele. Méretének köszönhetően a legkisebbek is ügyesen játszhatnak majd vele. Lepd meg vele kisfiadat és keresd további termékeinket is kínálatunkban.  Jellemzők: - óriás kotrógép - ECO kivitelezés - mérete: 65x27x32cm - strapabíró kivitelezés", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-orias-kotrogep-65cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90703", "title": "LENA: ECO narancssárga kukásautó 31cm", "img": "https://www.jatekshop.eu/upload_files/products/04216-lena-eco-kukasauto.webp", "desc": "Gyermeked igai munkagép rajongó? Lepd meg őt ezzel a szuper kukásautó szettel, mely elsőre elnyeri majd a tetszését. A LENA ECO termékcsaládjának része ezt a kukásautó, mely újrahasznosított anyagokból készült, élénk narancssárga és szürke színben. A kukásautó mozgathatóelemekkel rendelkezik, valamint forgó kerekekkel, melyeknek köszönhetően rengeteg izgalmas játékélményben lesz része. A kukásautóhoz tartozik egy kuka is, amit a hátuljába lehet rögzíteni. Szerezd be gyermekednek és keresd kínálatunkban további termékeinket is.  Jellemzők: - kukásautó - ECO termékcsalád - mozgó elemekkel - mérete: 31x15x19cm - kiváló minőség", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-eco-narancssarga-kukasauto-31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91005", "title": "Látomás HQC 13200db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clamentoni-hqc-13200db-os-puzzle-latomas.webp", "desc": "A kirakók szerelmeseinek igazi kihívást nyújthat ez a 13200db-os Clementoni puzzle. A hatalmas darabszámmal bíró készlet összeállítva egy gigászi, közel 3 méter hosszú és 130cm magas képet alkot, melyen egy csodaszép, színpompás képzeletbeli táj elevenedik meg. A puzzle az egész családnak hosszú időre kínál majd remek szórakozást, izgalmas kihívást és szórakoztató időtöltést. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek.   Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 13200db-os Mérete: 291,4 x 134,4 cm", "price": 28999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flatomas-hqc-13200db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90908", "title": "Faber-Castell: Szövegkiemelő 1546 8db-os készlet neon színekkel", "img": "https://www.jatekshop.eu/upload_files/products/szovegkiemelo-1546-neon-8db-254601.webp", "desc": "Ha netán valami fontos információt akarnál kiemelni egy szövegben, akkor valami színes írószerre lesz szükséged, hogy mindig a szemedbe szökjön. Az ilyen esetekben ideális a szövegkiemelő, mivel a vastagabb hegyű írószerek jól kiemelik az általad kívánt szöveget. Ez a szett 8 db szövegkiemelőt tartalmaz, és mindegyik más-más neon színű, hogy könnyen a szemedben szökjön és átlátható legyen egyaránt. Az univerzális vízbázisú tinta a legtöbb fajta papíron remekül használható, és a ferdén vágott hegy több vastagságú vonal húzását teszi lehetővé.   Jellemzők: - Szövegkiemelő készlet - 8 szín - Neon színek - Vízbázisú festék - Ferdén vágott hegy", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-szovegkiemelo-1546-8db-os-keszlet-neon-szinekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91060", "title": "Jumbo Ball 5. szériás színes márvány óriáslabda 90cm többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/epee-jumbo-ball-marble-4szeria-tobb-szinben-04137.webp", "desc": "A Jumbo Ball 5. szériás színes márvány felfújható labdával fantasztikus játékélmény vár a gyerekekre, melynek rendkívül strapabíró és nyúlékony anyagában rejlik különlegessége! A hat különböző színváltozatban is beszerezhető Jumbo Ball labdaként pattogtatható, de akár rá is fekhetnek a kicsik és fekvőhelyként használhatják. A Jumbo Ball 90cm-es mérete változatos játékélményt garantál és a szabadban, amivel egyszerre többen is játszhatnak.  Az ár 1db termékre vonatkozik, amely véletlenszerűen kerül kiválasztásra.   Jellemzők:  - Jumbo Ball 5. szériás színes márvány felfújható labda - Akár 90cm-es méretig fújható - Rendkívül strapabíró anyagból készült - Több színváltozatban - Remek kültéri játék", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-ball-5-szerias-szines-oriaslabda-90cm-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91135", "title": "Isten hozott! uniszex babás csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/43382-cardex-baby-csomagolopapir.webp", "desc": "Ez a csomagolópapír tökéletes választás lehet, ha kisbabák ajándékát szeretnéd csomagolni, hiszen a mintája igazán cuki és uniszex. A papír mérete 100x70cm, így akár nagyobb ajándékokat is könnyedén becsomagolhatsz vele. A papír strapabíró és könnyen hajtható, így nem kell aggódnod az ajándékod sérülése miatt a szállítás során. Emellett ragasztható is, így még biztonságosabban rögzítheted az ajándékot a papíron. A minta igazán aranyos és vidám, a babacumi, csörgő, rágóka és plüss nyuszi és zsiráf figurái mosolyt csalnak majd az arcokra. A papír uniszex, így akár fiú és lány babák ajándékait is könnyedén becsomagolhatod vele. Ha olyan csomagolópapírt keresel, amely tökéletesen illik kisbabák ajándékához, akkor ez a könnyen hajtható, strapabíró és vidám mintájú papír lehet az ideális választás.  Jellemzők: - Uniszex csomagoló papír - 100x70cm-es méret - strapabíró - könnyen kezelhető", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fisten-hozott-uniszex-babas-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82249", "title": "Asztali tapadókorongos kosárlabda palánk szett labdával", "img": "https://www.jatekshop.eu/upload_files/products/mkm550615-magic-asztali-kosarlabda-palank-szett.webp", "desc": "Ajándékba, magadnak vagy épp gyermeked számára is kiváló és vicces ajándék lehet ez a szuper kosárlabdapalánk szett. A kosárlabda palánk mérete 18 cm-es szélességű, és 14 cm-es magasságú, mely tökéletes egy irodai asztal kiegészítőjének, ha épp egy kis szünetre vágysz. A palánkot egy tapadókorong segítségével lehet felragasztani bármilyen sima felületre, így akár otthon is szuper játék lesz számotokra. Tartozik hozzá egy 5 cm-es átmérőjű labda is, amivel könnyen lehet majd dobálni, ami remek kikapcsolódás és akár verseny is lehet majd egy családi délutánon vagy épp a munkahelyen. Könnyen kezelhető és minőségének köszönhetően garantáltan sokáig lesz majd használatban. Szerezd be és kezdődhet is a meccs.  Jellemzők: - összecsukható kosárlabda palánk - hálóval - 5 cm-es labdával - palánk mérete: 18 cm széles, 14 cm magas - kosárgyűrű mérete: 11cm-es átmérő - tapadókoronggal erősíthető fel sima felületre", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-tapadokorongos-kosarlabda-palank-szett-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75217", "title": "Fém kosárlabda gyűrű szett színes hálóval, labdával és pumpával 24cm-es", "img": "https://www.jatekshop.eu/upload_files/products/championship-kosarlabda-palank-szett-24cm-es-palankkal.webp", "desc": "A kültéri vagy beltéri kosarazáshoz vagy akár gyakorláshoz egyaránt remek választás ez a fantasztikus szett. A tetszetős kartondobozba csomagolt készlet egy fényezett fém gyűrűt tartalmaz, melyet a szettben található csavarokkal stabilan rögzíthetünk akár egy palánkon, akár tetszés szerint a falon. A műanyag kapcsok használatával egyszerűen felcsíptethető a gyűrűre a 3-színű háló, mely az amerikai zászló árnyalatait mintázza. A dobozban szintén megtaláljuk a felfújható kis gumi kosárlabdát, valamint a hozzá való pumpát, hogy a játék minél előbb kezdetét vehesse. A készlet minden kosárlabda rajongó tetszését elnyeri majd, remek választás egy kis otthoni szórakozásra, irodai kikapcsolódásra vagy gyakorlásra, edzésre. Kül- és beltéren egyaránt használható.   Jellemzők: - Championship fém kosárlabda gyűrű szett hálóval, labdával és pumpával - 24cm átmérőjű, fényezett fém gyűrű - 2 ponton rögzíthető - A csavarokat a szett tartalmazza - 3-színű háló (piros-fehér-kék) - 1db 12cm-es gumi kosárlabda - 1db pumpa - Háló rögzítéséhez szükséges műanyag kapcsok a palánkra - 2db csavar anyákkal és alátéttel - Strapabíró fém kialakítás Gyűrű mérete: 24cm + felfogatás", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-kosarlabda-gyuru-szett-szines-haloval-labdaval-es-pumpaval-24cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91404", "title": "Thomas és barátai: Motorizált Thomas titkos ügynök mozdony  - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hfx97hmk03-mattel-thomas-agent-secret.webp", "desc": "A Thomas titkos ügynök mozdony az igazi kalandvágyók álma, hiszen A jól ismert karakter egy mókás titkos ügynök változatban érkezik majd, így új élményeket kínál a játék során, hiszen különleges funkciókkal rendelkezik, amelyek megfelelnek a fiatal rajongók elvárásainak. A mozdony kampókkal kapcsolható össze a vagonokkal, így gyorsan és egyszerűen alakítható át egy hosszú vonatkocsira. A motorizált kialakítás pedig azt jelenti, hogy a Thomas titkos ügynök mozdony magától halad előre, mintha csak egy igazi vasúti kocsi lenne. A szállítmányok között egy aranyos kacsa is helyet kapott, aki újabb kalandokra invitálja a gyerekeket. A vonat teljes hossza 28,5 cm, ami lehetővé teszi, hogy a kisvasút tökéletesen beilleszkedjen a gyermek játéktérbe, anélkül, hogy elfoglalná a teljes helyet. . Ezzel a játékkal a gyerekek kibontakoztathatják a fantáziájukat, és elmerülhetnek az izgalmas kalandokban, amelyeket csak a Thomas és barátai világa kínálhat. Ha igazi és tartós játékot szeretne ajándékozni a gyermekének, akkor a Thomas titkos ügynök mozdony a tökéletes választás!  Jellemzők: - Thomas titkos ügynök vonat - kacsa szállítmánnyal - műanyag kampókkal kapcsolható össze - motorizált a mozdony - teljes hossz: 28,5cm - kiváló minőség - részletes kialakítás", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-motorizalt-thomas-titkos-ugynok-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91492", "title": "Ars Una: Flower Power virágmintás füzetbox A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-flower-power-viragos-fuzetbox-a4-2604.webp", "desc": "Az Ars Una: Flower Power Virágmintás Füzetbox egy bájos és praktikus megoldás az A/4-es méretű munkafüzetek, rajzok és iratok tárolására. A gyönyörű virágmintákkal díszített füzetbox nemcsak stílusos, de vidám és természetközeli érzést is kölcsönöz. A füzetbox anyaga kemény, tartós karton, amely hosszú távon is megőrzi formáját és ellenáll a mindennapi használatnak. A 7 mm vastag, erős gumipánttal zárható füzetbox biztonságosan tartja a benne lévő dokumentumokat, megkönnyítve a szállításukat. A Flower Power Virágmintás Füzetbox akár táska helyett is használható, ha csak néhány füzetet vagy dokumentumot kell magaddal vinned. A mérete, 230x335x45 mm, tökéletes az A/4-es méretű papírok számára, így könnyedén elférhet benne az összes szükséges iratod.  Jellemzők:  - A/4-es füzetbox virágos grafikával  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-power-viragmintas-fuzetbox-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91456", "title": "Ars Una: Nightwolf többszintes kihajtható tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/nightwolf-tobbszintes-tolltarto-51342579.webp", "desc": "Sok iskolai eszközre van szükségük a diákoknak az iskolakezdésre, egyik létfontosságú iskolaszer a tolltartó. A gyerekek szeretik az állatokat és lehet a farkasokkal nincsenek megszokva, viszont a Nightwolf tolltartó egy nagyon vagány példány, amely színeivel és festésével elnyeri a gyerekek tetszését. A tolltartó külső kialakításán kívül, a belső sem elhanyagolható, ugyanis cipzáras zsebét kinyitva belül lapozható oldalak találhatóak, melyekben 30 + 4 írószer fér el, ráadásul még egy beépített tolltartó is megtalálható benne, ami további helyet biztosít a ceruzáknak és tollaknak.  Jellemzők: - Nightwolf tolltartó - Többszintes kialakítás - Plusz tolltartó belül - 30 db ceruza tartó, 4 db hegyező és radír tartó - Cipzáras kialakítás - Mérete: 15,5x22,5x4,5cm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nightwolf-tobbszintes-kihajthato-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61200", "title": "Vouge Girl - Rózsaszín 12 részes szépség szett hajcsavaróval, napszemüveggel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk146895-szepseg-szett-hajcsavaroval.webp", "desc": "Egy szuper szépség szettet hoztunk el gyermekednek, amely kiváló választás minden olyan kislánynak, aki szeretne csajosan kinézni és szórakozni. A rózsaszín színben elérhető szett tartalmaz egy napszemüveget, játék sminket (ami telefon formájú), hajcsavarókat, hajszárítót, hajsütővasat, hajgumikat, és egyéb kiegészítőket, amelyek segítségével minden kislány kiválóan nézhet ki és szórakozhat. A hajcsavarók, hajszárító, hajsütővas és hajgumik szintén szórakoztató és kreatív kiegészítők, amelyek segítségével a kislányok kipróbálhatják a különböző hajformázási technikákat és érvényesülhet a saját stílusuk. Ez a szépség szett egy fantasztikus módja annak, hogy a kislányok szórakozzanak és kreatívak legyenek, miközben játékosan tanulnak a sminkelésről és a hajformázásról, így szuper ajándék lehet bármely kislány számára. A szett segítségével minden kislány megteremtheti a saját stílusát, és magabiztosan léphet ki az utcára.  Jellemzők: - szépség szett - rózsaszín színben - elektronikával nem rendelkezik egyik része sem - hajszárító mérete: 14x13 cm - hajsütővas mérete: 14,5cm - telefon csukott mérete: 7,5 x 4cm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvouge-girl-rozsaszin-szepseg-szett-hajcsavaroval-napszemuveggel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91560", "title": "Sári és a sün mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/873982-pagony-sari-es-a-sun.webp", "desc": "A mesék általában olyan történeteket tartalmaznak, amelyek érzelmi üzeneteket közvetítenek, és segítenek a gyerekeknek megérteni és kezelni az érzelmeiket. A karakterek által megtapasztalt nehézségek, konfliktusok és megoldások, lehetőséget nyújtanak a gyerekeknek, hogy tanuljanak az érzelmi helyzetekről és a pozitív reakciókról. Akárcsak Berg Judit új Sári és a sün mesekönyvében. Sári talál egy síró kis sünt, akinek gondoskodnia kell róla, közben rengeteg kalandban van részük. Gyermeked csodálattal és izgalommal hallgatja majd a mesét, ami sokat segít majd fejlődésében is.   Jellemzők: - Sári és a sün mesekönyv - keménytáblás borító - 48 oldalas - mérete: 15x17cm  A TERMÉK NYELVE: MAGYAR", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsari-es-a-sun-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58949", "title": "Katie: Grace baba rollerrel, babakocsival és kiegészítőkkel 10cm", "img": "https://www.jatekshop.eu/upload_files/products/139677-baba-babakocsival-es-rollerrel-kiegeszitokkel.webp", "desc": "Induljon a nagy kaland Grace babával aki rollerrel, babakocsival és kiegészítőkkel érkezhet gyermeked játékgyűjteményébe! A 10 cm magas Grace baba részletesen kidolgozott, színes ruhában és cipőben pompázik, mellyel minden gyermek kedvence lesz. A baba puha haja további kreatív játéklehetőségeket kínál. A roller a kalandvágyó gyerekek számára készült, amelyek Grace babával együtt a szobában vagy az udvaron is száguldhatnak. A stabil kialakítás biztonságos játékot tesz lehetővé, miközben a gyerekek finommotoros készségeiket is fejleszthetik. A babakocsi könnyen irányítható, a baba pedig tökéletesen illeszkedik bele.  A doboz tartalma:  - Grace Baba - Roller - Babakocsi - Bukósisak - Shake - Anyaga: műanyag - Baba mérete: 10cm", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-grace-baba-rollerrel-babakocsival-es-kiegeszitokkel-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81501", "title": "RC Távirányítós Travel Holiday City Busz fénnyel 27MHz 1/32-es méretarány 25cm", "img": "https://www.jatekshop.eu/upload_files/products/travel-rc-autobusz-vilagitassal-479182.webp", "desc": "Ez a vagány festéssel díszített busz már önmagában is képes elvarázsolni a kis srácokat, ráadásul a vezeték nélküli irányítás élménye még élvezetesebbé teszi a játékot, hiszem maguk is kicsit buszvezetőnek érezhetik magukat. Az 1/32 méretarányú járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi így nagyszerű játékélménnyel kecsegteti a gyerekeket. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérelhető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők:  - Távirányítós jármű - City Busz - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - 27MHz-es kommunikáció - Kiváló minőség - Összesen 5db AA ceruzaelemmel működik", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-travel-holiday-city-busz-fennyel-27mhz-1-32-es-meretarany-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91678", "title": "Ars Una: Rollin Mania gördeszkás anatómiai M iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/rollin-anatomiai-iskolataska-54562288.webp", "desc": "Őrjöngő kisfiúkat fogunk látni az iskolákban ha ezt az iskolatáskát megkapják iskolakezdésre. Ez a vagány hátizsák minden oldalán gördeszkákkal lett telerajzolva, amelyek mind különböző színűek, így egy varázslatos színvilágot alkotnak, amely minden gyermek tetszését elnyeri. Ezt a hátizsákot kifejezetten az alsó tagozatosoknak tervezték, így több ponton állítható széles és párnázott vállpánt, valamint a gerinckímélő párnázott hátrész gondoskodik arról, hogy a nehéz tankönyvvel a lehető legkisebb terhet róják a gyerekek hátára. A táska tartósságáról a kiváló minőségű strapabíró anyag és az alsó részen elhelyezett műanyag talp gondoskodik. Végül de nem utolsósorban érdemes megemlíteni, hogy a táska belül is jól rendszerezhető, köszönhetően a három rekesznek és a további kisebb zsebeknek. A táska ráadásul nem csak mutató, hanem a nagy fényvisszaverő felületeinek köszönhetően kiváló láthatóságot biztosít a korai sötétedés idején.  Jellemzők: - 1-3. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - 3 ponton állítható, puha vállpántok - Tartós, erős anyagból készült, kemény szövet alsó részén 4 db műanyag talp - 3 nagy cipzáras rekesszel rendelkezik – a legnagyobb rekeszen belül textil elválasztó elem  - A legkisebb rekeszben felvarrt írószer- és igazolványtartó    - Két oldalán egy-egy gumis zseb - Nagy felületű fényvisszaverő elemek a biztonságért - Rendkívül könnyű 0,9 kg! - Mérete: 33 x 45 x 21 cm", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rollin-mania-gordeszkas-anatomiai-m-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91589", "title": "Ars Una: Rollin' Mania gördeszka mintás gumis mappa A/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/50212286-mappa-gordeszka.webp", "desc": "Az Ars Una Rollin Mania kollekciójában szereplő mappa egyedi és stílusos megjelenést kölcsönöz a gördeszkás rajongóknak és fiataloknak. A mappa tartalmaz egy vibráló gördeszkás grafikát, amely izgalmas és lendületes hangulatot teremt. A mappa mérete A/4-es (240x330 mm), ami elegendő helyet biztosít a dokumentumok, jegyzetek vagy más papíralapú anyagok tárolásához. Ezáltal a mappa praktikus eszköz a szervezettség és az áttekinthetőség fenntartásához. Az anyag tekintetében a mappa vastag kartonból készült, amely tartósságot és védelmet nyújt a benne tárolt dokumentumoknak. A 350 gr-os vastagságú karton megbízhatóan ellenáll a gyűrődéseknek és szakadásoknak, így a mappa hosszú élettartammal bír. A mappa színes gumipánttal van ellátva, amely praktikus és biztonságos módon zárja le a mappát. A gumipánt nemcsak a dokumentumok biztonságos tárolását biztosítja, hanem egyben esztétikus kiegészítő is, amely tovább fokozza a mappa megjelenését.  Jellemzők: - Mappa gördeszkás grafikával - Rollin Mania kollekció - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rollin-mania-gordeszka-mintas-gumis-mappa-a-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91657", "title": "Ars Una: Flower Power Ergo-fit iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/flower-power-ergofit-iskolataska-56172607.webp", "desc": "A Flower Power iskolatáska biztosan lenyűgözi majd a kislányokat ha egy ilyennel megajándékozod iskolakezdés előtt. Először is csodálatos világos színe elnyeri tetszésüket, amelyre rátesz a sok virágos motívum, amely megteremti a színvilágot ennek felületén. Ez a diákok igényeire tervezett iskolatáska, amely ergonomikus kialakításával és a vállakra gyakorolt terhelés csökkentésére irányuló különleges funkcióival kiemelkedik. A három rekeszes elrendezés rendkívül praktikus a szervezés szempontjából, mivel lehetővé teszi a tankönyvek, füzetek, tollak és egyéb szükséges eszközök külön-külön tárolását. A táska egy-egy szélső gumis zsebbel is felszerelt, amelyben például a kulacsodat hordozhatod. Az ergonómiai jellemzők között megtalálható egy állítható, párnázott hát- és vállpánt, amely segít elosztani a súlyt és csökkenti a hát és a váll terhelését. A táska hátulján található párnázott felület javítja a kényelmet és a légáramlást, így még hosszú viselés után is kényelmes marad.   Jellemzők: - 1-4. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - Több ponton állítható, puha vállpántok - Rendkívül könnyű! - Tartós, erős anyagból készült - Megerősített szövet alsó részén 4 db műanyag talp - 3 cipzáras rekesszel rendelkezik - Középső rekeszében hálós belső zseb - A legkisebb rekeszben órarend és lecsatolható kulcstartó    - Két oldalán egy-egy gumis zsebben kulacs és esernyő tárolható - Nagy felületű fényvisszaverő elemek a biztonságért - Méret: 340x400x210 mm - Súly: 0,85 kg - Űrtartalom: 24 l - Terhelhetőség: 10 kg-ig", "price": 26490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-power-ergo-fit-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60991", "title": "Engineering Truck: Két részes munkagép szett rönkszállító és tréleres traktorral", "img": "https://www.jatekshop.eu/upload_files/products/mkk142629-traktro-szett.webp", "desc": "Ezzel a fantasztikus készlettel a gyerekek számára számtalan izgalmas játékélmény kínálkozik. A két sárga munkagép képes különféle munkafolyamatok elvégzésére, és a csatlakoztatható pótkocsik további lehetőségeket nyújtanak a játékhoz. A rönkszállító pótkocsi segítségével a gyerekek felfedezhetik a fakitermelés izgalmas világát, míg a mini munkagépszállító pótkocsi lehetővé teszi egy kisebb jármű szállítását a játékterületre. A munkagépek lendkerekes meghajtással rendelkeznek, így könnyedén haladnak előre bármilyen terepen. Az elejükön elhelyezett homlokrakodó pedig segít a rakodási feladatokban, amelyek során a gyerekek valósághűen játszhatják el a rakodási és szállítási folyamatokat. A készlet tartalmazza a 3 darab farönköt is, amelyek nehezebb rakományt jelentenek, így a gyerekeknek ügyesen kell navigálniuk az utakon, hogy célba juttassák a szállítmányt. Ez a készlet kiváló minőségű műanyagból készült, így tartós és ellenálló a kemény játékhoz is. A mérete ideális a gyerekek kezéhez, könnyen kezelhetőek és a játék során könnyedén bevonhatók a különböző munkafolyamatokba. Engedd, hogy a gyermeked felfedezze és megelevenítse a valóságos munkavégzés izgalmas pillanatait ezzel a szuper munkagép készlettel, amelyben két különböző munkagépet, pótkocsikat, farönköket és még egy mini munkagépet is megtalál!  Jellemzői: - Munkagép sárga színben - Lendkerekes meghajtással - 2db Munkagépet tartalmaz - 2db Pótkocsit tartalmaz - 3db Farönk kiegészítő játékelemmel - Mini munkagéppel kiegészítve - Anyaga: műanyag - Mérete: 28cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-ket-reszes-munkagep-szett-ronkszallito-es-treleres-traktorral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60973", "title": "Engineering Truck: Három darabos kotró traktor szett utánfutókkal 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk142575-traktor-3dbos-szett.webp", "desc": "Ebben a készletben található szuper munkagépek lehetővé teszik a gyerekek számára, hogy változatos munkafolyamatokat játsszanak ki. A rönkszállító, tartálykocsi és klasszikus pótkocsi különleges funkciókat kínálnak, amelyekkel izgalmas játékélményt teremthetnek. A traktorok lendkerekes meghajtással rendelkeznek, így a kezdeti lendületüket hosszú ideig megőrzik a talajon gurulva. Ezek a sokoldalú járművek nem csak a szárazföldön, hanem a homokozóban is remekül teljesítenek. Nagy kerekű szerkezetüknek köszönhetően könnyedén haladnak a puhább talajon is, így a gyerekek magabiztosan irányíthatják őket a játék során. A készletben található 3 db munkagép és 3 db pótkocsi lehetővé teszi, hogy a gyerekek különböző feladatokat végezzenek el. A mellékelt rönkfa kiegészítő játékelemekkel pedig még valósághűbbé tehetik a játékot. Ezek a játékok műanyagból készülnek, és méreteik 28 cm, így ideálisak a kisgyermekek számára. A sárga színük vonzó és élénk, amely tovább fokozza a játék élményét. Engedd szabadjára a gyermeked képzeletét és éljétek át együtt a különböző munkafolyamatokat ezzel a sokoldalú munkagép készlettel. Fejlesszétek a kreativitást, a finommotoros képességeket és élvezzétek a szerepjátékban rejlő örömöket. Induljatok el a kalandra és élvezzétek a munkagépek izgalmas világát!  Jellemzői: - Munkagép sárga színben - Lendkerekes meghajtással - 3db Munkagépet tartalmaz - 3db Pótkocsit tartalmaz - 3bd Rönkfa kiegészítő játékelemmel - Anyaga: műanyag - Mérete:  28cm", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-harom-darabos-kotro-traktor-szett-utanfutokkal-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}]}