{"items": [{"id": "J56453", "title": "Fekete tempera tégelyben 6x35 gr - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/ko02202-fekete-tempera-tegelyben-1db.webp", "desc": "A temperák nagyon különleges alkotások elkészítésében szerepelhetnek. Csodaszép festményeket készíthetünk, tárgyaknak adhatunk színt ezekkel, melyek aztán díszként szolgálhatnak, de szoba falat is lehet festeni vele. Most egy fekete temperát szerezhetsz be magad vagy gyermeked számára, mellyel színeket keverhetünk, alapot festhetünk, de egy biztos, hogy tökéletes fedést biztosít. Színe élénken marad meg a papíron, vásznon vagy fán, ám száradás után nem tudjuk tovább dolgozni az anyagot, vízzel sem.  Jellemzők: - fekete tempera - tégelyes tárolóban - csavaros kupakkal - 6*35 gr-os kiszerelés - kiváló fedés", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tempera-tegelyben-35-gr-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56454", "title": "Citromsárga tempera tégelyben 6x35 gr - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/ko02203-sarga-tempera-tegelyben-35gr.webp", "desc": "A citromsárga színt rengeteg alkalommal használhatjuk, akár ha épp egy napraforgót szeretnénk megfesteni, vagy egy csodaszép virágcsokrot vagy tájképet. Most gyermeked is kipróbálhatja ezt az élénk színű temperát, ami sokáig lehet használatában, hiszen 6*35 gr-os kiszerelésben érkezik. A szín élénken marad meg vászon, papír vagy fa felületen is és akár falra is festhetünk vele. Fedése kiváló, így akár rétegezni is lehet ha épp más színt szeretnél eltüntetni. Keresd kínálatunkban más színeinket is, hogy teljes legyen a készlet.  Jellemzők: - citromsárga tempera - tégelyes tárolóban - csavaros kupakkal - 6x35 gr-os kiszerelés - kiváló fedés", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcitromsarga-tempera-tegelyben-35-gr-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56457", "title": "Világoszöld tempera tégelyben 6x35gr - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/ko02214-zold-tempera-tegelyben-35gr.webp", "desc": "A temperákat rengeteg alkalommal használhatjuk, ha épp kreatív dolgokat szeretnénk alkotni, éppen ezért lesz kiváló választás ez a tégelyes kiszerelésű festék gyermeked számára. Élénk zöld színe ugyanilyen élénken marad meg a felületen, melyre felvisszük, köszönhetően kiváló fedésének. A tempera tégelye kevés helyet foglal és könnyen hordozható, így nem okoz gondot annak tárolása sem, kupakja pedig segít abban, hogy ne száradjon ki. Keresd többi temperánkat is kínálatunkban, hogy teljes legyen a készlet.  Jellemzők: - világoszöld tempera - tégelyes tárolóban - csavaros kupakkal - 6 x 35 gr-os kiszerelés - kiváló fedés", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagoszold-tempera-tegelyben-35gr-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56505", "title": "Négyzetes radír 1 db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/40150-negyzetes-radir-1db.webp", "desc": "Az iskolai órákon sokszor lehet szükségünk radírra, ugyanis előfordul hogy valami nem úgy sikerül a ceruzával, ahogyan azt mi szeretnénk. Minden tolltartóban alap felszerelésnek számít a radír, így ha te is a tökéleteset keresed gyerkőcöd számára, akkor jó helyen jársz. A radír négyzetes kialakításának köszönhetően a legkisebb helyeken is lehet vele radírozni, nem fog problémát okozni. Alapanyagainak köszönhetően nagyon könnyen radíroz, anélkül, hogy foltot hagyna, vagy felsértené a papírt.  Jellemzők: - négyzetes radír - 1 db-os - kiváló minőség", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnegyzetes-radir-1-db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56913", "title": "Unikornis felfújható nagy lovagló matrac 215cm", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-felfujhato-nagy-lovaglomatrac.webp", "desc": "Ugyan ki az aki a hagyományos matracokat részesíti előnyben, amikor olyan kiváló és hatalmas lovaglómatracok is elérhetőek, mint amilyen ez az unikornis formájú darab, ami több mint két méteres átmérőjével akár két embernek is remek lehetőséget kínál arra, hogy a vízen ringatózzon. A szivárvány színű sörénnyel és farokkal rendelkező egyszarvú nyakán kapaszkodók is vannak, amelyekbe jól bele lehet csimpaszkodni. A matrac masszív erős anyagból készült, így biztos lehetsz benne, hogy nem fog könnyen kilyukadni, és jópár nyáron fog neked kellemes és hűsítő perceket szerezni.   Jellemzői: - Unikornis felfújható nagy lovaglómatrac - Erős, strapabíró anyagból készült - Mérete kb 215cm  A termék nem életmentő eszköz, használata kizárólag szülői felügyelet mellett javasolt.", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-felfujhato-nagy-lovaglomatrac-215cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Lovaglómatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58847", "title": "Kis buborékfújó pisztoly szett 60ml folyadékkal", "img": "https://www.jatekshop.eu/upload_files/products/kis-buborekfujo-pisztoly-szett-60ml-folyadekkal.webp", "desc": "Látványos és egyben szórakoztató kis szerkezettel készíthetnek ezernyi buborékot a legkisebbek is, melynek használata rendkívül egyszerű. A kis buborékfújó pisztoly elejét csak bele kell mártaniuk a bobúrékfújó folyadékba, majd a ravasz meghúzásával máris elkezdhetik készíteni a színes gömböket! A szett része a kiöntő tál és a 60ml-es buborékfújó, így máris kezdődhet a látványos szabadtéri játék!  Jellemzők: - Színes külsővel - Buborékfújó pisztoly  - 60ml-es buborékfújóval - Kiöntő tál kiegészítővel - Használatához elem nem szükséges - Anyaga: műanyag", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-buborekfujo-pisztoly-szett-60ml-folyadekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58992", "title": "ICO: Koh-I-Noor Mondeluz 3719 Aquarell színes ceruza készlet 36db", "img": "https://www.jatekshop.eu/upload_files/products/kohinoor-mondeluz-3719-aquarell-szines-ceruza-36db-1966.webp", "desc": "Ebben a 36db-os készletben különleges Aquarell színes ceruzákat találhatsz amelyekkel gyermeked azonnal megkezdheti a munkát és a rajzolás befejeztével egy vizes ecset segítségével csodálatos aquarell festményt készíthet belőle. A ceruzák a hagyományos színes ceruzákhoz hasonlóan remekül használhatók rajzolásra és satírozásra is egyaránt, a különbség viszont a rajz elkészülte után fedezhető fel. Az Aquarell ceruzákkal rajzolt vonalak és satírok egy vizes ecset segítségével elmoshatók és gyönyörű színátmenetes aquarell festmény készíthető belőle. A készletben összesen 36db színesceruza található különböző árnyalatokban.  Jellemzők:  - Aquarell színes ceruza 36db-os készlet - Cédrusfa ceruzatest  - Az elkészített rajzból aquarell festmény készíthető", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-mondeluz-3719-aquarell-szines-ceruza-keszlet-36db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59106", "title": "Bambino: Jumbo színes kétvégű filctoll készlet 12 szín 6db", "img": "https://www.jatekshop.eu/upload_files/products/majewski-bambino-szines-filctoll-szett-6db-12szin-172.webp", "desc": "Az összesen 6db filctollat tartalmazó szettben különleges írószerekkel találkozhat gyermeked, hiszen a hagyományos filcekkel ellentétben ezeknek az eszközöknek mindkét végén hegy található, így a 6db-os szettben összesen 12 színnel találkozhat és használhatja fel az alkotása során. A filctollakat egyenesen tartva csupán csak a helyének a teteje ér a papírlaphoz, így vékony vonalakat húzhat, de ha egy kicsit megdönti, a kúp alakú hely oldala is hozzáérhet a felülethez és így megvastagszik a vonal. A szettben különböző színű filctollakat találhatsz amelyeket ha egymásra színezel, további árnyalatokat hozhatsz létre.  Jellemzők:  - 6db színes kétvégű filctoll - Könnyedén lemosható - Ruhából kimosható - Káros anyag mentes", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-jumbo-szines-ketvegu-filctoll-keszlet-12-szin-6db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59167", "title": "Bambino színes zsírkréta 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/bamboino-zsirkreta-szett-12db-os.webp", "desc": "A zsírkréta az egyik legkedveltebb rajzeszköz a gyermekek körében, melyet még a legkisebbek is nagy előszeretettel használnak. A zsírkréták szép élénk nyomot hagynak rajzolás vagy írás közben, a különböző színek remekül vegyíthetőek nagyon könnyű velük színezni. Ez a fantasztikus Bambino készlet 12db minőségi zsírkrétát tartalmaz, melyekkel gyönyörűen ki lehet dolgozni a színezőket vagy akár egyedi rajzokat tudnak készíteni vele a gyerekek.   Jellemzők: - Bambinó zsírkréta - Élénk színek - 12db-os szett", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-szines-zsirkreta-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59255", "title": "Kék dekor 3D hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/kek-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "Minden kreatív alkotás különleges adaléka lehet a dekor hullámkarton, ami most egy különösen szép árnyalatú kék színének köszönhetően biztos, hogy mindenkinek elnyeri a tetszését. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a hullámos minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Kék - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59286", "title": "Sötétszürke 3D dekor hullámkarton B2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/sotetszurke-3d-dekor-hullamkarton-b2-50x70cm-1db.webp", "desc": "A kreatív alkotásokhoz leginkább az élénk és telsz színű kartonokat szokták használni, de ez a sötétszürke hullámkarton nagyon különleges dísztárgyak és üdvözlőkártyák készítéséhez lehet majd felhasználni. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap fél méter széles és hetven centi magas. Az ár egyetlen ív hullámkartonra vonatkozik.  Jellemzők: - Dekor hullámkarton - Színe: Sötétszürke - Mérete: 50 x 70 cm - 1 db-os kiszerelés", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsotetszurke-3d-dekor-hullamkarton-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59290", "title": "Bambino: Szivárványos sárga dekor 3D hullámkarton B4 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/sarga-szivarvany-szinu-3d-dekor-hullamkaron-b4-25x35cm.webp", "desc": "A hullámos dekorkarton az egyedi felületének köszönhetően szuper választás minden kreatív alkotáshoz, hiszen a vonalak vetette árnyékok különleges mintát adnak mindennek, ráadásul ez a karon szivárványos színe még különlegesebbé teszi ezt a hatást. A dekor hullámkarton már önmagában is nagyon különleges, hiszen a kézzel is tapintható minta rendkívül egyedivé teszi, így jól fel lehet használni képek elkészítésére épp úgy, mint dobozok külső felületének csinosítására. Az élénk színű kartonlap huszonöt centiméter széles és harmincöt centi magas.  Jellemzők: - Dekor hullámkarton - Színe: Szivárványos - Mérete: 25 x 35 cm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-sarga-dekor-3d-hullamkarton-b4-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59902", "title": "Korong alakú mágnes 12x4mm 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/korong-alaku-magnesek-12x4mm-10db-os-szett.webp", "desc": "A kreatív hobby tevékenységek keretein belül készülő díszek és dekorációk gyakorta tartalmaznak olyan különleges alkatrészeket, mint például a mágnesek, hogy azok sokoldalúan használhatóak legyenek. Ez a szett 10db 12x4mm-es korong alakú mágnest tartalmaz, amiket igény szerint rögzíthetünk az alkotásainkon, hogy azokat elkészültük után fém felületekre, például hűtőszekrényekre vagy mágnestáblákra helyezhessük. A korongok felragasztását egyszerűen elvégezhetjük két oldalas ragasztóval vagy ragasztópisztollyal.   Jellemzők: - 10db-os korong alakú mágnes szett Mérete: 12x4mm", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkorong-alaku-magnes-12x4mm-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60309", "title": "Intex: Cukorka szív sziget felfújható gumimatrac 145x142cm", "img": "https://www.jatekshop.eu/upload_files/products/58789eu-intex-cukorka-sziv-szigt-145x142cm.webp", "desc": "A nyár legjobb kalandjai és időtöltései közé tartoznak a vízparton és vízben töltött idő. A melegben jól esik csobbanni egyet a hűs vízben, de napozni is jó lehet, amiben egy ilyen matrac nagy segítség lehet. Erre kényelmesen kilehet feküdni, és hűsölve napozhatunk vele, ráadásul még pohártartó is van benne, ami nagyon fontos, hiszen a melegben még több folyadékra van szüksége az embernek. A matrac pedig nem csak hasznos, de nagyon csajos, és egy Légy az enyém feliratú pink szívecske alakú cukorkát ábrázol, ami nagyon jól mutat majd a vízben.  Jellemzők: - cukorka szív matrac - kiváló minőség - pohártartóval - könnyen használható - mérete: 145x142cm", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-cukorka-sziv-sziget-felfujhato-gumimatrac-145x142cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60327", "title": "Intex: Görögdinnyés medence 168x38cm", "img": "https://www.jatekshop.eu/upload_files/products/58448np-intex-gorogdinnyes-medence-168x38cm.webp", "desc": "A nyár legjobb része a strandolás, hiszen a forróságban mindenkinek jól esik egy kis hűsölés. Most az Intex görögdinnye megjelenésű medencéjét szerezheted be a család számára. A medence három gyűrűs, melyeket külön-külön lehet felfújni, és tökéletesen tartja a vizet. Mérete miatt kényelmesen el lehet férni benne,használat után pedig könnyedén leereszthető, száradás után pedig kis helyen is tárolható. Dinnyés mintázata nagyon vidámmá teszi a megjelenését, így a gyerkőcök is jobb kedvvel vágnak majd neki a hűsölésnek.  Jellemzők: - Intex medence - görögdinnyés megjelenés - három gyűrűs - könnyű használat - méret:168x38cm", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-gorogdinnyes-medence-168x38cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59851", "title": "Műanyag szemek 3 méretben 48db", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-szemek-3-meretben-48db-os.webp", "desc": "Figurák megalkotásához elengedhetetlenek a szemek, így ezzel a kiegészítő szettel lehet teljes a kreatív alkotás! A szett három különböző méretben tartalmaz szemeket, így 12, 15 vagy akár 20 milliméteres változatokat is használhatnak a kicsik és nagyok. A szemek egyszerűen felragaszthatók, így az elkészült figura teljes arcot kaphat általuk. egyszerű rajzokon vagy háromdimenziós figurákon egyaránt használható.  Jellemzők:  - Ragasztható szemek - Kreatív dekoráláshoz - Mozgó szemfekete - 3 méretben: 20mm (8db), 15mm (12db), 12mm (28db) - Anyaga: műanyag", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szemek-3-meretben-48db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56403", "title": "Láma felfújható úszósziget 160x130x90cm", "img": "https://www.jatekshop.eu/upload_files/products/pms-lama-felfujhato-uszosziget-160x130x90cm-041011.webp", "desc": "Egy különleges úszómatracot szerezhetsz be nyárra magadnak vagy gyermeked számára, mely tökéletes választás lehet, főleg ha szereted a lámákat. A matrac ugyanis egy aranyos lámát ábrázol, aminek még lábai is vannak, valamint  nyereg minta is van rajta. A matrac kiváló minőségű, így sokáig lehet majd használatban, ráadásul javítókészletet is tartalmaz. A matrac mérete miatt sok hely van rajta, így kényelmesen lehet rajta pihenni és süttetni magunkat. Keresd a hozzá való pumpát is, amivel könnyedén felfújható az úszósziget.  Jellemzők: - Láma úszósziget - kiváló minőség - javító szettel - mérete: 160x130x90cm", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flama-felfujhato-uszosziget-160x130x90cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60653", "title": "Pillangó mintás lekerekített tolltartó 23x5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-butterfly-tolltarto-lekerekitett-5403.webp", "desc": "A 23cm-es tolltartóban gyermeked minden olyan írószert magával vihet, amelyekre az iskolai mindennapok során szüksége lehet, akár egy 20cm-es vonalzó és körző is beleférhet. A tolltartó cipzárral záródik és belsejében gumis pántok is megtalálhatók annak érdekében, hogy a legfontosabb és a legtöbbet használt írószereket gyermeked biztonságban tudhassa és azonnal hozzáférjen, ha használnia kell. Belseje egyszínű anyaggal bélelt, oldala megerősített vászonból készült annak érdekében, hogy az írószerek hegyei ne tudják átszúrni.  Jellemzők:  - Pillangó mintás lekerekített tolltartó - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 230x55x90 mm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpillango-mintas-lekerekitett-tolltarto-23x5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60999", "title": "Reggelizős játékszett grill hússal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk171528-mktoys-kerti-grill-jatekszett-kiegeszitokkel.webp", "desc": "A reggelik nagyon fontos részei a mindennapoknak, kislányodnak pedig most egy reggeliző szettet szerezhetsz be, amiben minden finomság megtalálható, amire csak szükség lehet. Találunk grill húst, tükörtojást és még pizzát is a szettben, melyek részletes megjelenést kaptak. A szett ezen kívül tartalmazza ugyanakkor a különböző eszközöket is, melyek kellhetnek, mint például lapát, villa vagy kés, valamint a tányérokat is. Minden készen áll tehát a különleges reggelihez, ne habozz szerezd be kislányodnak.  Jellemzők: - reggeliző játékszett - részletes kialakítás - eszközökkel - erős anyagból", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freggelizos-jatekszett-grill-hussal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61092", "title": "Hercegnő baba estélyiben nyaklánccal és kiegészítővel 30 cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk176523-mk-toys-hercegno-estelyiben-nyaklanccal-30cm.webp", "desc": "Egy sötétbarna hajú hercegnő babával lepheted meg kislányodat, és ez a szett biztosan tetszeni fog neki, hiszen rengeteg mindent tartogat magában. A baba egy csodaszép kék estélyi ruhában érkezik majd, de emellett számos más ruha is lesz a szettben, melyek közül kiválaszthatja a leginkább tetszőt és azzal öltöztetheti fel a hercegnőt. Emellett egy csodaszép nyaklánc is a szett része, amit ő vehet fel, valamint egy szép szekrény is, amibe elpakolhatja a ruhákat. Szerezd be és kezdődhet is a móka.  Jellemzők: - hercegnő baba - részletes kidolgozással - kiegészítőkkel - ruhákkal - mérete: 30cm", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-baba-estelyiben-nyaklanccal-es-kiegeszitovel-30-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61070", "title": "Playgo: Éhes cápa fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/1903p-playgo-ehes-capa-furdojatek.webp", "desc": "Egy nagyon mókás fürdőjátékot szerezhetsz be gyermeked számára, ami biztosan tetszeni fog neki. A játék fürdés közben használható, a cápa uszonyának elfordításával, azután a cápa szája ki be csukódik , szájában pedig látható lesz a színes rákocska. A játék kiváló minőségű anyagokból készült, ami miatt sokáig lehet majd használatban. Ez elég mókás a gyermekek  számára, így gyerkőcöd biztosan élvezni fogja a fürdést. Szerezd be ezt a mókás fürdőjátékot, és kezdődhet is a pancsolás.  Jellemzők: - mókás fürdőjáték - éhes cápa megjelenés - színes kivitelezés - kiváló minőség", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-ehes-capa-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60911", "title": "Csillámpor kék színben 113gr", "img": "https://www.jatekshop.eu/upload_files/products/csillampor-kek-szinben-113gr.webp", "desc": "Számtalan kreatív alkotáshoz felhasználható ez az élénk kék színű csillámpor, mely egy visszazárható tégelyben érkezik a gyerekekhez. A kicsik és nagyok a csillámport a ragasztózott felületre szórhatják, mely lehet egy önálló dísz csillogó eleme vagy épp a rajz látványos kiegészítése. A kék csillámport más színekkel is könnyedén kombinálhatják a kicsik, így lesz csak igazán látványos a dekoráció általuk!  Jellemzők: - Tégelyes csillámpor - Élénk kék színben - 113 grammos kiszerelés - Visszazárható doboz", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillampor-kek-szinben-113gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61754", "title": "Váltva-forgó eke modell fém építőjáték 301db-os", "img": "https://www.jatekshop.eu/upload_files/products/2171a-alex-eke-utanfuto-fem-epitojatek-301db.webp", "desc": "Ha gyermeked már rendelkezik egy ilyen fém felépíthető traktorral, akkor beszerezheted neki a hozzá illő ekét is, mely összesen 301 db alkatrészből állítható fel. A szett kifejezetten precíz munkát igényel, valamint türelmet is, hiszen az egyes elemek összeillesztése és kiválogatása igényt vehet igénybe. Az eke felépítése után csak illessze hozzá a traktorhoz, és készen is van egy egész mezőgazdasági jármű szett. Kínálatunkban más hasonló eszközöket is megtalálhatsz, melyek ugyancsak biztosan tetszeni fog majd neki.  Jellemzők: - fém építőszett - eke modell  - fém és műanyag elemekkel - kiváló minőség - könnyű illeszthetőség", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvaltva-forgo-eke-modell-fem-epitojatek-301db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62187", "title": "Fegyverszett 2db karddal", "img": "https://www.jatekshop.eu/upload_files/products/kard-es-pajzs-fegyverszett.webp", "desc": "Igazi harcosokká válhatnak a gyerekek, akik az otthoni játék során vagy épp jelmezük kiegészítéseként is bevethetik ezt a remek szettet. A műanyagból készült, látványos kardok mellett használatba vehetik a kerek formájú pajzsot is, mellyel magukat védhetik a közelharcok során. A kard fegyverszett segítségével igazi hősöket eleveníthetnek meg a játék során, melybe bevonhatják barátaikat is.  Jellemzői: - Fegyver szett - Tartalmazza a 2db kardot és pajzsot - Szürke színárnyalat - Anyaga: műanyag - Mérete: kb. 45cm magas", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffegyverszett-2db-karddal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62015", "title": "Távirányítós homlokrakodó 4 funkcióval és fényekkel", "img": "https://www.jatekshop.eu/upload_files/products/taviranyitos-homlokrakodo-4-funkcioval.webp", "desc": "Ebben a csomagban egy elképesztően vagány munkagépet tartalmaz, ami egészen biztos, hogy minden gyereknek elnyeri a tetszését, hiszen a részletgazdag kialakítása mellé a munkagépekre jellemző sárga színben pompázik így izgalmas játékélményt kínál mindenkinek. A készletben található egy kényelmes kialakítású távirányító is, aminek a segítségével minden irányba vezérelhető a kocsi. A játékot a bekapcsolható fények teszik még izgalmasabbá a gyerekek számára.  Jellemzők: - Távirányítós homlokrakodó - 4 funkcióval - Fényekkel", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaviranyitos-homlokrakodo-4-funkcioval-es-fenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62892", "title": "Martina baba gurulós bőrönddel", "img": "https://www.jatekshop.eu/upload_files/products/martina-baba-gurulos-boronddel.webp", "desc": "A babázás az egyik legrégebbi és egyben legszórakoztatóbb játék a kislányok számára, hiszen a kedvenc babájukkal minden olyan dolgot el tudnak játszani, ami érdekli őket. Ebben a csomagban egy nagyjából tizenöt centiméteres baba található, amit a mozgatható végtagjai, a hosszú haja és a csinos ruhája tesz rendkívül aranyossá. Ráadásul a készletben a baba kedvenc plüss figurája is megtalálható, illetve egy gurulós bőrönd, amivel igyekszik a világ legnagyobb városaiba elutazni.  Jellemzők: - Martina baba - Gurulós bőrönddel - Mozgatható végtagokkal - Mérete kb 15 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmartina-baba-gurulos-boronddel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62945", "title": "Hercegnős szépség szett babával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk568500-mktoys-baba-pillangos-cipovel-es-kiegeszitovel.webp", "desc": "Egy nagyon különleges szett lehet most kislányodé, melyben nem csak saját részére, de új barátnője részére is tartogatunk meglepetéseket. A szettben egy csodaszép báli ruhás baba található meg, akinek saját táskája is van, de ezen kívül egy szélmalmos hajcsat is megtalálható benne, valamint egy tiara, melyet egy hajpánt segítségével lehet fixálni. A jogar sem maradhatott el, és persze kislányod számára a cipellő sem, melynek mérete 19 cm talphossz, sarka pedig 4,5 cm magas. Csillogós és csajos megjelenése miatt tökéletes választás lesz számára.  Jellemzők: - hercegnős szépség szett - cipellővel - babával  - tiarával és jogarral", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegnos-szepseg-szett-babaval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63263", "title": "Napsugár: Sunny baba kiegészítőkkel 15cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fbn66-mattel-napsugar-sunny-baba-kiegeszitokkel.webp", "desc": "A Sunny Day  című sorozat egyik főszereplőjét szerezheted be gyermeked számára, aminek biztosan nagyon örülni fog, hiszen csajos ruhákban és színes hajjal érkezik. Sunny legjobb barátaival együtt kalandos életet él, most pedig kislányodat hívja ezekre a kalandokra. A baba haja fodrászolható, amihez a szettben fésű is megtalálható, valamint egy szép hajdísz is, mely nagyon jól mutat majd, de különböző fonatokat is készíthet, amik szintén jól állnak majd neki. Részletes kialakítása és kiváló minősége miatt sokáig lehetnek majd barátok gyermekeddel.  Jellemzők: - Napsugár Sunny baba - kiegészítőkkel - részletes kialakítás - kiváló minőség - mérete: 15 cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapsugar-sunny-baba-kiegeszitokkel-15cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62874", "title": "Off-Road hátrahúzós sárga rally autó 1/32", "img": "https://www.jatekshop.eu/upload_files/products/mkk389571-1.webp", "desc": "Ha egy igazán feltűnő kisautóval szeretnéd gyarapítani a gyerekek kisautó gyűjteményét, akkor ez a járgány igazán remek választás. A kocsit már a sárga színű karosszéria és kerekek önmagában elég különlegessé teszik, amihez hozzájön, a különleges, megemelt futómű és a kerekek extrém mérete is. Ez a nagyjából tíz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek segítségével jópár métert képes megtenni önerőből.  Jellemzők: - Off-Road rally autó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Méretarány 1/32", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foff-road-hatrahuzos-sarga-rally-auto-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63592", "title": "Manikűr készlet kiegészítő tetoválásokkal", "img": "https://www.jatekshop.eu/upload_files/products/mkk489759-mktoys-manikur-szett-tetovalasokkal-gyerekeknek.webp", "desc": "A lányok számára nagyon fontos és érdekes dolog a sminkelés és a szebbnél szebb hajak vagy körmök elkészítése. Most egy olyan szettet szerezhetsz be számára, aminek a segítségével csodaszépre festheti a körmeit, így tökéletes lehet akár egy pizsamapartira is közös programnak kislányod barátnőivel. A szett egy pink tároló dobozban érkezik majd, de nem csak a körmözéshez aló dolgokat tartalmazza, hanem tetoválásokat is, melyek könnyedén felragaszthatóak. Szerezd be és már kezdődhet is a szépítkezés.  Jellemzők: - manikűr szett - tetoválásokkal - pink tároló dobozban", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmanikur-keszlet-kiegeszito-tetovalasokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63608", "title": "Katonai rugós terepjáró autó 4x4-es", "img": "https://www.jatekshop.eu/upload_files/products/mkk543939-mktoys-terepjaro-katonai.webp", "desc": "A katonaság rengeteg változatban tart autókat, melyek közül most egy különleges terepjárót szerezhetsz be most gyermeked számára, ami biztosan tetszeni fog majd neki. A  terepjáró zárt utasterű és katonai zöld színű, részletes kialakítású, kerekei pedig nagyobbak az átlagnál, valamint magasított is az autó. Rugókat kapott a vázra, melyekkel fel le is képes mozogni, nem csak előre hátra gurulni, aminek köszönhetően sokkal élménydúsabb lesz a játék vele. Keresd a többi változatot is kínálatunkban.  Jellemzők: - terepjáró autó - katonai változatban - rugókkal - részletes kialakítás - élénk szín - mérete: 15x9cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-rugos-terepjaro-auto-4x4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64128", "title": "Műanyag szemek 10mm 45db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/646633-luna-dekordisz-szemek-1cm-45dbos.webp", "desc": "A bábkészítés nagyon mókás tud lenni, most pedig ehhez hoztunk el egy csomag szemet, amiket egyszerűen fel lehet helyezni az elkészült alkotásra, ám nem csak bábokra, de szinte bármilyen tárgyra fel lehet ragasztani, ami így szinte életre kel és garantált lesz a jókedv általa. A szemek 1 cm-esek, üreges belsejében pedig mozgó fekete szembogár is van, így a tárgy vagy báb mozgatásával a szem is mozog, így élethűbb érzést nyújtva. Szerezd be magad vagy gyermeked számára, és már kezdődhet is az alkotás.  Jellemzők: - műanyag szemek - mozgó szembogárral - 45db-os szett - 10mm", "price": 325.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-szemek-10mm-45db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64106", "title": "Magic Truck: Mentőkamion fluoreszkáló lámpákkal 81cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/magic-truck-mentokamion-81cm.webp", "desc": "Ez a vagány kamion egészen biztos, hogy le fogja nyűgözni a kis srácokat, hiszen a több mint nyolcvan centis mérete is egyedivé varázsolja. A kamion vontatmánya természetesen leakasztható, az oldalsó és hátsó ajtaja nyitható, így valóban rakhatunk bele rakományt. A kocsi lámpái fluoreszkáló festékkel lettek felfestve, így a sötétben fényesen világítanak. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Mentőkamion - Fluoreszkáló lámpákkal - Kinyitható raktérrel - Masszív, erős műanyag - Mérete kb 81 cm", "price": 12699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-mentokamion-fluoreszkalo-lampakkal-81cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64177", "title": "Molto: Játékkonyha fénnyel és kiegészítőkkel 118x34,5x110cm", "img": "https://www.jatekshop.eu/upload_files/products/7150r-molto-jatekkonyha-funkcioval-jatek-szet.webp", "desc": "Alakítsd át gyermeked szobáját egy igazi étteremmé, ahol ő maga lehet a séf, és elkészítheti a legfinomabb ételeket barátai vagy családja számára. Ez a játékkonyha mindent tartalmaz, amire szükség lehet egy konyhában ráadásul mérete miatt akár egyszerre többen is használhatják. A konyha mosogatójában el lehet tisztogatni a használt edényeket. A másik oldalon a pulton lehet előkészíteni az ételt, a kiegészítő pulton pedig fel lehet szolgálni azt. A konyhához több kiegészítő is tartozik melyek segítenek a főzésben és a tálalásban is, ráadásul még világít is.  Jellemzők: - játékkonyha - kiegészítőkkel - fénnyel - kiváló minőség - mérete: 118x34,5x110cm", "price": 38690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-jatekkonyha-fennyel-es-kiegeszitokkel-118x34-5x110cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64831", "title": "Fa vasút kiegészítő - Nagy pályaudvar - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fa-vasut-kiegeszito-nagy-palyaudvar.webp", "desc": "Ezzel a nagyszerű központi pályaudvarral bármelyik fa vasútpálya feldobható és biztos, hogy minden kisgyerek egyik kedvenc kiegészítője lesz. A fa vasútpályák már a három éves körüli gyerekek számára is megfelelő lehetőséget kínál, hogy a saját elképzelésük szerint alakítsanak egy vasútvonalat. Az íves kupolával és peron órával rendelkező nagy pályaudvar tökéletes választás végállomás gyanánt. A fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot.  Jellemzők: - Nagy pályaudvar - Kiegészítő fa vonatokhoz - Anyaga: fa és műanyag", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-vasut-kiegeszito-nagy-palyaudvar-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64981", "title": "Pörgesd és etesd fa formaegyeztető játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/porgesd-es-etesd-fa-formaegyezteto-jatek.webp", "desc": "Minden egy év körüli gyerek játékai között találunk legalább egy olyat, amiben a különféle formák felismerésén van a hangsúly. Ez a mókás fa játék szintén ezek közé tartozik, azonban az egész egy cuki kutyus buksiját formázza aminek a száján keresztül kell a megfelelő formájú hasábokat átbújtatni. A lyukak egy tárcsán kaptak helyet így minden egyes formához megfelelő lyukat is választani kell a tárcsa tekerésével. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.   Jellemzők: - Formaegyeztető játék - Kutyás forma - Öt hasábbal - Anyaga: fa", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fporgesd-es-etesd-fa-formaegyezteto-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64991", "title": "Rajzolás vízzel: Kalandozás kreatív játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/rajzolas-vizzel-kalandozas.webp", "desc": "Ha egy igazi varázslatos ajándékkal szeretnénk meglepni a gyerekeket, akkor ez a színező füzet a tökéletes választás. A speciális lapokon különféle izgalmas kalandok várják a gyerekeket, akik a vízzel töltött toll segítségével életet és színeket varázsolhatnak a lapokra. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat fel kell tölteni vízzel, és egyszerűen a sima vízzel a gyerekek kiszínezhetik a lapokat, és megcsodálhatják, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Kalandozás téma - 4 színezhető oldal - 1 speciális vízzel tölthető toll", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajzolas-vizzel-kalandozas-kreativ-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66136", "title": "Nebulo: Ecset festett nyéllel 6-os méret", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-ecset-festett-nyellel-6-os-meret.webp", "desc": "Ha kiváló minőségű ecsetet keresünk a festéshez, akkor a Nebulo ecsetek biztosan elnyerik majd a tetszésünket. Ez a 6-os méretű ecset mind a profi művészek, mind a hobby művészek körében egyaránt kedvelt póniszőr alapanyagból készül, mely kiváló kenési tulajdonságokkal bír. A festett nyél gondoskodik a kényelmes fogásról és arról, hogy munka után egyszerűen letisztíthassuk munkaeszközünket. A 6-os méret közepes méretű részletek kidolgozására kiválóan alkalmas. Olaj, akril, akvarell és egyéb más technikákhoz egyaránt remekül használható.  Jellemzők: - Minőségi póniszőr ecset - Festett nyél - Kényelmes fogás", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-ecset-festett-nyellel-6-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66037", "title": "Lila-sötétlila kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/94749588-arsuna-kulacs-lila-450ml.webp", "desc": "Egy nagyon különleges kulaccsal lepheted meg gyermekedet az évkezdéshez, aminek biztosan örülni fog majd, hiszen nagyon csajos megjelenést kapott. A kulacs halvány lila és sötét lila színe tökéletesen passzol egymáshoz, gumírozott fogója pedig segít a könnyebb fogásban és a hordozásban is. Szája könnyen nyitható, aminek köszönhetően gyermeked számára sem fog problémát okozni annak újratöltése sem. BPA mentes műanyag lévén nem tartalmaz káros anyagokat, de kifejezetten magas az ütésállósága, így sokáig lehet majd használatban.  Jellemzők: - Lila kulacs - 450 ml-es - kiemelkedő ütésállóság - Nem tartalmaz BPA-t - -20 és +100 C° között hőálló - mosogatógépbe és mikrohullámú sütőbe nem helyezhető - Food Safe minősítéssel", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-sotetlila-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66174", "title": "Nebulo: Neon citromsárga szövegkiemelő 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-szovegkiemelo-neon-citromsarga-szinben-1db-szk1ns.webp", "desc": "A citromsárga színű szövegkiemelővel könnyedén különböztetheted meg a tananyagban vagy az irodai munka során a fontos részeket, amelynek köszönhetően később azonnal ráállhat a szemed a legfontosabb információkra. Használata igazán egyszerű, a szövegkiemelő hegyét a vastagabb felével lefelé fordítva húzd végig azon a szövegen, amelyet ki szeretnél emelni a többi közül. A különböző témájú szövegeket célszerű más-más színnel jelölni a könnyebb átláthatóság érdekében, szerezd be a Nebulo szövegkiemelők további színeit is.  Jellemzők:  - Kiváló minőségű szövegkiemelő - Neon citromsárga árnyalat - Iskolai és irodai használatra", "price": 315.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-neon-citromsarga-szovegkiemelo-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66266", "title": "Spirit: Rózsaszín kockamintás ovális emeletes tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rozsaszin-ovalis-tolltarto-emeletes-toltetlen-407182.webp", "desc": "Igazán csajos megjelenéssel büszkélkedhet ez a kiváló minőségű anyagból készült tolltartó, amely az emeletes kialakításának köszönhetően rengeteg írószer tárolására alkalmas. A felső szint belsejében egy kihajtható fül is megtalálható, amely további írószerek tárolására szolgál. A tolltartó 23cm-es méretének köszönhetően akár körző, vonalzó vagy papírvágó olló is elférhet. Különböző gumis rögzítő elemek használatával színes ceruzákat, filctollakat és egyéb írászereket tárolhat biztonságosan gyermeked az iskolai mindennapok során.   A kép illusztráció, a tolltartó töltetlen formában, írószerek nélkül értendő!  Jellemzők:  - Ovális tolltartó - 2 rekeszes kialakítás - Dupla cipzár - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rozsaszin-kockamintas-ovalis-emeletes-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66284", "title": "Spirit: Folli fényes tolltartó négyféle változatban 20x6cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-folli-hengeres-tolltarto-4fele-407137.webp", "desc": "A kifejezetten csajos megjelenéssel büszkélkedő, Folli fantázianévre hallgató tolltartó kiváló választás lehet az iskolai mindennapok során, de akár csecse-becsék és sminkcuccok tárolására is használható lehet. 20 cm-es méretének köszönhetően belsejében akár körzőt, vonalzót is magával vihet gyermeked az iskolai mindennapok során. A henger alakú kialakítás segítségével egy helyen tárolhatja a legfontosabb írószereit legyen szó akár grafitceruzáról, tollról, radírról vagy színes ceruzákról, filctollakról egyaránt. Strapabíró PVC anyagának köszönhetően hosszú évekig használható, erős színvilága pedig igazán divatos megjelenést kölcsönözhet használója számára.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - 1 rekeszes kialakítás - 4 különböző változatban - Anyaga: PVC - mérete: 20x6cm", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-folli-fenyes-tolltarto-negyfele-valtozatban-19x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66304", "title": "Spirit: Lila-pink színű ovális tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lila-ovalis-tolltarto-toltetlen-407154.webp", "desc": "A Lila-pink színekben tündöklő Spirit tolltartó igazán divatos, csajos megjelenést kölcsönöz használója számára és a kiváló poliészter anyagának köszönhetően hosszú éveken át elkísérheti gyermeked az iskolai mindennapok során. Nagy belső tároló méretének köszönhetően rengeteg írószer elférhet benne, míg általános iskolában az alapvető írószerek mellett a színes ceruzáknak és a filctollaknak kell elférnie benne, az egyetemi évek alatt inkább a körző, vonalzó és egyéb precíziós eszközök kaphatnak helyet a belsejében.  A kép illusztráció, a tolltartó töltetlen formában, írószerek nélkül értendő!  Jellemzők:  - Ovális tolltartó - 1 rekeszes kialakítás - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-pink-szinu-ovalis-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66586", "title": "Spirit: Indigókék sporttáska neonzöld cipzárral 55x31x41cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-indigokek-neonnarancs-sporttaska-407264.webp", "desc": "A divatos indigókék színt neonzöld kiegészítő árnyalat dobja fel amely igazán stílusos megjelenést kölcsönöz a kiváló minőségű poliészter anyagból készült sporttáskának. A táska akár vállon, akár kézben is hordható és a nagy méretű, 70 literes belső tároló területében gond nélkül elférhet az edzéseken használatos váltóruha, váltócipő és a különböző felszerelés egyaránt. A további, szintén cipzáras rekeszekben a kisebb dolgokat tárolhatja gyermeked, legyen szó akár a lakáskulcsról, pénztárcáról, telefonról vagy egyéb sporteszközről.  Jellemzők:  - 4db cipzáras rekesz - 3db kisebb tárolózseb - 2 fogantyú - 1db vállra akasztható pánt - Súly: 610g - Űrtartalom: 70L - Méret: 55x31x41cm - Magas minőségű vízlepergető poliészter anyag", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-indigokek-sporttaska-neonzold-cipzarral-55x31x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66503", "title": "Spirit: Stinger világoskék prémium ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-stinger-vilagoskek-mintas-premium-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ha egy kimagasló minőségű hátizsákot keresünk, mely remekül megfelel majd a mindennapi használatra, akkor a Spirit Stinger modellje biztosan elnyeri majd a tetszésünket. Ez a prémium minőségű táska számos olyan apró dologgal el van látva, melyek megkönnyítik majd a mindennapjainkat és óvják a táskában lévő értékeinket. A cipzáros zsebek belül térelválasztókkal vannak ellátva és a laptopnak és tabletünknek még külön megerősített tárolórekesze is van. A táska összehúzó és biztonsági pántokkal is el van látva. A hátsó rész ergonomikus kialakítású, szellőzéssel van szerelve és állítható párnás pántokkal igazíthatjuk a méretünkre. Kicsiknek és nagyoknak egyaránt remek választás.  - Új modern dizájn - Nagy központi tárolórész elasztikus gumi rögzítővel és A4 méretű dosszié tartó kialakítással - Két erősített tárolórekesz laptopnak és tabletnek - Kis cipzáros zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáros zseb - Fényvisszaverő részek a nagyobb biztonságért - Felső hordozó fül - Állítható elülső csat - Állítható ergonomikusan párnázott vállpántok - Levehető derékcsatok - Anatómiailag kialakított ventillációs szellőztető rendszer a nagyobb kényelemért - Erősített alsó rész Anyaga: minőségi poliészter Mérete: 26x32x44cm Súlya: 1150g Űrtartalma: 30l", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-stinger-vilagoskek-premium-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66508", "title": "Spirit: Trolley lila kockás gurulós iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-trolley-lila-kockas-mintas-gurulos-iskolataska-hatizsak.webp", "desc": "Ha egy praktikus, kényelmesen használható hátizsákot keresünk, akkor a Spirit Trolley modellje lesz a tökéletes választás számunkra. A Trolley különlegessége, hogy a táska egy gurulós húzható szerkezettel van egybeépítve, így tökéletesen leveszi majd vállunkról a terhet. A kitolható húzórésznél fogva a táska kényelmesen húzható, mivel a jókora műanyag kerekek tökéletes gördülést biztosítanak a legtöbb felületen. A nagy központi rekeszbe rengeteg holmink elfér majd és a kisebb zsebekben átláthatóan tudjuk szortírozni a dolgainkat. A táska kicsik és nagyok számára egyaránt remek választás iskolába, munkába vagy akár kirándulásokhoz és nyaralásokhoz.   Jellemzők: - Új modern dizájn - Ultra könnyű és kényelmes - Vízálló kialakítás - 3 cipzáros tárolórekesz - 2 kis zseb - Állítható vállpántok - Műanyag kihúzható húzórész - 2 műanyag kerék a táska alsó részén - Erős merevített alsó rész Mérete: 46x34x23cm Súlya: 2,2kg", "price": 24990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-trolley-lila-kockas-gurulos-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66573", "title": "Spirit: Delfinek lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/405823-spirit-delfinek-iskolataska.webp", "desc": "Különleges iskolatáskával lepheted meg gyermekedet, aminek biztosan örülni fog majd, ugyanis csodaszép delfinek díszítik a rózsaszín és kék színekben pompázó iskolatáskát. A hátizsák lekerekített ormát kapott, párnázott hátfallal és vállpántokkal, ami nagyon kényelmessé teszi. A hátizsák emellett rendkívül strapabíró és erő anyagból készült ,aminek köszönhetően sokáig lehet majd használatban. Rekeszeibe nagyon jól lehet pakolni, és mindennek megtalálhatjuk a megfelelő helyet, oldalsó zsebeibe pedig kulacsot lehet tárolni, hogy mindig kéznél legyen az innivaló.   Jellemzők: - lekerekített iskolatáska - párnázott vállpántokkal és hátfallal - két nagyobb rekesszel - két oldalsó zsebbel - álíltható vállpántokkal - mérete: 24x31x13cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-delfinek-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66456", "title": "Spirit: Freedom világos szürke lekerekített iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-freedom-03-lekerekitett-iskolataska.webp", "desc": "A Freedom iskolatáskák remek társai lesznek a gyerekeknek, akár egy hosszabb kirándulásra indulnak, akár a mindennapos iskolába járáshoz keresnek egy megfelelő hátizsákot. A Freedom iskolatáska széles, állítható ergonomikus vállpántjai és a szellőző, párnázott hátrésze gondoskodik a kényelmes és egészséges viseletről. A belső rendszerezhetőséget a nagyméretű főrekesz és a benne kialakított párnázott laptoptartó, a három kisebb első zseb és a szokásos oldalsó gumis zsebek garantálják, ráadásul belül további zsebeket kínálnak helyet a kulcsok, a telefon és az írószerek számára.  Jellemzők: - Freedom iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesszel - Három kisebb zsebbel - Két oldalsó gumis zsebbel - Állítható vállpántokkal - Szellőző hátrésszel - Megerősített talppal - Anyaga: poliészter - Méret: 45 x 33 x 26 cm - Súly: 1200g - Űrtartalom 30 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-freedom-vilagos-szurke-lekerekitett-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66475", "title": "Spirit: Párduc mintás zöld színű lekerekített ergonómikus iskolatáska", "img": "https://www.jatekshop.eu/upload_files/products/spirit-parducos-lekerekitett-4rekeszes-iskolataska-407059.webp", "desc": "A vadon élő állatok közül ezúttal egy fekete párduccal találkozhat gyermeked a kiváló minőségű Spirit iskolatáskán amely zöld színe és menő mintázata divatos megjelenést kölcsönözhet neki az iskolai mindennapok során. A stílus mellett a kényelem is nagyon fontos szempont egy táska kiválasztásánál, a Spirit márka kiemelkedően odafigyelt az ergonómikus hátkiképzésre amelynek köszönhetően egyenes gerinctartással hordhatja gyermeked a táskát a mindennapokban. Párnázott és állítható vállpántja segítségével saját méretére állítható, így a lehető legkényelmesebb viseletet biztosíthatja. A táska nagyobb rekesze leginkább a tankönyveknek lett kialakítva, a kisebb zsebben a tolltartót, pénztárcát és egyéb apróbb használati tárgyakat tárolhatja gyermeked megelőzve ezzel a gyűrődések kialakulását. Kétoldalt kulacstartó található amelyben a fél literes kulacs gond nélkül elférhet.  Jellemzők:  - 4 cipzáras zseb - Kétoldalt kulacstartó - Ergonómikus hátfal kiképzés - Állítható vállpántok - Súly: 950g - Űrtartalom: 20L - Anyaga: Erős vízlepergető poliészter - Méret: 40x20x18cm", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-parduc-mintas-zold-szinu-lekerekitett-ergonomikus-iskolataska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66477", "title": "Spirit: Rózsaszín flitteres szívecske mintás ergonómikus iskolatáska", "img": "https://www.jatekshop.eu/upload_files/products/spirit-szivecskes-flitteres-lekerekitett-4rekeszes-iskolataska-407062.webp", "desc": "A kiváló poliészter anyagból készült iskolatáska rózsaszín alapszínén apró szivecskék jelennek meg, középen pedig egy nagy, flitterekkel díszített szív található amely igazán lányos és divatos megjelenést kölcsönöz gyermeked számára az iskolai mindennapok során. A táska nagyobb rekesze leginkább a tankönyveknek lett kialakítva, a kisebb zsebben a tolltartót, pénztárcát és egyéb apróbb használati tárgyakat tárolhatja gyermeked megelőzve ezzel a gyűrődések kialakulását. Kétoldalt kulacstartó található amelyben a fél literes kulacs gond nélkül elférhet. A stílus mellett a kényelem is nagyon fontos szempont egy táska kiválasztásánál, a Spirit márka kiemelkedően odafigyelt az ergonómikus hátkiképzésre amelynek köszönhetően egyenes gerinctartással hordhatja gyermeked a táskát a mindennapokban.  Jellemzők:  - 4 cipzáras zseb - Kétoldalt kulacstartó - Ergonómikus hátfal kiképzés - Állítható vállpántok - Súly: 950g - Űrtartalom: 20L - Anyaga: Erős vízlepergető poliészter - Méret: 40x20x18cm", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rozsaszin-flitteres-szivecske-mintas-ergonomikus-iskolataska.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66524", "title": "Spirit: Urban fekete-lila ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-urban-sotetszuurke-lila-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ha egy különlegesen szép, a mindennapokban remekül használható, sokoldalú táskát keresel magadnak, akkor nem kell messzebbre menned! Ez az új Spirit Urban fekete-lila modell minden igényt kielégít és tökéletesen megfelel a napi használatra, legyen szó iskoláról, munkahelyre járásról, kirándulásokról vagy nyaralásokról. A strapabíró anyagból készült táska könnyű és kényelmes. Számos cipzárral zárható rekeszt tartalmaz, melyekben könnyen szortírozhatod a dolgaidat. A rekeszekben még erősített tablet és laptop tároló is helyet kapott. A táska hátrésze párnázott és szellőzőnyílásokkal van ellátva. A vállpántok is párnázottak és könnyedén méretre állíthatóak. A pántokon még egy összehúzó csat is helyet kapott, hogy a táska menet közben se tudjon lecsúszni a vállunkról.  - Új modern dizájn - Nagy központi tárolórész elasztikus gumi rögzítővel és A4 méretű dosszié tartó kialakítással - Két erősített tárolórekesz laptopnak és tabletnek - Kis cipzáros zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáros zseb - Fényvisszaverő részek a nagyobb biztonságért - Felső hordozó fül - Állítható elülső csat - Állítható ergonomikusan párnázott vállpántok - Levehető derékcsatok - Anatómiailag kialakított ventillációs szellőztető rendszer a nagyobb kényelemért - Erősített alsó rész Mérete: 46x33x22cm Súlya: 950g Űrtartalma: 30l", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-urban-fekete-lila-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66868", "title": "Blocks Maxi: Terepjáró építőjáték 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/teherauto-epitojatek-10db-os-szett-luna-2.webp", "desc": "Egy igazán vagány terepjáróval játszhatnak a gyerekek, ha ezt a 10db-os terepjárós építőjáték szettet választjuk. A csomagban az autó mellett építőkockák is találhatóak, melyek akár még a kocsi tetejére is ráépíthetőek. A szett természetesen egy figurát is tartalmaz, melyet a kicsik a kocsiba tudnak ültetni. A szett remekül fejleszti majd a gyerekek térlátását, a kreativitásukat és a finom motoros mozgásaikat. A terepjáró kompatibilis a többi Luna Blocks Maxi szettel.  Jellemzők: - Építőkocka játék - Nagy építőelemek Anyaga: Műanyag Építőelemek száma: 10db", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblocks-maxi-terepjaro-epitojatek-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66840", "title": "Luna: Tüzijáték mintás színes lufi 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-tuzijatek-mintas-lufi-8dbos-szett-88904.webp", "desc": "Ebben a nyolc darabos lufi szettben tüzijáték mintás ballonokkal találkozhatsz amely kiválóan felhasználható dekorációs elemként akár egy szülinapi bulin, egy névnapi összejövetelen vagy bármely más egyéb alkalom adtán. A lufik kiváló minőségű gumi anyagból készültek és akár egyszerű levegővel, akár héliummal is megtölthetők amelynek hatására a lufi lebegni tud. Vegyítsd a lufikat más mintájú és formájú ballonokkal is, hogy minél magával ragadóbb lehessen a díszítés.  Jellemzők:  - Tűzijáték mintás színes lufi - 8db-os csomag - Felfújt méret: 30cm - Anyaga: Gumi", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-tuzijatek-mintas-szines-lufi-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66804", "title": "Must: Esernyős három rekeszes iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/must-esernyos-3-rekeszes-iskolataska.webp", "desc": "Ez a táska meglehetősen különleges mintát kapott, hiszen egy kislány látható rajta esernyővel és szakadó esővel, azonban a rózsaszín és halvány kék színei miatt biztosak vagyunk benne, hogy a kislányok örömmel kezdi meg a sulit egy ilyen iskolatáskával. A hátizsák három, cipzárral nyitható rekesszel rendelkezik, ami nagyban megkönnyíti a tanszerek rendszerezését, míg a kulacsok számára oldalsó hálós zsebek is vannak. A kényelemről a táska széles állítható vállpántjai és a párnázott kialakítású hátrésze, a hosszú élettartamról pedig a táska megerősített alsó része gondoskodik.  Jellemzők: - Esernyős minta - Állítható vállpántokkal - Párnázott hátrész - Három, cipzáras rekesz - Oldalsó hálós zsebet - Megerősített alsó rész - Mérete: 33 x 16 x 45 cm - Súlya 750 gr", "price": 9699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-esernyos-harom-rekeszes-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66887", "title": "Luna: Asztali kosárlabda ügyességi játékszett 27x19cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-kosarlabda-asztali-jatek-621019.webp", "desc": "Az asztali kosárlabda kiváló időtöltés lehet akár egyedül is, hiszen semmi más nem kell hozzá mint egy asztal, egy kis ügyesség és kitartás. A játék lényege, hogy a kilövőszerkezetre helyezett labdát az ujjunk pöccintésével a palánkba juttassuk. Ne csüggedj, ha elsőre nem sikerül hiszen az ügyességi játéknak pont az a lényege, hogy ráérezzünk a technikára és később akár versenyeket is rendezhet gyermeked belőle.  Jellemzők:  - Asztali kosárlabda ügyességi játékszett - Méret: 27,8x19x4cm - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-asztali-kosarlabda-ugyessegi-jatekszett-27x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68107", "title": "Hőlégballon a szélben 96 db-os puzzle óra  - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/23038-clementoni-puzzle-ora-holegballon-a-szelben-.webp", "desc": "Az órák nagyon fontosak az emberek mindennapjaiban, most pedig egy olyan változatot szerezhetsz be ebből, mely a gyermekek számára szórakoztató és hasznos is lesz. A fali óra egy 96 db-os puzzle formájában érkezik, mely egy hőlégballont ábrázol. Az óra számai tökéletesen látszanak a számlapon, és az óra szerkezete is megtalálható a szettben, mely így működőképes. A darabkák egy puzzle ragasztónak köszönhetően maradnak egyben, amit szintén tartalmaz a szett, így gyermeked egyből neki kezdhet az óra elkészítésének, mait aztán fali óraként használhat.  Jellemzők: - óra puzzle - 96 db-os - óra szerkezettel - ragasztóval - kiváló minőség", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholegballon-a-szelben-96-db-os-puzzle-ora-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68448", "title": "Jégvarázs 2: Anna és Elsa úszódeszka 84cm-es", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-anna-elsa-es-olaf-uszodeszka-84cm-es-21.jpg", "desc": "Ha egy igazán tetszetős úszódeszkát szeretne gyermekünk a medencébe, akkor keresve sem találhatna jobbat ennél a Jégvarázs 2 mese grafikáival díszített változatnál. A deszkán a mese három főszereplője, Anna és Elsalátható. Az úszódeszka remek szolgálatot tesz majd azon gyermekeknek, akik még csak most ismerkednek az úszás tudományával, de azok is kiélvezhetik, akik már jól úsznak, hiszen játékra is kiváló. A 84cm-es deszka tökéletesen fenntartja a gyerekeket a vízen és így biztonságosan tudják majd elsajátítani a kar- és lábtempók technikáját.  Jellemzők: - Jégvarázs Anna és Elsa úszódeszka Mérete: 84cm Vastagsága: kb. 5cm Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-anna-elsa-es-olaf-uszodeszka-84cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68797", "title": "St.Right Pastel Lamas tolltartó kihajtható füllel", "img": "https://www.jatekshop.eu/upload_files/products/stright-pastel-lamas-tolltarto-kihajthato-fullel.webp", "desc": "Látványos színével és vagány mintájával a kislányok nagy kedvence lesz ez a St.Right Pastel Lamas tolltartó, mely kihajtható fülekkel rendelkezik hogy minden írószert magukkal tudjanak vinni a gyerekek. Az tollak és ceruzák tárolásában a tolltartó belsejében gumis pántok lesznek segítségükre, ahol azonban a kisebb kiegészítőiket is elhelyezhetik amikre az iskolában lehet szükségük. A mintázatán láma, tornacipő vagy éppen rúzs is látható, de sok más motívumot is felfedezhetnek rajta.  Jellemzők: - St.Right Pastel Lamas dizájn - 1 nagy rekesszel - 2 kihajtható füllel - Gumis tárolópántokkal - Cipzárral nyitható/zárható - Strapabíró kivitel - Mérete: 13,5x20x4cm", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pastel-lamas-tolltarto-kihajthato-fullel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69401", "title": "Naplemente Velencében HQC 6000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/naplemente-velenceben-puzzle-6000db-os.webp", "desc": "A velencei naplementét ábrázoló puzzle csodaszép képével és színeivel egészen biztos, hogy mindenkit képes elvarázsolni, de közel sem biztos, hogy minden képes arra,hogy kirakja a több mint másfél méter széles képet, hiszen mind a hatezer darabnak meg kell találni a megfelelő helyet. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 6000 db A kirakott kép mérete: 168,6 x 118,4 cm", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnaplemente-velenceben-hqc-6000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69150", "title": "Sétáló krokodil fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkk596796-1.webp", "desc": "Egy nagyon különleges robotot szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd gyermekednek. A szettben ugyanis egy robot krokodil található meg, mely nagyon különleges megjelenést kapott. Egész testét fémes páncél borítja, szemei zölden világítanak, és bekapcsolás után elkezd sétálni. Ezen kívül különböző hangokat is kitud adni. A krokodil kiváló minőségű, így sokáig lehet majd társa gyermekednek, ráadásul megjelenésének köszönhetően még használaton kívül is a szoba díszeként szolgálhat.  Jellemzők: - sétáló robot krokodil - fénnyel és hanggal - fémes megjelenés - kiváló minőség", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsetalo-krokodil-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69593", "title": "Szív alakú lufik 10db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/sziv-alaku-lufik-10db-os-csomag.webp", "desc": "A piros és fehér színekben pompázó léggömbök garantáltan vidám és ünnepi hangulatot varázsolnak, és a gyerekek is garantáltan imádni fogják őket, és örömmel visznek belőle haza emlékbe néhány darabot. Ebben a csomagban pedig tíz darab színes léggömb is található, amelyeket a szív alakjuk miatt igazán romantikussá varázsolnak minden eljegyzést vagy éppen egy esküvő díszítést is, amelyek alighanem mindenkinek a legfontosabb napjai közé tartoznak.  Jellemzők: - Piros és fehér léggömbök - Szív alakú forma - 10 db-os csomag", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsziv-alaku-lufik-10db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69955", "title": "Jumbo Nyelv gumimatrac 90x170cm  - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-nyelv-gumimatrac-90x170cm.webp", "desc": "Ezzel a hatalmas kinyújtott nyelvet ábrázoló matraccal garantáltan felhívhatjuk magunkra a figyelmet bármely strandon vagy tengerparton. A matrac egy jókora kinyújtott nyelvet formáz, amiről akár a Rolling Stones zenekar klasszikus emblémája is eszünkbe juthat. Az élénk piros matrac jumbo méretének köszönhetően még egy termetesebb személyt is könnyedén fenntart a vízen, így bárki számára kényelmes lehet a napozás és pihenés. A matrac kiváló, strapabíró anyagának köszönhetően egy tartós strandeszközre tehetünk szert.  Jellemzői: - Felfújható Jumbo nyelv matrac - Erős, strapabíró anyagból készült - Mérete 90x170cm", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-nyelv-gumimatrac-90x170cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69957", "title": "Jumbo Retro motor gumimatrac 113x183cm  - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-retro-motor-gumimatrac-113x183cm.webp", "desc": "Mára már igazán sokféle gumimatrac közül válogathat az ember, de biztosak vagyunk abban, hogy ez a klasszikus robogó alapján készült darab kellően nagy feltűnést és vidámságot fog eredményezni minden strandon és vízparton. A mókás kialakítás ráadásul extra nagy méretekkel is párosul, hiszen a matrac szélessége meghaladja az egy métert, a hossza pedig a száznyolcvan centit. A matrac erős, strapabíró anyagból készült, hogy a leghosszabb élettartammal rendelkezzen.  Jellemzői: - Felfújható Jumbo Retro motor matrac - Erős, strapabíró anyagból készült - Mérete 113x183cm", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-retro-motor-gumimatrac-113x183cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumimatracok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69858", "title": "Színes fa építőkockák - Tűzoltóság játékszett", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-epitokockak-tuzoltosag-bino.webp", "desc": "Ha egy igazán kreatív és szórakoztató játékot szeretnénk gyermekünknek, akkor ezek a fa építőkockák biztosan elnyerik majd a tetszését. A számtalan színes fa elem felhasználásával a gyerekek ebből a szettből egy komplett tűzoltóállomást tudnak majd felépíteni tűzoltókocsival és tűzoltó figurával együtt. A szettben található színpompás elemek mindegyike egyedi mintázatokat tartalmaz, így még szórakoztatóbb lesz a játék. Az építés során a kicsik követhetik a képeken látható építményeket, vagy akár utat engedhetnek a saját fantáziájuknak. Az autó építőelemeit stiftek fogják össze, így az menet közben sem esik majd szét.  Jellemzők: - Tűzoltóság fa kockaépítő játékszett - Minőségi fa építőelemek - Különleges festések és mintázatok - Tűzoltó épület - Tűzoltóautó - Tűzoltó figura", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-epitokockak-tuzoltosag-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70361", "title": "Quercetti: Montessori Bábok 3db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-montessori-babok-3db-os-jatekszett.webp", "desc": "A szettben található útmutató segítségével a gyerekek kedvük szerint variálhatják ezeket a színpompás kemény kartonból készült bábokat a játéktáblán. A robot és az űrhajós figura kezei és lábai több ponton is mozgatható, így a gyerekek több száz pózba tudják őket beállítani, így akármilyen jelentet el tudnak velük játszani. A Quercetti Montessori sorozata azokat a kreatív és készségfejlesztő, oktatójátékokat tartalmazza, melyeket a híres tanító Maria Montessori munkái ihlettek, így olyan játékok és eszközök készülnek, amelyek valóban fejlesztő hatással vannak a gyerekek készségeire. A szett egy biológiailag lebomló csomagolásban érkezik.  A csomagban 3db játékszett található! 1 játékszett tartalmaz: - 2 db karton figura - 10 db csavar és 10 db anya - 3 db tábla és 56 db pötyi - 1 útmutató - Biológiailag lebomló csomagolás", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-montessori-babok-3db-os-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70285", "title": "Barbie Botanical tornazsák", "img": "https://www.jatekshop.eu/upload_files/products/204746-unipap-barbie-botanic-tornazsak.webp", "desc": "Kislányod rajong Barbie-ért? Most beszerezhetsz számára egy Barbie feliratos, nagyon csajos tornazsákok kislányodnak, ami biztos elnyeri majd a tetszését. A tornazsák kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban. Kényelmesen elfér benne az egész váltófelszerelés, melyet így kényelmesen lehet hordozni. Használata a két madzag segítségével lehet nyitni és zárni, valamint vállpántként is funkcionálnak, így hátizsákként lehet használni.  Jellemzők: - tornazsák - kiváló minőség - Barbie megjelenés", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-botanical-tornazsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70613", "title": "ICO: Pasztell sárga 70C golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/pasztel-sarga-70c-golyostoll.webp", "desc": "Ez a mára már igencsak klasszikusnak mondható ICO 70C golyóstoll egy remek választás felnőttek és gyerekek számára egyaránt, hiszen a pasztell sárga színének, és a több évtizedes dizájnjának köszönhetően biztos, hogy mindenkinek elnyeri a tetszését. Klasszikus forma, a fémes klipsz és az azon elhelyezett kikapcsoló gomb mindenkiben beindítja a nosztalgikus hangulatot. A szép és egyenletes vonalvezetésről pedig a cserélhető X-20 betét gondoskodik, ami kevesebb mint egy milliméteres vonalvastagság jellemez.  Jellemzők: - 70C golyóstoll - Színe: Pasztell sárga - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-pasztell-sarga-70c-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70698", "title": "Spirit: Urban szürke-türkiz ergonómikus iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/urban-15-ergonomikus-hatizsak.webp", "desc": "Ez a vagány szürke és türkiz színű Urban hátizsák minden igényt kielégít és tökéletesen megfelel a napi használatra, legyen szó iskoláról, munkahelyre járásról, kirándulásokról vagy nyaralásokról. A strapabíró anyagból készült táska könnyű és kényelmes. Számos cipzárral zárható rekeszt tartalmaz, melyekben könnyen rendszerezhető a táska tartalma. A rekeszekben még erősített tablet és laptop tároló is helyet kapott. A táska hátrésze párnázott és szellőzőnyílásokkal van ellátva. A vállpántok is párnázottak és könnyedén méretre állíthatóak. A pántokon még egy összehúzó csat is helyet kapott, hogy a táska menet közben se tudjon lecsúszni a vállunkról.  Jellemzők: - Új modern dizájn - Nagy központi tárolórész elasztikus gumi rögzítővel és A4 méretű dosszié tartó kialakítással - Két erősített tárolórekesz laptopnak és tabletnek - Kis cipzáros zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáros zseb - Fényvisszaverő részek a nagyobb biztonságért - Felső hordozó fül - Állítható elülső csat - Állítható ergonomikusan párnázott vállpántok - Levehető derékcsatok - Anatómiailag kialakított ventillációs szellőztető rendszer a nagyobb kényelemért - Erősített alsó rész Mérete: 46x33x22cm Súlya: 950g Űrtartalma: 30l", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-urban-15-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70940", "title": "Öntapadós színezőhenger 8db színes ceruzával - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-feher-szinezohenger-es-nyolc-miniceruza.webp", "desc": "Ez az öntapadós fehér színezőhenger komolyan fel tudja dobni a gyerek szobát, hiszen a harminc centi széles papírtekercs csaknem két méter hosszú, amit a gyerekek vízszintes vagy függőleges felületre is felragaszthatnak, sőt, akár vissza is szedhetik, hogy új helyen ragasszák fel, hiszen a ragasztóréteg nem hagy nyomot. A készletben ráadásul nyolc darab színes ceruza is található, így a csomag kibontása után neki is lehet állni a rajzolásnak és a színezésnek, ami remekül fejleszti a gyerekek finom-motorikus készségeit.  Jellemzők: - Öntapadós színezőhenger - 8db színes ceruzával - Felragasztás után visszaszedhető - Nem hagy nyomot - Mérete 198 x 30 cm", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fontapados-szinezohenger-8db-szines-ceruzaval-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70823", "title": "Spirit: Classic Grip fekete golyóstoll 0.7mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-classic-grip-fekete-golyostoll-0-7mm-es.webp", "desc": "Ez a remek toll tökéletes választás azoknak, aki egy megbízható írószert szeretnének az iskolába, otthonra vagy akár a munkahelyükre. A toll feketén fog, nyitható és zárható, cserélhető tollbetétet tartalmaz. A 0,7mm-es tollbetét vékony, gördülékeny írást biztosít. A test füst színű és áttetsző, így végig nyomon követhetjük, hogy mennyi tinta van még a betétben, ám az 1000 méteres íráshossz hosszú időre elegendő lesz majd.  - Nyitható és zárható golyóstoll - Füstszínű test - Cserélhető tollbetét - Tinta tömege: 0,2g - Teljes íráshossz: 1000m - Tollbetét mérete: 0,7mm", "price": 125.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-grip-fekete-golyostoll-07mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70984", "title": "Spirit: Irattartó mappa A4 12 rekeszes neon zöld", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-a4-12-rekeszes-neon-zold.webp", "desc": "Ha ebben a neon zöld színű mappában tároljuk a számunkra fontos dokumentumokat, akkor abban biztosak lehetünk, hogy azok mindig rendszerezve lesznek, hiszen tucatnyi belső zsebbel rendelkezik, és aligha fog elkallódni bárhol is, hiszen igazán figyelemfelkeltő színe van. A Spirit A4-es méretű irattartó mappája strapabíró, rugalmas PP anyagból készült, aminek a felnyitható tetejét egy gumis gombbal lehet zárni. A mappa belsejében tizenkét különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - 12 rekeszes kialakítás - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,70 mm - Belső válaszfalak vastagsága: 0,13 mm", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irattarto-mappa-a4-12-rekeszes-neon-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71001", "title": "Spirit: Kék, csatos irattartó mappa A4 fogantyúval", "img": "https://www.jatekshop.eu/upload_files/products/kek-csatos-irattarto-mappa-a4-as.webp", "desc": "Ha csupán néhány A4-es méretű lapból álló dokumentációra van szükségünk, akkor felesleges lehet egy nagy táskát magunkkal cipelni, amikor ez a kis műanyag irattartó is bőven megfelel erre a feladatra. A Spirit A4-as méretű irattartó mappája táskának is remekül használható, hiszen a külseje strapabíró, rugalmas PP anyagból készült, ami egy masszív műanyag csattal és fogantyúval is rendelkezik. A mappa belsejében mintegy háromszáz darab A3-as méretű lapnak van hely.  Jellemzők: - Irattartó mappa - Műanyag csattal és fogantyúval - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,60 mm - Kapacitás: 300 lap", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-csatos-irattarto-mappa-a4-fogantyuval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71112", "title": "Spirit: Kék bemutató mappa 80 zsebes A4", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-80zsebes-bemutato-mappa-a4-2.webp", "desc": "Ha egy remekül használható, praktikus és biztonságos mappát szeretnénk, melyben kényelmesen tárolhatjuk iratainkat, akkor nem kell tovább keresgélnünk. Ez a vastag, összesen 80 genotherm oldalt tartalmazó A4-es mappa remek választás irodákba, otthonra vagy akár iskolákba is. A mappában tárolt dokumentumokat az erős és strapabíró polipropilén borító védi, melynek elején és oldalán még írható címke is helyet kapott.  - A borító strapabíró polipropilénből készül, mely 700µm vastagságú  - A belsejében 80 db fűzött genotherm zseb van, melyek vastagsága 40µm - A zsebek felülről nyitottak - Adatokkal ellátható címke a mappa elején és oldalán - Mérete: A4+ (F/C)", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-bemutato-mappa-80-zsebes-a4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71063", "title": "Spirit: Fehér fluoreszkáló árazócímke 26x16mm-es", "img": "https://www.jatekshop.eu/upload_files/products/floureszkalo-arazocimke-26x16mm.webp", "desc": "Ez az árazócímke csak első ránézésre tűnik teljesen hétköznapinak, ha azonban sötétben vetönk rá egy pillantást, jól láthatóan fluoreszkál, ami igazán különleges lehetőségeket is kínálhat a felhasználás terén. Ezen a tekercsen egy huszonhatszor tizenhat milliméteres címke található, amire a hagyományos árazógépek segítségével rögzíthetünk árat vagy dátumot, vagy amit csak az általunk használt masina képes kezelni. A fehér alapszínű címkéken a nyomat remekül látszik, és az öntapadós felének köszönhetően minden felületen kiválóan megragad.  Jellemzők: - Árazócímke - Színe: fehér - Mérete 26x16mm-es", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-fluoreszkalo-arazocimke-26x16mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71209", "title": "Spirit: 3 az 1-ben golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/spirit-3-az-1-ben-golyostoll.webp", "desc": "Igazán praktikus kiegészítővel lehet teljes az íróasztal vagy épp a gyerekek tolltartója is, hiszen ez a 3 az 1-ben golyóstoll képes kék, fekete, vagy éppen piros tintával is írni. A toll egy egyszerűen kezelhető szerkezettel váltja a hegyeket, amit gyerekek és felnőttek is tudnak kezelni. Az irodai és iskolai használatra is alkalmas golyóstoll egyszerűbbé teszi a mindennapokat!  Jellemzők: - 3 az 1-ben golyóstoll - 3 különböző tintaszínnel: kék, fekete, piros - Egyszerűen váltható színek - Íráshosszúság: 800 méter - Hegyvastagság: 0,7mm  A feltüntetett ár 1db terméket jelent.", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-3-az-1-ben-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71258", "title": "Spirit: Fanyelű levélbontó kés", "img": "https://www.jatekshop.eu/upload_files/products/levelbonto-kes-fanyelu.webp", "desc": "A levélbontó kés praktikusságát sokan lebecsülik egészen addig, míg egy fontos levelet véletlenül el nem szakítunk miközben nem megfelelő eszközzel próbáljuk felnyitni a borítékot. Ennek a kecses kialakítású levélbontó késnek a pengéje elég vékony és hegyes ahhoz, hogy könnyedén a borítékba csúsztassuk, majd egyetlen mozdulattal felnyithatjuk azt, így a borítékot sem kell miszlikbe szaggatnunk, és a tartalma is teljes épségben kerül ki belőle.  Jellemzők: - Levélbontó kés - Fa markolattal - Fém pengével", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fanyelu-levelbonto-kes.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Olló és levélbontó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71312", "title": "Spirit: Áttetsző cellux ragasztószalag 19mmx33m", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-ragasztoszalag-19mmx33m.webp", "desc": "Igazán bosszantó szokott lenni, amikor a hagyományos cellux szalag túl keskenynek, míg a csomagoláshoz használ ragasztószalag túl szélesnek ígérkezik, de szerencsére ez a csaknem két centi széles szalag a legtöbb esetben ideális megoldást jelent. A Spirit ragasztószalagjait kiváló minőség jellemzi mind a strapabíró anyaga, mind a hosszútávú ragasztási tulajdonságok tekintetében, ami nagyon széles körű felhasználhatóságot biztosít a számára irodai és kreatív környezetben egyaránt.  Jellemzők: - Áttetsző ragasztószalag - Sokoldalú felhasználhatóság - Szélessége 19mm - Hossza 33m", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-cellux-ragasztoszalag-19mmx33m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71220", "title": "Spirit: Elválasztólap mappához 6db-os A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-elvalasztolap-mappahoz-6db-os-szett-a4.webp", "desc": "Könnyedén rendszerezhető a gyűrűs mappa tartalma ezekkel az elválasztó lapokkal, melyek színeikkel jól elhatárolják egymástól az egyes témaköröket. Az elválasztólapok kartonból készültek, színes index fülekkel rendelkeznek. A színes, A/4-es méretű lapok 11-lyukas kialakítással készültek el, így könnyedén lefűzhetőek a gyűrűs mappában. A mappa első oldalaként felhasználható a tartalommagyarázó lap, melyen a felsorolhatóak az elválasztott tartalmi kategóriák.  Jellemzők: - Elválasztólap - Összesen 6db-ot tartalmaz - Színes, karton lapok - Első  jegyzék  oldal számozással - Laminált index-szel - 11 lyukas kialakítás a lefűzéshez - Mérete: A/4-es méret (227x297mm) - Anyaga: kartonpapír (220gr)", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-elvalasztolap-mappahoz-6db-os-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71410", "title": "Spirit: Szívecske mintás fekete háromszögletű HB grafitceruza radírral 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-szivecskes-grafitceruza-4db-4654.webp", "desc": "A szívecske mintázattal ellátott fekete grafitceruza szett kiváló választás lehet gyermeked számára akár az iskolai mindennapok során, akár az otthoni kreatív rajzolások alkalmával, hiszen magas minőségű grafitbéllel rendelkezik amely nehezen törik, így hosszútávú használatot biztosíthat. A ceruzák praktikus radírvéggel lettek ellátva annak érdekében, hogy az elrontott vonalakat és betűket egy szempillantás alatt javítani lehessen.  Jellemzők:  - HB grafitceruza - Radírvéggel - 4db-os szett", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szivecske-mintas-fekete-haromszogletu-hb-grafitceruza-radirral-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72053", "title": "Cave Club: Emberly játékszett kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gnl94gnl96-mattel-cave-club-emberly.webp", "desc": "A Cave CLub egy igazán különleges világba enged betekintést, ahol az időben visszautazva ősemberekkel találkozhatunk. Ebben a szettben Emberly-vel ismerkedhetünk meg, aki élénk színű hajat és ruhákat kapott, valamint legjobb barátja egy rózsaszínű dinoszaurusz is a szett része, aki vidám arccal tekint rá minden alkalommal. Emberly épp a vacsoráját készíti egy tűz fölött, melyhez különböző zöldségek és köret is tartozik, amiket szintén sütni készül. Keresd kínálatunkban a többi Cave Club szettet is, hogy teljes legyen a gyűjtemény.  Jellemzők: - Cave Club szett - színes kivitelezés - kiváló minőség - kiegészítőkkel - dinoszaurusszal", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcave-club-emberly-jatekszett-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71429", "title": "Spirit: Candy háromszög alakú radír többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-candy-radir-haromszogletu-tobbfele-7988.webp", "desc": "Szerezd be gyermeked tolltartójába ezt a magas minőségű háromszögletű radírt, amely pasztell színekben érhető el és a hat különböző színváltozat közül biztosan megtalálhatod a számodra ideális választást. A radír kiváló gumi anyagból készült amely foltmentes radírozást garantál, akár színes ceruzák vonalait is eltüntetheti gyermeked a segtítségével.   Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Candy pasztell színű radír - Háromszögletű kialakítás - Káros anyag mentes - Többféle színben", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-candy-haromszog-alaku-radir-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72070", "title": "Pixar Remix: Toy Story űrlény Merida jelmezben - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gmj30gmj32-mattel-pixar-urlenyek-jelmezben.webp", "desc": "Egy különleges figurát szerezhetsz be gyermekednek, ami a gyűjteménye legkülönlegesebb része lehet majd, hiszen a Pixar Remix kollekció egyik legviccesebb darabja. A Toy Storyból már jól ismert űrlényeket mutatja be a sorozat, ám más mesehősök ruháiba bújva. Most az egyik űrlény Merida a bátor ruháját öltötte magára, ami nagyon mókás végeredményt hozott, hiszen Merida vörös haja is felkerült a figura fejére. Kiváló minőségű anyagokból készült, így akár gyűjteménybe kerül, akár játszani fog vele gyermeked, biztosan sokáig lehet majd társa. Keresd a többi változatot is kínálatunkban.  Jellemzők: - Toy Story űrlény - Merida egyenruhában - kiváló minőség - mérete: kb. 10 cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpixar-remix-toy-story-urleny-merida-jelmezben-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Toy Story játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71439", "title": "Spirit: Olly szögletes radír többféle pasztell színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-radir-olly-tobbfele-szinben-1dbos-8003.webp", "desc": "Hat különböző pasztell színű variációból választhatod ki azt a radírt, amely számodra a leginkább tetszik és egészítheted ki tolltartódat egy magas minőségű írószerrel, amely foltmentesen tünteti el a nem kívánatos vonalakat. A radír kiváló minőségű gumiból készült amely nem csak a grafittal húzott vonalakat tünteti el, hanem a színes ceruzák nyomait és azonnal felszámolja. Kis méretének köszönhetően könnyedén elférhet a tolltartóban, így bármelyik pillanatban kéznél lehet, ha szükség van rá.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Olly színes radír - Szögletes kialakítás - Káros anyag mentes - Többféle színben", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-olly-szogletes-radir-tobbfele-pasztell-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71761", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap ezüst színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406871-spirit-ontapados-ezust-csillamos-habszivacs-lap.webp", "desc": "Az ezüst egy csodaszép szín, mely egyedi megjelenést tud nyújtani bárminek amin megjelenik. Ehhez most egy ezüst színű, csillámos bevonattal ellátott habszivacs lapot hoztunk el gyermekednek, melyből rengeteg mindent tud majd készíteni. Könnyen hajtható és formára vágása sem okoz majd problémát a kicsik számára sem, hiszen 2mm-es vastagságot kapott. A hátfalán lévő öntapadós bevonatának köszönhetően egy mozdulattal bárhová felragasztható, kínálatunkban pedig más színekben is megtalálod, keresd ezeket is.  Jellemzők: - habszivacs lap - ezüst szín - glitteres bevonattal - öntapadós - EVA anyagból - 2 mm-es vastagság", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-ezust-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71099", "title": "Spirit: Neon pink műanyag gumis mappa A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-rozsaszin-gumis-mappa-a4-pp.webp", "desc": "Ha egy igazán látványos színű, extra erős mappát keresünk, akkor ez a neon rózsaszín polipropilén gumis mappa lesz a tökéletes választás számunkra. A mappa A4-es méretű, így elfér majd a legtöbb táskában és kényelmesen beleférnek majd a szabvány A4-es lapok és annál kisebb iratok. A mappa a gumizsinórral kényelmesen nyitható és zárható. A polipropilén anyag rendkívül ellenállóvá teszi a mappát és megvédi iratainkat a környezeti behatásoktól.   Jellemzők: - Műanyag irattartó mappa - Élénk neon szín - Extra erős kialakítás - Gumi zárózsinór Anyaga: polipropilén Mérete: A4", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-pink-muanyag-gumis-mappa-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71623", "title": "Spirit: Kék kis méretű zárható pénzkazetta - CB320", "img": "https://www.jatekshop.eu/upload_files/products/spirit-kek-zarhato-penzkazetta-cb320.webp", "desc": "Ha egy pénzkazettára van szükségünk otthonra vagy az irodába, akkor ez a Spirit CB320 típusú kék kazetta biztosan elnyeri majd a tetszésünket. A pénzkazetta strapabíró, extra erős fémből készül különleges bevonattal, így remekül ellenáll majd a külső behatásoknak. Természetesen kulcsokkal zárható, melyekből kettőt is mellékelt a gyártó. A kazetta tetején egy fogó is helyet kapott, szélei pedig lekerekítettek. A belsejében egy apró tartó is helyet kapott, melybe a pénznemek praktikusan szortírozhatóak.  - Kis méretű pénzkazetta strapabíró fém anyagból - Speciális protektív lakkréteggel ellátott - Aprópénz tárolóval - Fül a könnyű hordozhatóságért - Kerekített szélek - Zárható, két kulcs mellékelve Mérete: 198x158x88mm", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-kis-meretu-zarhato-penzkazetta-cb320.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Irodai széf és pénzkazetta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71628", "title": "Spirit: Fekete 70mm-es műanyag nyelű nagyító", "img": "https://www.jatekshop.eu/upload_files/products/nagyito-70mm-es-fekete-muanyag.webp", "desc": "Ez a fantasztikus, 70mm átmérőjű műanyag nyelű nagyító remekül használható akár tanulás során, akár az irodai munka folyamán, vagy éppen otthon, olvasás vagy rejtvényfejtés közben. A nagyítót a suliban leginkább a biológia órákon hasznosítják a gyerekek, hiszen az apró rovarokat, és a növények részeit könnyedén megvizsgálhatják, így nagyobb képet kaphat az összetételükről és működésükről. Kicsiknek és nagyoknak egyaránt remek választás.  - Nagyító üveg - PVC borítás - Átmérő 70mm", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-70mm-es-muanyag-nyelu-nagyito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71550", "title": "Spirit: ABC kerekített hegyű Olló 13cm-es rozsdamentes acél pengével többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-abc-ollo-szines-tobbfele-4800.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű, rozsdamentes acél pengével rendelkező kerekített hegyű ollót, amelyet könnyedén felhasználhat az iskolai technika és rajzórák során. Az olló az otthoni kézműves kreatív alkotások alkalmával is megállja a helyét, hiszen éles pengéjével hajszálpontos vonalak vághatók. Az olló ergonomikus markolattal rendelkezik amelynek köszönhetően még hosszútávú munka mellett is kényelmes használatot biztosít.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Iskola olló - 13cm-es rozsdamentes acél penge - papír, karton, textil, fényképek, szalagok stb.. vágásához - Ergonomikus markolat", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-abc-ollo-13cm-es-rozsdamentes-acel-pengevel-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71640", "title": "Spirit: Lila akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-lila-akril-festek-75ml-es.webp", "desc": "Az akrilfestékek rendkívül közkedveltek, mivel könnyen használhatóak, szépen fednek, a színek tökéletesen vegyíthetőek és rétegelhetőek. Ez a lila akrilfesték 75ml-es kiszerelésben érkezik, gyönyörű élénk színű és természetesen minden káros anyagtól mentes, hogy kisebbek is használhassák. A festékkel vászonra, farostra vagy egyéb tetszőleges felületre lehet dolgozni. Webáruházunkban hatalmas választékot talál festékekből és festő anyagokból.  - Magas minőségű festék - Káros anyag mentes - Élénk színek - Sűrű konzisztencia - Rétegelhető, gyorsan száradó - Tubus: 75ml", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby akrilfestékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71374", "title": "Spirit: Halványlila akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-vilagoslila.webp", "desc": "Ha a legújabb alkotásodhoz egy igazán egyedi színt keresel, akkor mindenképp tegyél próbát ezzel a halványlila színnel, amit akár más színekkel összekeverve varázslatos árnyalatokat hozhatsz létre. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Halványlila szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-halvanylila-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71564", "title": "Spirit: Bobo 2 lyukú műanyag hegyező többféle színben 1db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/spirit-muanyag-tartalyos-ketlyuku-hegyezo-tobbfele-szinben-1dbos-csomag-8023.webp", "desc": "A Spirit Bobo színes hegyező dupla lyukas kialakításának köszönhetően a hagyományos ceruzák könnyedén kihegyezhetőek kétféle képp (hosszú vagy rövid hegyezés) gyermeked számára, de az iskolai mindennapok során is megállja a helyét hiszen akár a tolltartóban, akár az iskolatáska kisebb zsebeiben is gond nélkül elfér. A hegyező egy zárt tartállyal rendelkezik amelynek köszönhetően elkerülhető a faragással keletkezett forgács szétszóródása és később könnyedén kiüríthető.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Tartályos hegyező - 1db-os csomag - 2 lyukú kialakítás - Anyaga: Átlátszó színes műanyag - Normál és vastag méretű ceruzákhoz", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bobo-2-lyuku-muanyag-hegyezo-tobbfele-szinben-1db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72204", "title": "Jumbo pink-fehér alumínium roller - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-pink-feher-aluminium-roller.webp", "desc": "Aki egy minőségi, praktikusan használható rollert szeretne, annak biztosan elnyeri majd a tetszését ez az alumínium Pink-fehér modell, melyet a Spartan-sport gyárt. A roller masszív kialakításának köszönhetően akár 100kg-ig terhelhető. A könnyebb hordozhatóság érdekében összecsukható. A 20cm átmérőjű kerekek komfortos gördülést biztosítanak, akárcsak az ABEC-7 csapágyak. A roller ideális 8 éves kortól,. Akár felnőttek számára is.  - Összecsukható alumínium roller - ABEC-7 csapágyak - Kerekek: 200 x 30mm - 8 éves kortól - Szín: fehér / rózsaszín - Felhasználó maximális súlya: 100 kg", "price": 22990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-pink-feher-aluminium-roller-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71383", "title": "Spirit: Kék Premium háromszögletű színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/kek-premium-haromszodletu-szinesceruza.webp", "desc": "A gyerekrajzok során a kék szín az egyik leggyakrabban használt, hiszen a kicsik ezt használják az ég és a víz színezéséhez, így biztos, hogy ez a ceruza gyakran fog kikerülni a tartójából. A Spirit színes ceruzák az extra törésálló FSC fából készültek, aminek köszönhetően a három milliméteres A osztályú hegy maximális védelmet élvez. A ceruza háromszögletű kialakítása kényelmes fogást eredményes, a magas pigment tartalmú hegy pedig élénk és telt színeket biztosít.  Jellemzők: - Premium színes ceruza - Kék szín - Háromszögletű kialakítás", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-premium-haromszogletu-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71648", "title": "Spirit: Prémium háromszög alakú lila ceruza", "img": "https://www.jatekshop.eu/upload_files/products/spirit-premium-haromszog-lila-szines-ceruza-1db.webp", "desc": "Ez a Spirit prémium lila ceruza remek választás bárki számára, aki kimagasló minőségre vágyik. A ceruza extra törésálló képességét a kiváló hársfa alapanyag és A-osztályú ceruzabél garantálja. A háromszög alakú kialakítás nem csak kényelmes, de egyben stabilabb fogást is biztosít munka közben. A ceruza iskolába, munkába egyaránt kiváló, akár profi művészeknek is ajánlott.  - Kimagasló minőségű színes ceruzák - Extra törésálló FSC fából - Háromszög alakú - Hársfa alapanyag - Hegy: A-osztályú 3mm-es", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-premium-haromszog-alaku-lila-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72565", "title": "Copfos barna hajú baba táskával és kiegészítőkkel 25cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl371480-mktoys-baba-25cm-taskaval.webp", "desc": "Egy különleges szettel lepheted meg gyermekedet, amiben egy különleges világosbarna hajú baba található, szivárványos ruhában, mely nagyon jól mutat számára. A szettben ezen kívül több kiegészítő is megtalálható, melyek között táska, különböző gyűrűk, krém, és hajcsat is, amikkel rengeteget játszhat majd gyermeked. A baba haját fonni és fésülni is lehet. Szerezd be számára ezt a különleges szettet és már kezdődhet is a játék. Keresd kínálatunkban más változatokban is.  Jellemzők: - barna hajú baba - 25cm-es - kiegészítőkkel - részletes kialakítás", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcopfos-barna-haju-baba-taskaval-es-kiegeszitokkel-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71848", "title": "Lila gumilabda pöttyös mintával 23cm", "img": "https://www.jatekshop.eu/upload_files/products/lila-pottyos-mintas-gumilabda-21.webp", "desc": "A labdázás az egyik legjobb játék a gyerekek számára, hiszen az egyszerűnek tűnő dolog olyan fontos készségeket fejleszt, mint a szem-kéz-koordináció vagy a reflexek. Ez labda vastag és puha gumi anyagának köszönhetően kiválóan pattogtatható és balesetmentesen használható, így egészen biztos, hogy a gyerekek egyik kedvenc játékszere lesz. Nagyszerűen használható a szobában, szabadban, de akár a vízben is, ráadásul a huszonhárom centis mérete a standard focilabdákkal is megegyező így izgalmas focimeccsek játszására is teljesen alkalmas.  Jellemzők:  - Pöttyös gumilabda - Méret: Ø 23 cm - Anyaga: gumi", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-gumilabda-pottyos-mintaval-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72164", "title": "Fashion Girl: Baba és gyermek baba szett kerékpárral és kiegészítőkkel 28cm-es", "img": "https://www.jatekshop.eu/upload_files/products/divat-baba-jatekszett-kisbabaval-28cm-es-2.webp", "desc": "Amennyiben egy fantasztikus babaszettet szeretnénk gyermekünknek, úgy ez a csodálatos készlet biztosan elnyeri majd a tetszését. A csomagban megtalálható a gyönyörű 28cm-es baba piros báli ruhában, valamint egy kisebb gyermek baba is. A gyerek babához kiegészítőként jár egy kerékpár és a védőfelszerelés, a felnőtt babához pedig megannyi csodaszép ruhaszett, melyekbe a gyerekek kedvük szerint átöltöztethetik kedvenc babájukat.  A készlet tartalma: - Baba - Gyermek baba - Kiegészítő ruhaszettek - Kerékpár - Bukósisak - Védőfelszerelés - Egyéb kiegészítők Baba mérete: 28cm-es", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girl-baba-es-gyermek-baba-szett-kerekparral-es-kiegeszitokkel-28cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72179", "title": "Dolls World: Divat baba jogarral és tiarával", "img": "https://www.jatekshop.eu/upload_files/products/dolls-world-baba-szett.webp", "desc": "Ha egy igazán gyönyörű babával szeretnénk meglepni gyermekünket, vagy csak egy különlegesen szép darabot keresünk gyűjteményünkbe, akkor ez a divat baba biztosan elnyeri majd a tetszésünket. A baba egy rendkívül trendi ruhában van és a szett további ruhadarabokat is tartalmaz, melyekbe a baba átöltöztethető. A készlet különlegessége, hogy egy díszes tiara és jogar is található benne, melyet a gyerekek maguk viselhetnek kiegészítőként.  A készlet tartalma: - Divat baba - Kiegészítő ruhák - Jogar - Tiara Baba mérete: 28cm-es", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdolls-world-divat-baba-jogarral-es-tiaraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72735", "title": "Nebulo: Répa szilikon tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-repa-alaku-szilikon-tolltarto.webp", "desc": "Amennyiben egy olyan különleges tolltartót szeretnénk az iskolába, mely bizton felkelti majd mindenkinek a figyelmét, úgy erre a répa tolltartóra garantáltan számíthatunk. A puha szilikonból készült cipzárral zárható tolltartó különleges alakjának köszönhetően vonzza majd a tekinteteket, miközben pont olyan praktikusan használható, mint egy hagyományos tolltartó. Az anyagának köszönhetően nem csak strapabíró, de még könnyen tisztítható is.   Jellemzők: - Zöldség alakú szilikon tolltartó - Minőségi puha és selymes tapintású szilikon alapanyag - Alkalmas pipere holmik és más apró tárgyak tárolására is  - Könnyen tisztítható", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-repa-szilikon-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72227", "title": "City Truck: Négytengelyes fém tűzoltóautó modell - fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/fem-tuzolto-teherauto-fennyel-es-hanggal.webp", "desc": "Az amúgy sem kicsi tűzoltókocsik közt is igazi monstrumnak számítanak a hatalmas négytengelyes változatok, melyeket tökéletesen élethűen megformáz ez a fém City Truck teherautó modell. A nagyrészt fémből készült modell különlegessége, hogy négy tengelyes, azaz nyolc kereke van. A modell részletgazdag kidolgozásának köszönhetően tökéletes mása az igazi teherkocsiknak. A még jobb játékélmény érdekében a teherkocsi gombnyomásra fém- és hangeffektekkel szórakoztat.   Jellemzők: - Nyolckerekű teherautó modell - Részletgazdag kidolgozás - Fény és hangeffektek Mérete: kb. 19cm Anyaga: fém és műanyag", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-negytengelyes-fem-tuzoltoauto-modell-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72574", "title": "Container Truck kamion 20cm-es kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl023819-1.webp", "desc": "Ha egy igazán vagány kamiont szeretne gyermekünk a gyűjteményébe, akkor ez a Container Truck remek választás a számára. A 20cm hosszú kamion tökéletes mása az Amerikában látható hatalmas csőrös teherautóknak. A pótkocsi lecsatlakoztatható a vontatóról, így még jobb játékélményt nyújt. A szett egy tetszetős dobozban érkezik, így ajándéknak is remek választás. A kamion méretaránya 1/64, így remekül beleillik majd a legnépszerűbb méretarányú kisautók környezetébe és a pályákon is használható. Az ár egyetlen termékre vonatkozik, amit a készlet erejéig bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Container Truck kamion - Kétféle változatban - Kék és piros színben Mérete: kb. 20cm Anyaga: fém és műanyag", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcontainer-truck-kamion-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72940", "title": "St.Right Kék árnyalatos ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-stright-melange-stripes-ovalis-tolltarto-7002.webp", "desc": "Ezen a kiváló minőségű, St.Right márkájú ovális tolltartón a kék szín különböző árnyalata található meg és a színek összhangja kiválóan harmonizálnak egymással így egy divatos iskolaszerrel egészítheted ki gyermeked felszerelését. A tolltartóban rengeteg írószer elférhet, 23cm-es hosszúságának köszönhetően akár egy körző, vonalzó is helyet kaphat a belsejében. A cipzár kihúzását követően a nagy belső tárolótérben egy elválasztó fül is megtalálható amely gumis rögzítésű pántokkal rendelkezik és a legtöbbet használt írószereknek adhat helyet.  Jellemzők:  - Praktikus, kis helyigényű ovális kialakítás - további belső tárolózsebek - 5db Gumis rögzítésű ceruzatartó - Vízlepergető hatású anyag - Dupla cipzáras kialakítás - Magasság: 6 cm - szélesség: 23 cm - mélység: 9,5 cm - Súly: 160 g", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-kek-arnyalatos-ovalis-tolltarto-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72943", "title": "St.Right 3D Blocks Kék alapszínű ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-stright-blocks-ovalis-tolltarto-7217.webp", "desc": "Ez a kiváló minőségű vízlepergető hatású erős textil anyagból készült tolltartó remek választás lehet gyermeked számára, hiszen tartósságának köszönhetően elkísérheti őt a hosszú iskolai évek során és biztonságban tárolhatja írószereit. A tolltartó kék alapszíne kiválóan harmonizál a három dimenzió hatású kocka mintával és divatos megjelenést kölcsönöz használója számára. A tolltartóban rengeteg írószer elférhet, 23cm-es hosszúságának köszönhetően akár egy körző, vonalzó is helyet kaphat a belsejében. A cipzár kihúzását követően a nagy belső tárolótérben egy elválasztó fül is megtalálható amely gumis rögzítésű pántokkal rendelkezik és a legtöbbet használt írószereknek adhat helyet.  Jellemzők:  - Praktikus, kis helyigényű ovális kialakítás - további belső tárolózsebek - 5db Gumis rögzítésű ceruzatartó - Vízlepergető hatású anyag - Dupla cipzáras kialakítás - Magasság: 6 cm - szélesség: 23 cm - mélység: 9,5 cm - Súly: 160 g", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-3d-blocks-kek-alapszinu-ovalis-tolltarto-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72655", "title": "Szépség szett zenélő tükörrel, nyaklánccal és tiarával", "img": "https://www.jatekshop.eu/upload_files/products/szepseg-szett-tukorrel-es-fesukkel.webp", "desc": "Ennek a fantasztikus szettnek köszönhetően a kislányok valódi hercegnővé változhatnak, hiszen minden szükséges kiegészítőt megtalálnak ahhoz, hogy egy báli ruhát feldobjanak vele. Legyen szó akár farsangról, akár csak egy izgalmas hétköznapról, ez a készlet segít feldobni a hangulatot. A csomagban a tiara és a nyaklánc mellett megtalálható a tükör, a hajkefe és a fésű. A szettet a gyerekek maguk is használhatják, vagy tetszés szerint a babáikra is adhatják. A tükör zenél gombnyomásra.  A készlet tartalma: - 1db kézi tükör zenével - 1db kis kézi tükör - 1db hajkefe - 1db fésű - 1db nyakláncokat- 1db tiara - 1db hajcsat", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepseg-szett-zenelo-tukorrel-nyaklanccal-es-tiaraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73192", "title": "Stabilo: Plan WhiteBoard marker táblafilc fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-plan-tablafilc-fekete-szinben.webp", "desc": "Fekete színű WhiteBoard marker táblafilcet szerezhetsz be amely kiválóan megfelel a hagyományos fehér színű, fényes felülettel rendelkező oktatási táblákra való íráshoz, rajzoláshoz egyaránt. A filctoll leginkább leginkább irodai használatra, iskolai tanítások alkalmával és a délutáni korrepetálások és továbbképzések idején is megállja a helyét. A fekete tinta azonnal szárad és a tábla felületéről könnyedén letörölhető. 2,5-3,5mm-es vonalvastagságának köszönhetően akár a hátsó padsorból is tökéletesen látható a táblára írt információ és rajz. A filc domborított heggyel rendelkezik amely a leginkább alkalmas az oktatásban való használatra, hiszen kényelmes írást és rajzolást garantál a tábla felületére.   Jellemzők:  - WhiteBoard marker táblafilc fekete színben - Domború heggyel - 2,5-3,5mm-es vonalvastagság - Azonnal száradó - Letörölhető", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-plan-whiteboard-marker-tablafilc-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73029", "title": "Stabilo: Aquacolor színesceruza szett fém dobozban 36db", "img": "https://www.jatekshop.eu/upload_files/products/1636-5-stabilo-aquacolor-szinesceruza-szett-36db.webp", "desc": "Egy különleges szettet szerezhetsz be, amivel minden művész érvényesülhet. A csomagban egy 36 db-os aquarell ceruza szett található, mely élénk színeivel remekül fognak a papíron és kiváló lehet általa a végeredmény. A szett egy fém felnyitható dobozban érkezik majd, amiben biztonságban, sérülés nélkül lehet tárolni és szállítani a ceruzákat. Az elkészült képet egy kis vizes ecset segítségével könnyedén el lehet satírozni, így egyedibb megjelenést nyújtva, akár átmenetet képezve. Szerezd be és keresd egyéb készleteinket is.  Jellemzők: - Aquacolor színesceruza - kiváló minőség - 36 db-os szett - vízzel satírozható - fém dobozban", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-aquacolor-szinesceruza-szett-fem-dobozban-36db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73229", "title": "Stabilo: Pen 68 színes rostirón 30db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-tufilc-30db-os-szett-fem-dobozban.webp", "desc": "Kreatív tevékenységekhez remek választás ez a 30db-os nagy rostirón szett, melyben az összes szín megtalálható, amire csak szükségünk lehet. A rostirónok számos felületen felhasználhatóak, élénk színűek és szépen fednek. A vonalvastagság az írószer tartásával dinamikusan változtatható munka közben. A Stabilo Pen 68 rostirónjai a legmagasabb minőséget képviselik, így profi művészek számára is kiválóan alkalmasak.   Jellemzők: - Pen 68 rostirón tűfilc - Kreatív díszítésre, rajzolásra és szépírásra - 30db különböző színű filc - 1,0mm-es vonalvastagság - Méret: 167mm hosszúság", "price": 15790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-szines-rostiron-30db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72894", "title": "Katonai játék szett repülővel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153959-mktoys-katonai-repulos-jatekszett.webp", "desc": "Ebben a szettben különleges katonai járműveket talál majd gyermeked, mely biztosan tetszeni fog majd neki, főleg, ha érdeklődik a különböző járművekért. A szettek mindegyike egy-egy repülőt tartalmaz, ám ezen kívül katonai terepjárókat, járműveket tartalmaznak. A szettekben ezeken kívül több kiegészítőt is talál majd gyerkőcöd, melyekkel még jobb lehet a játékélmény. Szerezd be és keresd kínálatunkban a többi változatot is, és gyűjtsd össze gyermeked számára.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - katonai játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-jatek-szett-repulovel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72108", "title": "Vörös hajú rongytestű baba piros sapival 30cm-es", "img": "https://www.jatekshop.eu/upload_files/products/voros-haju-baba-viragos-felsovel-30cm.webp", "desc": "A kislányok szeretik mindenben leutánozni az anyukájukat, és ez alól természetesen nem kivétel a gyereknevelés sem, és éppen ezért olyan szórakoztató számukra a babázás. Ez az aranyos vörös hajú baba biztos, hogy hatalmas sikert arat sárga virággal díszített piros ruhácskájával, amihez remekül passzol a fején lévő piros sapka. A baba vörös haja be van fonva, de persze ez nem jelenti azt, hogy a kislányok ne próbálhatnának új frizurát csinálni a számára, hiszen a babák fésülése nagyszerű szórakozás.  Jellemzők: - Vörös kislány baba - Puha rongytestű  - Piros sapiban - A baba mérete kb 30 cm", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvoros-baba-piros-sapival-30cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72964", "title": "Balerina baba sminkszettel és arcmaszkkal kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl252752-mktoys-balerina-baba-30cm-smink-szettel.webp", "desc": "A kislányokat érdeklődéssel tölti el a tánc, és ki ne szeretne balerina lenni kiskorában? Ha kislányod is odavan a balerinákért, ez a szett tökéletes választás lehet számára. A szettben egy szőke hajú, balerina ruhás baba található, mely vagy lila vagy fehér tüll szoknyát visel. A szettben a babán kívül egy-egy arcmaszk is megtalálható, mely tökéletesen illik majd a babára, valamint egy sminkszett, mely muffin alakú palettában érkezik majd. Válaszd ki és szerezd be kislányodnak egy a különleges szettet.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - balerina baba - szőke hajjal - tüll szoknyával - kétféle változatban - sminkszettel és arcmaszkkal - mérete: kb. 30cm", "price": 7590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbalerina-baba-sminkszettel-es-arcmaszkkal-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72968", "title": "Szőke hajú pisilő baba hordozóval kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl257846-mktoys-pisilo-baba-30cm-hordozoval.webp", "desc": "Egy remek játszótársat szerezhetsz be gyermekednek, mely biztosan elnyeri majd tetszését gyermekednek. A baba kétféle változatban érhető el, pink vagy fehér szettben, melyek közül kiválaszthatod a leginkább tetszőt. A babák lágy műanyagból készültek, aminek köszönhetően kellemes tapintásúak, ráadásul a szetthez különböző kiegészítők is tartoznak. Ezekkel gyermeked hordozóban viheti magával a babát, valamint egy cumis üveget is tartalmaz, mellyel meg lehet itatni, majd a folyadékot kitudja pisilni.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - baba - szőke hajjal - szoknyával és sapkával - kétféle változatban - cumisüveggel és hordozóval - mérete: kb. 30cm", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszoke-haju-pisilo-baba-hordozoval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72974", "title": "Pisilős lány baba bilivel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl258305-mktoys-pisilo-baba-40cm-szett-bilivel.webp", "desc": "Kislányod szeretne egy kisbabát, amiről gondoskodhat és mindennap vele lehet? Ebben  a szettben most egy aranyos baba lehet az övé, mely aranyos virágos fejpántot kapott, rózsaszín egybe részes ruhácskával, valamint kiegészítőkkel. A szetthez tartozik ugyanis 1-1 bili, cumisüveg és még egy színes felső is, mely vidám hangulatot áraszt. A szett kiváló minőségű alapanyagokból készült, így sokáig lehet majd használatban, valamint ezen kívül még pisilős is, így még jobb lehet a játékélmény.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - pisilős baba - kiegészítőkkel - bilivel - kétféle változatban", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilos-lany-baba-bilivel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72975", "title": "Pisilős lány baba színezhető felsővel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl258368-mktoys-pisilo-baba-sablonnal-40cm.webp", "desc": "Kislányod számára egy különleges szettet hoztunk el, amivel rengeteget játszhat majd, miközben még kreativitását is kipróbálhatja vele. A szett része egy baba, mely aranyos ruhát kapott, amihez egy sapka is tartozik. A baba pisilős baba ,így meg lehet itatni őt, amit aztán később kipisil, így bili is tartozik hozzá. Ezen kívül egy színezhető felső is a szett része, melyhez még színező filcek is tartoznak, valamint egy sablon szett, melyekkel ki lehet díszíteni a felsőt. Szerezd be kislányodnak és kezdődhet a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - pisilős baba - cumisüveggel - színezhető felsővel - filcekkel és sablonnal - kétféle változatban", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpisilos-lany-baba-szinezheto-felsovel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72896", "title": "Tűzoltó játékszett benzinkúttal, járművekkel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl154157-mktoys-tuzoltos-jatek-szett-helikopterrel.webp", "desc": "Kisfiad rajong a tűzoltó autókért? Ezen szettek egyike tökéletes ajándék lehet számára, hiszen mind a kettőben különböző tűzoltó járművek találhatóak meg, melyekhez saját benzinkút is tartozik, valamint különböző kiegészítők is, melyekkel még jobb lehet a játék. A szetthez különböző bóják, daruskocsik, jelzőtáblák és kerítések tartoznak, és ezek mindegyike a járművekkel együtt, rendkívüli részletességgel készültek, így élethű megjelenést nyújtva a játék során.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - tűzoltósági játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-jatekszett-benzinkuttal-jarmuvekkel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72897", "title": "Katonai játékszett repülőkkel és kiegészítőkkel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl154238-mktoys-katonai-jatek-szett-repulovel-ketfele.webp", "desc": "Kisfiad izgatottan nézi a különböző katonai járműveket mesékben vagy akár élőben is? Tökéletes választás lehet számára ajándéknak ez a különleges szett, melyben rengeteg különböző járművet találhat majd meg. A szettben ezen kívül rengeteg kiegészítő is megtalálható, melyekkel különböző szituációkat játszhat majd el. A szett darabkái kiváló minőségű anyagokból készültek, nagyon részletes kialakítással, aminek köszönhetően még jobb lehet majd a játék élménye. Szerezd be és keresd más változatokban is kínálatunkban.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - katonai játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-jatekszett-repulokkel-es-kiegeszitokkel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72124", "title": "Arany színű mágneses golyók 5mm-es 216db-os", "img": "https://www.jatekshop.eu/upload_files/products/arany-szinu-magneses-golyok-216db-5mm-es.webp", "desc": "A mágneses dolgok a gyerekeket és a felnőtteket egyaránt lenyűgözik, így nem csoda, ha ennek a készletnek nagy sikere lesz, ugyanis több mint kétszáz apró golyót tartalmaz, ami az arany színével és a csillogásával is könnyedén felkelti a gyerekek érdeklődését. A mágnes tulajdonságuk miatt pedig különféle alakzatokat lehet belőlük összeállítani, de azt is meg lehet vizsgálni, hogy egy fém tárgyat a közelükbe helyezve, az apró golyók hogy bontják meg a gondosan kialakított alakzatot, és vetik rá magukat a vas vagy acél célpontra.  Jellemzők: - Mágneses golyók - Arany színben - A golyók mérete 5mm - A készlet 216 darabos", "price": 9449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-szinu-magneses-golyok-5mm-es-216db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73583", "title": "Átalakítható sportkocsi többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl395006-mktoys-atalakulo-sportkocsi-tobbfele-valtozatban.webp", "desc": "Egy különleges autóval lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen hiszen egy átalakítható autó lehet az övé általa. Az autók részletes kialakítás kaptak, melyek gurulós kerekekkel rendelkeznek, ám egy mozdulattal át lehet alakítani azokat, így egy pedig egy álló robotot kapunk. Az autók többféle színben érhetőek el, melyek között kék, piros, sárga és szürke változat lehet gyermekedé. Gyűjtsd össze számára, vagy válaszd ki a neki leginkább tetszőt, és kezdődhet a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - átalakítható autó - többféle változatban - könnyű használat - színes kivitelezés", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatalakithato-sportkocsi-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73395", "title": "Divatbaba fürdőszobával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl169403-mktoys-divatbaba-29cm-furdoszoba-jatek-szett.webp", "desc": "Egy igazán különleges szettet szerezhetsz be kislányodnak, aki biztosan örülni fog majd neki, hiszen egy öltöztethető baba található meg benne, egy egész fürdőszobai szettel. A fürdőszobában egy WC kagyló, csap és tükör, hajszárító és egy nagy kagyló alakú kád is megtalálható, melyekkel rengeteget játszhat majd gyermeked. A szettben ezeken kívül még más kiegészítők is megtalálhatóak, valamint egy csinos koktélruha is, amit a szépítkezés után vehet magára majd a divatosan öltözködő szőke hajú baba.  Jellemzők: - divatbaba - fürdőszobával - kiváló minőség - kiegészítőkkel - a baba mérete: kb. 30cm", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-furdoszobaval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73466", "title": "Fitch Baby: 2 az 1-ben babafotel és kisszék hanggal és rezgéssel", "img": "https://www.jatekshop.eu/upload_files/products/fitch-baby-vidam-majmos-es-elefantos-pihenoszek-rezgo-funkcioval.webp", "desc": "Ez a remek 2 az 1-ben babafotel és kisszék tökéletes választás akkor, ha egy sokoldalú ülő alkalmatosságot keresünk gyermekünknek. A szék működéséhez szükséges elemek külön kaphatóak. A babák számára a szék babafotelként használható, majd később kialakításának köszönhetően gyermekszéknek is alkalmas. A beépített rezgésnek és hangeffekteknek hála, a babafotel segít megnyugtatni a gyerekeket és a játszóhídon található játékokkal a kicsik lefoglalhatják magukat.  Jellemzők: - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal A működtetéshez szükséges elemek külön kaphatóak.", "price": 36590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffitch-baby-2-az-1-ben-babafotel-es-kisszek-hanggal-es-rezgessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73615", "title": "Kid&Cats Magasságmérő puzzle 30db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/magassagmero-puzzle-30db-os.webp", "desc": "A magasságmérő puzzle egyrészt egy remek játék, ami számtalan területen fejleszti a gyerekeket, hiszen a csomagban található harminc darab összeillesztés nem csak figyelmet követel a gyerekektől, hanem fejleszti az ügyességüket és a türelmüket is. Az elkészült képet pedig fel lehet függeszteni a falra, és aztán a gyerekek itt mérhetik a magasságukat számontartva a növekedésüket egészen száznegyven centiméterig, ráadásul a mérőléc mellett mókás minták is láthatók. A Clementoni puzzle kiváló minősége visszaköszön a színek élénkségén és az elemek pontos és tökéletes illeszkedésén.  Jellemzők: - Kid&Cats Magasságmérő puzzle - Puzzle darabok száma: 30 - Mérete: 118 x 21 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkid-cats-magassagmero-puzzle-30db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72774", "title": "Elektronikus sétáló sárkány fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/elektronikus-setalo-sarkany-fennyel-es-hanggal.webp", "desc": "A sárkányok nem véletlen szerepelnek a legtöbb mesében, hiszen ezek a hatalmas és misztikus lények már rég óta foglalkoztatják az embereket, a gyerekek pedig egyenesen rajonganak értük, így ennek a játéknak garantáltan hatalmas sikere lesz. A csomagban egy több mint negyven centi magas sárkány található, ami a benne lévő elektronikának köszönhetően képes járni a lábain és néha megrázza a fejét. A három darab 1,5V AA ceruzaelemnek köszönhetően a sárkány fény és hanghatásokkal teszi még izgalmasabbá a játékot a gyerekek számára.  Jellemzők: - Elektronikus sárkány - Sétál és megrázza a fejét - Fénnyel és hanggal - 3 db 1,5V AA ceruzaelemmel működik - Mérete: 47 x 16,5 x 33 cm", "price": 11399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-setalo-sarkany-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72700", "title": "Macis bébi játszó szőnyeg kék színben", "img": "https://www.jatekshop.eu/upload_files/products/mkl219065-magic-babaszonyeg-ketfele-szinben.webp", "desc": "Egy különleges játszószőnyeggel lepheted meg gyermekedet, mely mindennapi használatban lehet majd nála, és biztosan tetszeni fog neki. A csomagban egy kék színű bébiszőnyeg található meg, melyen két merevítő fut ívesen keresztül. Ezeken a merevítőkön aranyos macik lógnak le, valamint egy tükör, mely remek szórakozást nyújthat majd számára, miközben javul látása és mozgása is. Ha hason feküdne a szőnyegre, különböző mintákat láthat majd, amik szintén a látás fejlődéséhez járulnak hozzá.  Jellemzők: - baba szőnyeg - macis tükörrel - készségfejlesztő - kék színben", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacis-bebi-jatszo-szonyeg-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73634", "title": "Faber-Castell: Twist zsírkréta szett 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/twist-zsirkreta-szett-24db-os.jpg", "desc": "A zsírkréták a legmostohábban kezelt rajzeszközök, pedig a különlegességük pont a rendhagyó állaguknak köszönhető. Mindenképp érdemes egy próbát tenni a gyerekeknek a Faber-Castell Twist készletével, hiszen felsorakoztatja mindazon tulajdonságokat, amelyek jellemzőek a zsírkrétákra, így az élénk színeket, a rétegelhető felületeket és azon tulajdonságukat, hogy szinte bármilyen felületen lehet őket használni. Ugyanakkor a legtöbb olyan tulajdonságot sikerült kiküszöbölni, amelyek népszerűtlenné tették, így az egyik a különleges ház, amibe a zsírkréták kerültek, és amelyek tiszta és kényelmes fogást eredményeznek, valamint lehetővé teszik, hogy a zsírkrétát egyetlen csavarással adagoljuk.  Jellemzők: - Twist zsírkréta szett - 24 darab színes zsírkréta - Élénk színek - Csavarással adagolható fogórésszel - Biztonságos és könnyen használható", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-twist-zsirkreta-szett-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73745", "title": "Stabilo: Pen 68 feketésbarna filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-pen-68-umber.webp", "desc": "Ez a feketésbarna színű filc találóan az umber nevet kapta, ami egészen biztos, hogy az egyik legkülönlegesebb darabja lesz a gyerekek filctoll készletének, és biztos, hogy gyakran fog előkerülni. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 335.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-feketesbarna-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73684", "title": "Stabilo: Pointball türkiz golyóstoll 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/603051-stabilo-pointball-turkiz-golyostol.webp", "desc": "Egy különleges tollat szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd, hisze csodaszép türkizkék színt kapott a tintája és fogója is, mely a papíron is ilyen élénken látszik. A toll 0,5mm-es hegyet kapott, mely vékony vonalat képes húzni, így tökéletes vonalakat lehet húzni vele. A manuális működtethető toll könnyedén használható, a kicsik számára sem okoz majd problémát. Szerezd be gyermekednek és keresd más változatban is, hogy teljes legyen a szett és kezdődhet is a tanév.  Jellemzők: - Pointball golyóstoll - türkiz színben - 0,5mm-es hegy - kiváló minőség", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pointball-turkiz-golyostoll-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73805", "title": "Stabilo: OHPen M 1,0mm vonalvastagságú piros alkoholos filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-medium-piros-alkoholos-filc-85340.webp", "desc": "Szerezz be egy piros színű alkoholos filctollat akár gyermeked tolltartójába, akár a saját íróasztalodra hiszen a Stabilo OHPen Medium alkoholos filctoll számos területen kiválóan helytáll, legyen szó akár kreatív kézműves munkáról, otthoni háztartásról vagy irodai, iskolai munkáról egyaránt. A filctoll 1,0mm-es vonalvastagsággal rendelkezik amelynek köszönhetően gyöngybetűkkel írhatod meg az üdvözlőkártyákat, meghívókat és számos ajándéktárgyat egyaránt. A filctoll kiváló minőségű tintájának köszönhetően akár 72 órát is kibír kupak nélkül elkerülve a beszáradást.  Jellemzők:  - Stabilo OHPen piros színű alkoholos filctoll - Szinte minden sima felületen fog - Azonnal száradó letörölhetetlen tinta - Csúszásmentes fogórész a kényelmes írásért - 1,0 mm-es hegyvastagság (Medium) - Kupak nélkül akár 3 napot is kibír beszáradás nélkül", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-m-1-0mm-vonalvastagsagu-piros-alkoholos-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74229", "title": "Play-Dough: Heroes kastély gyurma szett 8x15g", "img": "https://www.jatekshop.eu/upload_files/products/heroes-heroes-kastely-gyurma-szett-8x15g.webp", "desc": "A gyurmák általában már önmagukban is hatalmas sikert aratnak a gyerekek körében, azonban ha egy olyan szuper tárolóban érkeznek, ami egy kacsalábon forgó kastélyra emlékeztet, akkor még inkább imádni fogják a kicsik. A praktikus és mutatós tárolóban nyolc különböző színű gyurma található és hat sablon is, amivel igazán könnyen lehet majd dolgozni. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat. A Play-Dough gyurmák természetes alapanyagokból készülnek, így természetesen egészségre káros anyagot nem tartalmaznak!   Jellemzők: - Nyolc különféle gyurma - Hat sablon - Kastély alakú tároló - Nettó gyurma tömeg 8x15g", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-heroes-kastely-gyurma-szett-8x15g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72544", "title": "RC távirányítós homlokrakodó munkagép 1/30 27MHz", "img": "https://www.jatekshop.eu/upload_files/products/mkl197249-magic-130-homlokrakodo.webp", "desc": "Kisfiadat lepheted meg most egy különleges ajándékkal, amivel biztos sikert arathatsz majd gyermekednél. Ez a munkagép egy homlokrakodót formál meg, mely rendkívüli részletességgel készült, így olyan, akárcsak egy igazi munkagép. Annak érdekében, hogy a játék még izgalmasabb legyen, a munkgaép távirányítós kialakítást kapott, így gyermeked maga lehet a sofőr. Előre és hátra, valamint mindkét oldalirányba is mozgatható, így probléma nélkül lehet majd irányítani azt, ráadásul az egész ház játéktereppé válhat majd általa.   Jellemzők:  - Munkagép - távirányítós - részletes kialakítás - 27MHz - 1/30-as méretarány (10x9x26cm)", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-homlokrakodo-munkagep-1-30-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74478", "title": "Reggeliző szett serpenyővel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/621650-luna-reggeli-keszito-szett-serpenyovel.webp", "desc": "Egy igazán különleges szettel lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen egy saját reggeli készítő szett lehet az övé általa. A szettben egy serpenyő található, amiben a reggelit elkészítheti. Ehhez különböző eszközöket, kenyeret és fedőt is megtalálhat, valamint egy fűszer keveréket, amivel még finomat lehet majd az étel. A szett kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban, kínálatunkban pedig számos más szettet is megtalálhatsz, melyek szintén remek  választásként szolgálhatnak.  Jellemzők: - reggeli készítő szett - kiváló minőség - kiegészítőkkel - részletes kialakítás", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freggelizo-szett-serpenyovel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74400", "title": "Dekor fehér LED-es gyertya 7,5x15cm", "img": "https://www.jatekshop.eu/upload_files/products/feher-led-gyertya-21.webp", "desc": "Válassz egyet vagy többet ebből a dekorációs gyertyából, amely fehér színével garantáltan illik majd a karácsonyi díszekhez és koszorúkhoz. A tizenöt centis gyertya lángját egy biztonságos LED izzó imitálja. A Luna LED-es dekorációs gyertyái minden szempontból remek választásnak minősülnek, hiszen megjelenésükben egy valódi gyertyára hasonlítanak, azonban a LED-es égő használata garantáltan biztonságosabb megoldás, mint a nyílt lángú gyertyák és mécsesek.  Jellemzők: - Dekor gyertya - LED-es világítás - Mérete kb 7,5x15cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdekor-led-es-gyertya-7-5x15cm-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74669", "title": "Stabilo: EASYgraph L háromszögletű grafit ceruza B rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-easygraph-l-haromszogletu-b-grafit-ceruza-pink.webp", "desc": "Mutatós pink színű ceruzával készülhetnek a gyerekek az alkotásra, melynek kialakítása kifejezetten a balkezesek számára ideális. A ceruza pink külseje egy rendkívül jó minőségű B keménységű grafit hegyet rejt, ami épp elég kemény ahhoz, hogy jegyzetelésre használhassuk, ugyanakkor elég puha is ahhoz, hogy rajzokat készítsünk vele. A Stabilo EASYgraph grafit ceruza praktikus választás az iskolások számára, háromszögletű kialakítása miatt belesimul a kicsik kezébe.  Jellemzők: - EASYgraph L grafit ceruza - Pink színű borítással - Keménysége: B - Háromszögletű kialakítás - Egyedi kialakítású, csúszásmentes fogórész - Balkezesek számára - Hegyvastagság: 3,15mm - Anyaga: fa ceruzatest", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-easygraph-l-haromszogletu-grafit-ceruza-b-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75006", "title": "Beauty divatbaba szett babával, ruhákkal és kiegészítőkkel 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl540869-magic-beauty-divatbaba-28cm-babakocsival.webp", "desc": "Gyermeked számára egy igazán különleges szettet szerezhetsz be, mellyel rengeteg csodaszép pillanatban lehet majd része. A szett egy csodaszép divatbabát tartogat, mely egy halvány rózsaszín de csillogós ruhát kapott, mely remekül illik hozzá. Ezen kívül több különböző ruha is tartozik hozzá, melyekkel öltöztetni lehet őket. Rajta kívül viszont egy gyerkőc baba is megtalálható benne, melyhez babakocsi és különböző kiegészítők is megtalálhatóak. Kislányod extra kiegészítője pedig innentől a rózsaszín, metál színben csillogó körmei lehetnek, amiket a szett tartalmaz.  Jellemzők: - divatbaba szett - rózsaszín ruhában - kiegészítőkkel és ruhákkal - körmökkel - babával és babakocsival - mérete: 29cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-divatbaba-szett-babaval-ruhakkal-es-kiegeszitokkel-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74971", "title": "Pink konyha babával, fénnyel és hanggal kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl427127-magic-pink-konyha-babaval-fennyel-es-hagnggal-ketfe.webp", "desc": "Kislányodat most egy különleges szettel lepheted meg, aminek biztosan örülni fog majd, főleg, ha szeret babázni és konyhai játékokkal játszani. A szettben ugyanis egy 29 cm-es baba található meg, aki rózsaszín ruhát kapott, mely nagyon jól mutat rajta. Ezen kívül a csomagban egy pink konyha is megtalálható, mely fény és hang effektekkel is el lett látva, hogy még izgalmasabb lehessen majd a játék vele. A konyhában különböző kiegészítők is megtalálhatóak, melyekkel egyből neki is kezdhet a játéknak.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - pink konyha - babával - kiváló minőség - fénnyel és hanggal - kiegészítőkkel", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-konyha-babaval-fennyel-es-hanggal-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75513", "title": "Mochtoys: Hordozható minikonyha 22db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/mochtoys-hordozhato-mini-konyha-22dbos-keszlet-11583.webp", "desc": "Szerezz be gyermeked számára egy különleges hordozható minikonyhát amelyet bárhová magával vihet és a koffert egy szempillantás alatt egy instant konyhává alakíthatja át. A készletben minden olyan eszközt megtalálhat, amelyeket egy piknik során kiválóan felhasználhat egy uzsonna alkalmával. A hordozható minikonyha egy mosogatót is tartalmaz amelyben a szennyest tudja tisztára mosni, a főzőlapon pedig az aranybarnára sült csirkét készítheti el majd tálalhatja a vendégek számára.  Jellemzők:  - Hordozható minikonyha - Összecsukható tárolódobozban - 22db-os szett - Anyaga: Műanyag", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmochtoys-hordozhato-minikonyha-22db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75442", "title": "Virágos rózsaszín szépségszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl613256-magic-szepseg-szett-asztallal.webp", "desc": "Kislányodnak keresel egy különleges szettet, amivel biztosan sokat játszhat majd? Ebben a szettben egy különleges sminkasztal található meg, melyet bármilyen sima felületre le lehet rakni. A virág alakú tükrös része különleges megjelenést kölcsönöz neki, benne pedig rengeteg különleges dolgot találhat majd gyermeked. Játékrúzst, fésűt és különböző üvegcséket, valamint egy hajszárítót is tartalmaz, ami ráadásul még képes fújni is, ám persze nem úgy mint egy igazi hajszárító. A szettben így rengeteg lehetősége lesz kislányodnak a játékra,szerezd be számára és kezdődhet is a játék.  Jellemzők: - szépség szett - pink színben - hajszárítóval és kiegészítőkkel - virágos tükörrel", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fviragos-rozsaszin-szepsegszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74941", "title": "Fém rendőrautó modell vontatmánnyal és járműves kártyákkal 30cm háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/rendorauto-modell-jarmuves-kartyakkal-haromfele-7417.webp", "desc": "Szerezz be gyermeked számára egy részletgazdag kidolgozottsággal rendelkező, fémből készült rendőrautó modellt amely három különböző változatban érhető el és mindegyik modell egy különleges vontatmánnyal is rendelkezik. A rendőr autóra minden játékvárosban szükség lehet hiszen adódhatnak olyan feladatok és bevetések, amelyeken a rendőrségnek kell legelőször a helyszínre vonulnia. A 30cm-es méretének köszönhetően kiváló játéklehetőségeket nyújthat, legyen szó akár egy autóbalesetről, egy bankrablásról vagy bármely mentésre váró balesetről egyaránt. A rendőrautó mellett a csomagban járműves kártyák is megtalálhatók amelyek segítségével gyermeked könnyedén ismerkedhet meg a különböző járművekkel és azok rendeltetésével egyaránt.   Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Fém rendőrautó modell - Háromféle változatban - Vontatmánnyal - Járműves kártyákkal - Méret: 30x12x4,3cm - Anyaga: Fém, műanyag", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-rendorauto-modell-vontatmannyal-es-jarmuves-kartyakkal-30cm-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75419", "title": "Középkori kalapács pajzzsal és karddal 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-kalapacs-pajzzsal-es-karddal-3254.webp", "desc": "Egy részletgazdag kidolgozottsággal rendelkező középkori harcos felszerelést szerezhetsz be gyermeked számára, amely használatával egy vérbeli harcos bőrébe bújhat és eljátszhat izgalmas jeleneteket és csatákat a saját fantáziája szerint. középkor izgalmas történetei megmozgatják a gyermekek fantáziáját amely készségfejlesztő hatással bír és mozgásra ösztönöz. A szettben található kiegészítők strapabíró műanyagból készültek, a kézfejvédő standard méretű. A hajlékony műanyagból készült kard veszélytelen használatot eredményez, így akár már három éves kortól használatba veheti gyermeked újdonsült középkori felszerelését.  Jellemzők:  - Középkori felszerelés játékszett - 1db Kalapács - 1db Kard - 1db pajzs - Anyaga: Műanyag", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-kalapacs-pajzzsal-es-karddal-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74805", "title": "RC Flame Knight 3 távirányítós háromkerekű hegymászó járgány 27MHz 1/18 kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/rc-flame-knight-3-hegymaszo-taviranyitos-auto-118.webp", "desc": "Ez a vagány távirányítós autó két változatban is elérhető piros vagy zöld színű lehet, de abban mind a kettő egyezik, hogy hat darab hatlmas kerékkel rendelkezik, amelyeket rugós felfüggesztések rögzítenek, így könnyedén képes megbirkózni bármilyen terepviszonnyal, így a gyerekek a szabadban épp úgy kipróbálhatják mint a gyerekszoba biztonságos talaján. A kocsi irányítását egy 27 MHz-es, kényelmes kialakítású és egyszerűen használható távirányítóval oldhatjuk meg. A készletben egy tölthető akksi csomagot és egy USB kábelt találunk. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Távirányítós hegymászó járgány - Zöld vagy piros színben - Részletgazdag kidolgozással - Hatalmas kerekekkel - Kényelmes távirányítóval - Tölthető akksi csomaggal - Kommunikáció 27MHz - Méretarány 1/18", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-flame-knight-3-taviranyitos-haromkereku-hegymaszo-jargany-27mhz-1-18-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74681", "title": "Zenélő kiságyforgó szafari állatokkal", "img": "https://www.jatekshop.eu/upload_files/products/szafari-allatos-zenelo-kisagyforgo-4db-kisallattal-9532.webp", "desc": "Szafari állatokkal találkozhat pici gyermeked ezen a nyugtató dallamokkal rendelkező kiságyforgón, amelyet egy szempillantás alatt a kiságy falára rögzíthetsz és már kezdődhet is a játék. A kiságyforgó körkörösen fogok és a rajta lógó színes kisállatok odavonzzák a picik figyelmét, a nyugtató zenével pedig könnyedén álomba ringatja őket. A fehér színű váz és rögzítőelem tökéletesen passzolhat bármely gyermekszobához és kiságyhoz egyaránt. 100%-ban káros anyag mentes műanyagból készült és apró alkatrészeket nem tartalmaz amelynek köszönhetően akár már újszülött kortól meglepheted gyermeked a nyugtató dallamokat játszó szafari állatos kiságyforgóval.  Jellemzők:  - Szafari állatos kiságyforgó - 4db lebegő műanyag kisállat - Lágy, nyugtató zene - körkörösen mozog - Anyaga: műanyag", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzenelo-kisagyforgo-szafari-allatokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Kiságyforgók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74683", "title": "Asztali körhinta fény és hang effektekkel kék színben", "img": "https://www.jatekshop.eu/upload_files/products/asztali-korhinta-fennyel-es-hanggal-2993.webp", "desc": "Ez a kék színekben pompázó asztali körhinta remek elfoglaltság lehet gyermeked számára, amelyet akár már másfél éves kortól használatba vehet, hiszen apró alkatrészeket nem tartalmaz és 100%-ban káros anyag mentes műanyagból készült. A körhinta egy átlátszó műanyag burokban található amelyen belül körbe-körbe forognak a különböző színű pónilovak. A körhinta fény és hang effektekkel egyaránt rendelkezik és a tetején található gombok segítségével más és más dallamot játszhat le gyermeked számára, a körhinta akár éjszakai irányfénynek is használható.  Jellemzők:  - Asztali körhinta - Fény és hang effektekkel - Anyaga: Műanyag - Ajánlott: 18 hónapos kortól", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-korhinta-feny-es-hang-effektekkel-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74694", "title": "Rendőrségi konténerszállító kamion 1:58-as méretben", "img": "https://www.jatekshop.eu/upload_files/products/rendorsegi-kontenerszallito-kamion-1-58as-meretarany-6293.webp", "desc": "Egy kiváló minőségű műanyagból készült, részletgazdag kidolgozottsággal rendelkező rendőrségi konténerszállító kamionnal egészítheted ki gyermeked játékgyűjteményét, amely akár a játékváros keretein belül is kiválóan megállja a helyét. A kamion nagyszerű szolgálatot nyújthat olyan rendőrségi akciók során, ahol sok eszközzel kell kivonulni a területre. A kamion kerekei gördülékenyek amelynek köszönhetően akár egy autópályán is felhasználható.  Jellemzők:  - Rendőrségi konténerszállító kamion - Méret: 1:58-as méretarány - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-kontenerszallito-kamion-158-as-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76049", "title": "Star Wars Battle Bobblers Vader vs Luke csipeszes figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-battle-bobblers-vader-vs-luke.webp", "desc": "Luke Skywalker az ifjú Jedi lovag és Darth Vader a Sith nagyúr harca az egész galaxis sorsára hatással lehet, és bizony nagyon nem mindegy, hogy melyikük kerül ki győztesen. A csipeszes figuráknak garantáltan nagyon fognak örülni a Star Wars rajongó gyerekek. A Battle Bobblers figurák a Star Wars univerzum legnépszerűbb karaktereit vonultatja fel egy részletgazdagon kidolgozott rajzfilmszerű figura képében, aminek a felső teste egy rugóra van erősítve így ha megrázzák, az szabadon képes mozogni. A figurák egy erős csipeszre lettek erősítve, így a gyerekek egyszerűen felcsíptethetik bárhova.  Jellemzők: - Battle Bobblers csipeszes figura - Darth Vader és Luke Skywalker - Részletgazdag kidolgozás - Rugós felsőtest - Erős csipesz", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-battle-bobblers-vader-vs-luke-csipeszes-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76227", "title": "Magic Truck Technic mixer kamion betonkeverővel 79cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/36460-wader-magic-truck-tecnic-kamion-betonkevero.webp", "desc": "Kisfiad rajong a különböző munkagépekért? Ebben a szettben egy különleges kamion található meg, mely részletes kialakítást kapott és gurulós kerekeket, ami így még jobb játékélményt nyújt majd gyermekednek. A kamionvontatóján egy rámpa és egy részletes kialakítású betonkeverő található meg, melyekkel egyből kezdődhet is a játék. A szettben ezen kívül még egy citromsárga kerítés is megtalálható, melyeket fel lehet állítani a játék helyszínén és már kezdődhet is a játék. Szerezd be és keresd kínálatunkban a többi változatot is.  Jellemzők: - Magic Truck Technic kamion - kiváló minőség - részletes kialakítás - betonkeverővel - mérete: 79cm", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-technic-kamion-betonkeverovel-79cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74852", "title": "Színes állatos felhúzható kiságyforgó", "img": "https://www.jatekshop.eu/upload_files/products/mkl577238-magic-felhuzhatos-allatos-kisagyforgo.webp", "desc": "Kisbabád kiságyához egy remek kiegészítőt hoztunk el most, ami biztosan tetszeni fog majd neki, hiszen élénk színeket kapott, különböző plüssfigurával rajta, melyek nagyon vidám hangulatot árasztanak. A kiságyforgót egy csavarozható résszel lehet rögzíteni az ágy szélén, ezután pedig nincs más dolgod, mint felhúzni a rajta lévő fém kulcs segítségével, és már forog is a játék, mely hangot is ad, így lágy dallamokkal ringatja el gyermekedet, aki közben még a forgó plüssöket is figyelheti majd. Szerezd be számára és keresd egyéb kiegészítőinket is kínálatunkban.  Jellemzők: - kiságyforgó - színes kivitelezés - plüss állatokkal - hanggal - felhúzható", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-allatos-felhuzhato-kisagyforgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Kiságyforgók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74864", "title": "Barkács szett fogóval kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/barkacs-szett-fogoval-ketfele-valtozatban.webp", "desc": "Ezzel a barkács készlettel garantáltan örömet okozhatsz a gyerekeknek, hiszen különböző szerszámok találhatóak meg benne, melyekkel ő is kipróbálhatja magát a barkácsolás és szerelés világában. A szettben olyan alapvető szerszámok kaptak helyet, mint a villáskulcs vagy a fogó, ezekhez pedig műanyagból készült fa lap, és két csavar valamint anya is megtalálható, melyeknek használatát ki is próbálhatja gyerkőcöd. Ez nem csak szórakoztató, de rendkívül hasznos is lehet, hiszen sokat fejlődhet kézügyessége. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - szerszám szett - kiegészítőkkel - csavarral és anyákkal - kiváló minőség", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-szett-fogoval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76512", "title": "Fashion Star köröm díszítő szett körömfilcekkel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl461813-magic-korom-diszito-szett-koromlakkok.webp", "desc": "Kislányod szereti a különleges díszítésű körmöket? Ebben a szettben megtalálhat ehhez mindent ráadásul a körömlakkok nem a hagyományos formában érkeznek majd. Ezek ugyanis körömlakk filcek, melyeket könnyen lehet kezelni, ráadásul két színt tartalmaz egy filc. Ezeken kívül még különböző csillámporok, matricák és lábujj elválasztók is  megtalálhatóak benne, melyekkel könnyebben lehet a láb körmeit kifesteni. Szerezd be kislányodnak ezt a különleges szettet és már kezdődhet is a szépítkezés.  Jellemzők: - körömdíszítő szett - körömlakk filccel - matricákkal - körömreszelővel - kiegészítővel", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-star-korom-diszito-szett-koromfilcekkel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77232", "title": "Mancs Őrjárat: Tündöklő Skye 100db-os csillámló puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-tundoklo-skye-100db-os-csillamlo-puzzle-trefl.webp", "desc": "Számtalan izgalmas kalandban vehettek már részt a gyerekek a Mancs Őrjárat mese epizódjait követve, melyekből jól ismerhetik mér a kis csapat lány tagját, Skye-t is. A rózsaszín ruhás kutyus most szívecskés szemüvegben tűnik fel a puzzle elemekből összeállítható képen, melyet összesen 100 elem alkot. A képet megfigyelve Everest, Rubble és Marshall is megfigyelhető akikkel még izgalmasabb lesz a kép összeállítása. A különleges, csillámló felületű Mancs Őrjárat puzzle igazán mutatós lesz!  Jellemzők: - Mancs Őrjárat kép - Csillámló felületű puzzle elemekkel - Élénk, tartós színek - Mérete: 41x28cm - Anyaga: kemény karton", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-tundoklo-skye-100db-os-csillamlo-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77498", "title": "Double Action kézipumpa 5L-es űrtartalommal", "img": "https://www.jatekshop.eu/upload_files/products/mondo-double-action-kezipumpa-5l-2500.webp", "desc": "Egy igazán praktikus és könnyen használható kézipumpát szerezhetsz be amellyel megkönnyítheted az otthoni felfújhatós medence felállítását és a strandjátékok és gumi matracok felfújását egyaránt. A pumpa 2,5 literes űrtartalommal rendelkezik amely húzás és tolás hatására is fúj, ezáltal egy teljes mozdulattal 5 liter levegőt pumpálhatsz a strandkellék belsejébe. A pumpa leeresztő funkcióval is rendelkezik amelynek segítségével könnyedén és légmentesen csomagolhatod el a felfújható játékokat.  Jellemzők:  - Double Action kézipumpa - Felfújáshoz és leeresztéshez - Űrtartalom: 5L - Többféle csatlakozófejjel - Általános használatra", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdouble-action-kezipumpa-5l-es-urtartalommal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78096", "title": "Cry Babies homokozó szett vödörrel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/cry-baby-homokozo-szett.webp", "desc": "Kedvenc Cry Babies babák képeivel ellátott homokozó szett segítségével a kislányok szabadjára engedhetik a fantáziájukat és megépíthetnek bármit a homokozóban. A szettben egy nagy méretű vödröt, egy szitát, egy homokozó formát, egy lapátot és egy gereblyét találni melyek segítségével a gyerekek felépíthetik a saját homokváruk falait. A vödröt vizes homokkal megtöltve majd a tetejére fordítva lehúzhatjuk a megformált homokról. Miután elkészült a torony, a homokozó formával könnyedén díszíthető, a lapáttal és a gereblyével pedig kialakítható a végső formája.  Jellemzők: - Cry Babies design - Nagy méretű vödör Ø 17 cm - 1db lapát - 1db gereblye - 1db homokozó forma - 1db szita", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-homokozo-szett-vodorrel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78248", "title": "Fém lapát fa nyéllel 60cm-es  több változatban", "img": "https://www.jatekshop.eu/upload_files/products/lapat-60cm-es-fa-nyellel-tobb-valtozatban.webp", "desc": "Kicsik és nagyok számára egyaránt remek választás ez a különleges lapát, melynek vége fémből készül, míg a nyele valódi fából. A lapát ennek köszönhetően strapabíró és időtálló és nem utolsósorban szép is. A 60cm-es hossz ideális bármely korú gyermek számára és kényelmesen használható majd. A lapát két színváltozatban érhető el, az ár egy változatra vonatkozik! A kiválasztott verziót kérjük a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - Lapát több változatban - Fém véggel - Fa nyéllel Az ár egy változatra vonatkozik!", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-lapat-fa-nyellel-60cm-es-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78242", "title": "LENA: Vadállatos fém búgócsiga 16cm", "img": "https://www.jatekshop.eu/upload_files/products/dzsungeles-bugocsiga-16cm.webp", "desc": "A búgócsiga szinte minden kisgyerek játékai között megtalálható, hiszen a használata egyszerű, és szó szerint szédítő látványt okoz a pörgésével. A csiga tetején található fogantyút kell pumpálni ahhoz, hogy a játék mozgásba, jobban mondva forgásba lendüljön. Amikor a csiga már kellő sebességgel forog, akkor elengedhetjük a kart és útjára indíthatjuk a játékot, mely ha mindent jól csináltunk, jó ideig fog majd pörögni. Ez a remek minőségű fém búgócsiga látványos dzsungel mintákat tartalmaz a vadon legismertebb állataival.  Jellemzők: - Búgócsiga - Dzsungel mintákkal - átmérője 16cm - Anyaga: fém és műanyag", "price": 4899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-vadallatos-fem-bugocsiga-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78577", "title": "Playmobil: EverDreamerz Edwina Music World figura (70584)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-everdreamerz-edwina-figura-70584-2.webp", "desc": "Edwina az egyik legügyesebb dobos, akit valaha látott a világ. Szüksége is lesz minden tehetségére, ugyanis barátaival együtt a gonosz Lady Nightmare csapdájába esett ahonnan csak akkor szabadulhatnak ki, ha közösen megnyerik a zenei versenyt. Az EverDreamerz figuraszett tartalmazza a Playmobil figurát, egy szilikon karkötőt gyöngyökkel és medállal, egy karakter kártyát, matricákat és még számos kiegészítőt. A Playmobil EverDreamerz lányok kalandjai az ingyenesen letölthető, Google vagy Apple applikációban is elérhetőek. Fedezd fel a Playmobil EverDreamerz varázslatos világát!  Jellemzők: - Playmobil: EverDreamerz - 1db EverDreamerz figura - Szilikon karkötő - Gyöngyök - Karakter kártya - Matricák - Egyéb kiegészítők", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-everdreamerz-edwina-music-world-figura-70584.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Everdreamerz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78688", "title": "Quercetti: Play Creativo Állatos fűzős puzzle", "img": "https://www.jatekshop.eu/upload_files/products/play-creativo-fuzos-puzzle-allatos.webp", "desc": "A Play Creativo fűzős puzzle egy különleges kreatív játék, amivel akár már a három év körüli gyerekek is nagyszerűen el tudnak játszani, és az állatos minta egészen biztos, hogy könnyedén felkelti az érdeklődésüket. A játék több ponton is kihívások elé állítja a piciket, hiszen a kiválasztott állathoz első körben egy megfelelő táblát kell készíteni, így kettő vagy több, összeilleszthető lapot kell a megfelelő módon egybekapcsolniuk. Ezután ráhelyezve az állat képét, a kialakított lyukakon keresztül el lehet kezdeni a színes fonal segítségével díszíteni a képet. A játék épp olyan remekül fejleszti a gyerekek kreatív érzékét, mint a finom-motorikus készségeiket.  Tartalma: - 9 összeilleszthető tábla - 12 habkártya állatos képpel - 4 madzag", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-creativo-allatos-fuzos-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78699", "title": "Quercetti: Play Bio Migoga Marble golyópálya 46db-os", "img": "https://www.jatekshop.eu/upload_files/products/play-bio-migoga-marble-golyopalya-46db.webp", "desc": "A Migoga Marble a három éves gyerekek számára készült golyópálya, ami nem csak nagyszerű szórakozást kínál, hanem az elemek összeépítése számtalan területen fejleszti a kicsik ügyességét és motorikus készségeiket. Amint a pálya elkészült, a gyerekek azonnal útjukra indíthatják a készletben található golyókat, amelyek szépen végiggurulnak a pálya mókás szakaszain, néha eltűnnek egy-egy oszlopban, hogy aztán egy szinttel lejjebb újra előbukkanjanak és tovább guruljanak. A játék minden eleme környezetbarát bio műanyagból készült, így természetesen mentes a káros anyagoktól és biztonságos játékot kínál a kicsiknek.  Tartalma: - 10 egyenes pályaelem - 20 oszlop - 4 talp - 1+1 indító tölcsér - 12 golyóval", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-bio-migoga-marble-golyopalya-46db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78605", "title": "Modelight 100g-os kék gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-100g-os-kek-gyurma.webp", "desc": "A gyurma eszköztárunkban a kék szín különösen fontos, ugyanis számos alkotás, például állatok, víz vagy dekoráció elkészítésekor nélkülözhetetlen. Ez a 100g-os tasak biztosan remek szolgálatot tesz majd a modellezések során. A Carioca Modelight gyurma termékcsaládja kicsik és nagyok számára egyaránt remek lehetőséget biztosít a modellezésre. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható - Súly: 100g", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-100g-os-kek-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78793", "title": "The Littlies: Dekorálható fehér díszes papírmaszk 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/the-littlest-dekoralhato-feher-diszes-maszk-2db-os-szett.webp", "desc": "Ennek a díszes, szemet és fél arcot elfedő maszknak a teteje úgy van kialakítva, mint a hajdani királyok szimbólumai, így még látványosabban dekorálható fel. Ez a szett 2db fehér papírmaszkot tartalmaz, melyek minőségi kartonból készültek. A maszkok úgy lettek kialakítva, hogy tetszés szerinti technikákkal dekorálhatóak legyenek, így tetszőleges dekorációs anyagok felhasználásával és egy kis kézügyességgel egyedi maszkok készíthetőek.   Jellemzők: - Dekorálható fehér papírmaszk - 2db-os szett", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlest-dekoralhato-feher-diszes-papirmaszk-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78947", "title": "The Littlies Space Intruders ceruza radírral többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/space-intruders-ceruza-radirral.webp", "desc": "A Space Intruders az egyik legsikeresebb játék volt a maga idejében, és mára a pop-kultúra részévé váltak az ikonikus pixel ellenfelek,amik most a gyerekek tolltartójába is bekerülhetnek ezeknek a vagány ceruzáknak köszönhetően. A ceruza egy klasszikus grafit ceruza, ami természetesen a leggyakrabban használt írószer a suliban, a radír pedig nem csak mókás formát kapott, hanem a legkiválóbb alapanyagok felhasználásával gondoskodik arról, hogy folt és a papír felületének rongálása nélkül legyen képes eltüntetni a ceruza nyomait. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - The Littlies ceruza - Space Intruders - Klasszikus forma - Többféle változatban", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-space-intruders-ceruza-radirral-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78799", "title": "The Littlies: XL 12db-os színes zsírkréta szett", "img": "https://www.jatekshop.eu/upload_files/products/the-littlest-12db-os-xl-zsirkreta-szett.webp", "desc": "A gyerekek a zsírkréták segítségével már idejekorán elkezdhetik fejleszteni művészi vénájukat, miközben izgalmas rajzokat hoznak létre. Ez a nagyszerű 12db-os színes XL méretű zsírkréta szett kisebb és nagyobb gyermekek számára egyaránt ideális választás lehet. A készletben megtalálhatóak a leggyakrabban használt alapszínek, melyekre csak szükség lehet az alkotás során. A nagyobb méretnek köszönhetően a zsírkrétákat a kisebb kezek is biztosan tudják majd tartani és a vastag vonalak húzása mellett a nagyobb felületek is könnyedén kiszínezhetőek.  Jellemzők: - 12db-os színes zsírkréta szett - XL méret - Élénk színek", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlest-xl-12db-os-szines-zsirkreta-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78807", "title": "Tetris vázlatfüzet matricákkal és sablonnal", "img": "https://www.jatekshop.eu/upload_files/products/tetris-vazlatfuzet-matricakkal-es-sablonnal.webp", "desc": "Ez a fantasztikus vázlatfüzet szett remek választás a gyerekeknek, ha rajonganak a népszerű Tetris ügyességi és logikai játékért. A füzetben 40db színezhető-rajzolható oldal található, melyekhez még egy ív matrica és egy különleges, Tetris-es sablonformákkal ellátott kis vonalzó is található. A gyerekek kedvük szerint dekorálhatják majd a vázlatfüzet oldalait és bárhová magukkal vihetik azt, hogy mindig legyen idejük egy kis kreatív munkára. A szett két változatban érhető el, a feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Vázlatfüzet 40db rajzolható-színezhető oldallal - 1 ív matrica - 1 rajzsablonos vonalzó Füzet mérete: 33x23cm", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftetris-vazlatfuzet-matricakkal-es-sablonnal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79189", "title": "Spirit: Öntapadós csillámos dekorációs habszivacs lap sötétbarna színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-csillamos-dekorgumi-a4-ontapados-barna-szinben-6860.webp", "desc": "Ez az A/4-es méretű dekorációs habszivacs lap kiválóan felhasználható a kreatív hobbi alkotások során, hiszen a könnyű megmunkálásának és tapadós hátfalának köszönhetően egy szempillantás alatt profi módon felhasználható. A habszivacs lap 2mm-es vastagsággal rendelkezik amelynek köszönhetően tartós, mégis könnyedén vágható és megmunkálható. Használd fel számos kreatív munkádon, hiszen csupán a képzeleted szabhat határt a felhasználási területeknek és módoknak. Az A/4-es méretének köszönhetően akár nagyobb formák és dekordarabok is kivághatók belőle amelyek csillámos megjelenést biztosíthatnak a feldekorált művednek.  Jellemzők:  - Csillámos dekorációs habszivacs lap - sötétbarna szín - Glitteres bevonattal - Öntapadós - EVA anyagból - 2 mm-es vastagság - Méret: A/4, 210x297mm", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ontapados-csillamos-dekoracios-habszivacs-lap-sotetbarna-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79359", "title": "Spirit: Blue Butterfly 3D mintás kihajtható töltött tolltartó 50db", "img": "https://www.jatekshop.eu/upload_files/products/butterfly-3d-kihajthato-toltott-tolltarto-50db.webp", "desc": "Ez a tolltartó ugyan csak egyetlen cipzárral nyitható, azonban a belső kialakítása két további kihajtható füllel rendelkezik, a külsejét pedig egy három dimenziós mintázatú kék pillangó varázsolja igazán csajossá, így egészen biztos, hogy nagy sikert arat majd. A fülek egyik oldalán a személyes adatokat tartalmazó betétnek, míg a mások az órarendnek van hely. A gumis pántok pedig tucatnyi színes filcet, tíz színes és két grafit ceruzát, vonalzót, hegyezőt, radírt és nem kevesebb mint húsz töltőtoll patront tartalmaznak.  Jellemzők: - 3D mintával - Kihajtható fülekkel - 12 filctoll - 10 színes ceruza - 2 grafitceruza - 1 radír és hegyező - 1 vonalzó - 1 órarend  - 20 tintapatron - Anyaga: poliészter", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-blue-butterfly-3d-mintas-kihajthato-toltott-tolltarto-50db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79508", "title": "Llorens: Mimi 42cm-es síró kislány baba pink ruhában bölcsővel", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimi-42cmes-baba-hanggal-bolcsovel-74088.webp", "desc": "Bővítsd ki gyermeked játékbaba gyűjteményét Mimivel, a 42cm-es Llorens babával aki elképesztően élethű megjelenéssel rendelkezik és a síró hangeffekteknek köszönhetően még magasabb szintre emelheti a játékélményt. Mimi egy különleges díszdobozban érkezhet gyermeked számára amely nem igényel további csomagolóanyagot, ha ajándéknak szánod. A szettben a baba mellett szintén kézzel készített babaruhát és egy cumit is megtalálhatsz. 42cm-es méretéből adódóan kényelmesen elférhet gyermeked akár már meglévő babakocsijában is. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.   Jellemzők:  - Mimi kislány baba pink ruhában - kiváló minőségű ruhákkal - Élethű, részletgazdag kidolgozottság - Bölcsővel - 100%-ban kézzel készített - Mozgatható végtagok - Síró, hangot adó funkcióval - Lágy, gyermekbarát műanyag test - Elsődleges nemi jellegei láthatóak - A szemei nem csukódnak le - Cumival - Mérete: 42cm - Kiváló minőségű, kézzel készített Spanyol termék!", "price": 32290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-42cm-es-siro-kislany-baba-pink-ruhaban-bolcsovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79457", "title": "Llorens: Cuqui síró afroamerikai baba 30 cm", "img": "https://www.jatekshop.eu/upload_files/products/cuqui-siro-baba-30cm.webp", "desc": "A kislányok egy igazán különleges babával tehetik próbára magukat a gondoskodó anyuka szerepben, hiszen a kis afroamerikai Cuqui babának szép csokoládébarna bőre van, így biztos, hogy mindenki meg fogja csodálni. A baba egy oroszlán mintás ruhácskában, között sapkával és egy cumival érkezik. Az igazi játékélményről pedig a síró hangjával gondoskodik.  A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.  Jellemzők: - Kiváló minőségű ruhákkal - Élethű, részletgazdag kidolgozottság - Mozgatható végtagok - Síró, hangot adó funkcióval - Lágy, gyermekbarát puha test - A szemei nem csukódnak le - Cumival - Mérete: 30cm - Dekoratív kartondobozos csomagolás - Kiváló minőségű, kézzel készített Spanyol termék!", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-cuqui-siro-afroamerikai-fiu-baba-30-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79562", "title": "Faber-Castell: Neon színű textilfilc szett 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/neon-szinu-textilfilc-szett-4db-os.jpg", "desc": "A textilfilcek segítségével remek lehetőség adódik arra, hogy különleges és egyedi feliratokkal vagy mintákkal díszítsük a táskánkat vagy pólónkat, ráadásul ebben a négy darabos készletben igazán rikító neon színek várják, hogy felhasználják őket. A Faber-Castell textilfilce vágott hegyű kialakítást kapott, ami többféle vonalvastagságot tesz lehetővé, és a speciális textilfilc festékanyag 24 óra elteltével a vasalás után rögzül. A filc kupakja és a test teljes egészében újrahasznosított műanyagból készült.  Jellemzői: - Textilfilc  - Neon színekben - Vágott hegy - Nem mosható - 100%-ben újrahasznosított műanyagból készült kupak és test", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-neon-szinu-textilfilc-szett-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79584", "title": "ICO: Brush Pen ecsetirón készlet 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-brush-pen-szines-ecsetiron-6db.webp", "desc": "Itt a nagyszerű lehetőség, hogy minden kreatív vénával rendelkező ember megismerkedjen az ecsetfilcek különleges képességeivel, hiszen ebben a csomagban hat darab, a legnépszerűbb színeket felvonultató ecsetfilc kapott helyet. Az ICO Brush Pen ecsetfilc a különleges hegyének köszönhetően hajszálvékony és vastag vonalak húzására egyaránt alkalmas. A filc puha rugalmas heggyel rendelkezik amely kiválóan megfelel kalligráf íráshoz is és a művészi alkotásokhoz. A víz bázisú tinta pedig a legtöbb textilből nyom nélkül kimosható. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi.  Jellemzők: - Brush Pen ecsetirón - 6db-os készlet - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Rajzolásra és színezésre", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-brush-pen-ecsetiron-keszlet-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79961", "title": "Smiley 500ml-es kulacs több változatban", "img": "https://www.jatekshop.eu/upload_files/products/smiley-kulacs-500ml-es-tobb-valtozatban.webp", "desc": "Gyerekek és felnőttek egyaránt szeretik a jópofa Smiley karaktereket, akik számtalan arckifejezéssel bírnak. Ezeken a kulacsokon egy vagány villámos Smiley és egy Szívecskés Smiley látható, így mindenki kiválaszthatja, hogy melyik tetszik neki jobban. A kulacs 500ml-es űrtartalmú, kupakja cseppmentesen záródik és a kisebb gyermekek számára is könnyű belőle inni. A kulacs több változatban érhető el, kérjük a kiválasztott verziót a megrendelés feladásakor a „megjegyzés” menüpontban jelezni. A feltüntetett ár egy változatra értendő!  Jellemzők: - Fém kulacs több változatban - Cseppmentesen záródó kupak - Űrtartalma: 500ml-es Anyaga: műanyag", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-500ml-es-kulacs-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80129", "title": "Nebulo: Testszínű folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-testszinu-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "A festésben jártasak már bizonyára tisztában vannak vele, hogy az egyik legnehezebben keverhető szín az emberi test színe, mely még a profiknak is nagy kihívás lehet. Ez a különleges folyékony tempera gondoskodik róla, hogy ez a továbbiakban ne legyen probléma. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-testszinu-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80200", "title": "Ars Una: Lamborghini Sian gumis füzetbox A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-fuzetbox-a4-7cm.jpg", "desc": "A srácok lehetnek kicsik vagy nagyok, az biztos, hogy egy olyan szuper sportkocsi, mint a Lamborghini Sian biztos, hogy megdobogtatja a szívüket, így a számukra ez a füzetbox garantáltan remek választás, hiszen tárolhatják benne a rajzaikat, jegyzeteiket vagy a legfontosabb dokumentumokat. A füzetbox vastag kemény kartonból készült, és a mappa szerű kialakítás egy hét milliméter széles, erős gumi pánttal lett kiegészítve, ami rögzíti a fedelet. Ebbe a füzetboxba legfeljebb A/4-es méretű füzetet, lapokat és könyvet lehet tárolni.  Jellemzők: - Kemény, vastag karton anyagból - Erős gumipánttal zárható - Díszített belső - Mérete: 23 x 33 x 4,5 cm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-sian-gumis-fuzetbox-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80131", "title": "Nebulo: Rózsaszín folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-rozsaszin-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "Ha élénk színű képeket szeretnénk készíteni, esetleg virágos tájképeket, vagy modern festményeket, akkor ennek a rózsaszín folyékony temperának biztosan remek hasznát vesszük majd. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-rozsaszin-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80047", "title": "St.Right Kétvégű színes ceruza 12db-os szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/stright-ketvegu-szines-ceruza-szett-12db-os.webp", "desc": "Noha ez a készlet csupán tucatnyi ceruzát tartalmaz mégis huszonnégy különféle színnel bővülhet a gyerekek palettája, hiszen a csomagban lévő ceruzák két vége eltérő színű hegyet rejt, így hatalmas élmény lesz vele dolgozni és színezni. A St.Right színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas.  Jellemzők: - St.Right színes ceruza - Háromszögletű kialakítás - Jól hegyezhető - Intenzív és telített színek - Tökéletes rajzoláshoz és színezéshez - 12 darabos csomag - 24 szín - Ceruzahegyezővel - Arany és ezüst színek", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-ketvegu-szines-ceruza-12db-os-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80098", "title": "St.Right Desert Moro ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-desert-moro-ovalis-tolltarto.webp", "desc": "Válassz a kis srácoknak egy igazán vagány tolltartót, ami a katonai terepmintának köszönhetően garantáltan hatalmas sikert arat majd, ráadásul a belső kialakítása is igazán praktikus és kényelmes. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-desert-moro-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80378", "title": "Nebulo: Wabo Grap 'n Go kupakos kulacs rózsaszín 450ml", "img": "https://www.jatekshop.eu/upload_files/products/wabo-grab-n-go-kupakos-palack-rozsaszin-450ml.webp", "desc": "Ez a csajos, rózsaszín Grap  n Go kulacs első sorban a futó lányok körében lesz nagyon népszerű, hiszen rendkívül könnyű, jó fogás esik rajta és csaknem fél liter italnak van benne hely. A Wabo kulacsok a legkiválóbb alapanyagok felhasználásával készültek, így minden termékük garantáltan BPA mentes, és nem tartalmaz az egészségre káros összetevőket. A kupakos kialakítás lehetővé teszi a kulacs egyszerű és higiénikus kinyitását, így sportoláshoz is remek választás. A kulacs természetesen mosogatógépben is elmosható.  Jellemzők: - Iskolába és sportoláshoz egyaránt ajánljuk - Rózsaszín színű műanyag kulacs - Űrtartalom: 450 milliliter  - 100% BPA mentes műanyag alapanyag - Kupakos zárral - Használata higiénikus, mivel nyitáskor a kéz nem érinti az ivófelületet - Tetején hordozó fül található - A termék mosogatógépben elmosható", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-wabo-grap-n-go-kupakos-palack-rozsaszin-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80380", "title": "Nebulo: Wabo kék acél termosz 350ml", "img": "https://www.jatekshop.eu/upload_files/products/wabo-acel-termosz-kek-350ml.webp", "desc": "A leghidegebb napokon egy korty meleg ital éppen olyan jól tud esni, mint a nyári hőségben egy hűs frissítő, így ennek az acél termosznak garantáltan nagy sikere lesz, akár meleg, akár hideg ital kerül bele. A Wabo kulacsok a legkiválóbb alapanyagok felhasználásával készültek, így minden termékük garantáltan BPA mentes, és nem tartalmaz az egészségre káros összetevőket. A kupakos kialakítás lehetővé teszi a termosz egyszerű és higiénikus kinyitását, így sportoláshoz is remek választás. A kulacs természetesen mosogatógépben is elmosható.  Jellemzők: - Iskolába és sportoláshoz egyaránt ajánljuk - Acél termosz - Kék színű - Űrtartalom: 350 milliliter  - Praktikus kupakkal - Használata higiénikus, mivel nyitáskor a kéz nem érinti az ivófelületet - A termék mosogatógépben elmosható", "price": 7299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-wabo-kek-acel-termosz-350ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80714", "title": "Mancs őrjárat homokozó szett vödörrel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-homokozo-szett-vizeskannaval.webp", "desc": "A Mancs őrjárat kutyusai számtalan tevékenységben lehetnek társai a gyerekeknek, és ez alól a nyári homokozás sem kivétel, ennek a nagyszerű homokozó készletnek köszönhetően. A szettben egy nagy méretű vödröt, egy szitát, egy homokozó formát, egy lapátot és egy gereblyét találni melyek segítségével a gyerekek felépíthetik a saját homokváruk falait. A vödröt vizes homokkal megtöltve majd a tetejére fordítva lehúzhatjuk a megformált homokról. Miután elkészült a torony, a homokozó formával könnyedén díszíthető, a lapáttal és a gereblyével pedig kialakítható a végső formája.  Jellemzők: - Mancs őrjárat design - Nagy méretű vödör Ø 17 cm - 1db lapát - 1db gereblye - 1db homokozó forma - 1db szita - 1db kancsó", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-homokozo-szett-vodorrel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80727", "title": "Ars Una: Catalina Estrada trópusi extra kapcsos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-tropusi-extra-kapcsos-vonalas-fuzet-a5.webp", "desc": "A vonalas füzetek egyetlen táskából sem hiányozhatnak, hiszen azokon az órákon, ahol sokat kell jegyzetelni, ott ez a füzet fog a leggyakrabban előkerülni. Ez a vidám hangulatú trópusi növényekkel és madarakkal díszített darab garantáltan a gyerekek kedvence lesz. A füzet A/5-es méretet kapott, összesen negyven lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Jellemzők: - Catalina Estrada füzet - A/5-ös méret - Vonalas füzet - extra kapcsos - 40 lapos", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-tropusi-extra-kapcsos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80980", "title": "My Little Pony: Be You ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/my-little-pony-be-you-ergonomikus-iskolataska-hatizsak.webp", "desc": "A gyerekek tetszését biztosan elnyeri majd ez a csodaszép, színes virágmintákkal díszített Én kicsi pónim Be You iskolatáska. Az Unipap kimagasló minőségű ergonomikus iskolatáskája kényelmes és praktikus viseletet biztosít a gyerekek számára. A táska cipzáros zsebei remekül átláthatóak és az iskola- és írószerek könnyedén szortírozhatóak benne. A táska hátrésze párnázott és a szintén párnázott vállpántok pontosan méretre állíthatóak. A hátizsák anyaga strapabíró vászon, mely könnyen tisztítható és tisztán tartható. A tetején egy praktikus hordozófül található.   Jellemzők: - Ergonomikus iskolatáska - Cipzáras zsebek és oldalzsebek - Párnázott hátrész - Állítható párnázott vállpántok - Hordozófül Mérete: 37x27x15cm", "price": 21890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-pony-be-you-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80838", "title": "Hot Wheels - Mariokart: Wario kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mariokart-wario.jpg", "desc": "Mario-t a vízvezetékszerelőt alighanem mindenki ismeri, hiszen ki ne játszott volna a népszerű Super Mario vagy Dongey kong játékokkal,hogy megmentse Mario kedvesét, és ott bizony összeakadhatott Warioval, aki a hősünk egyik legnagyobb ellenfele, de most egy mókás kisautóban kerülhet fel a gyűjtők polcára. A Hot Wheels 1/64 méretarányú kisautói a megszokott minőségére a részletgazdag kidolgozás, és a kiváló minőségű festés a garancia, és éppen ezért biztos lehetsz benne, hogy minden ilyen kisautó a gyűjteményed legékesebb darabja lesz. A nyolc darabból álló Mariokart sorozat többi darabját is megtalálod áruházunk kínálatában.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag - Méretaránya: 1/64", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mariokart-wario-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81377", "title": "Rialto-híd - Velence 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/rialto-hid-velence-puzzle-500db.webp", "desc": "Ennek a képnek a kirakása időt, türelmet és ügyességet követel, cserébe a gyerekek méltán lehetnek majd büszkék a kirakott képre, melyen a Rialto híd tekinthető meg. A Rialto híd egyike a négy hídnak, amelyek a Canal Grande felett átívelnek, Velence városában. A négy híd közül ez a legidősebb és minden bizonnyal a leghíresebb. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás, így ragasztóval összeragasztva bármelyik szoba legmutatósabb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 34 x 48 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frialto-hid-velence-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81637", "title": "Tyrannosaurus Rex játékfigura fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/tyrannosaurus-rex-jatekfigura-fennxyel-es-hanggal.webp", "desc": "Ez a fantasztikus Tyrannosaurus Rex figura biztosan elnyeri majd a gyerekek tetszését. A figura puha anyagból van, így játék közben élethűbben mozgatható, valamint fény- és hangeffektekkel szórakoztatja a kicsiket. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Tyrannosaurus Rex játékfigura - Puha anyagból - Fénnyel és hanggal Mérete: kb. 25x35cm-es", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftyrannosaurus-rex-jatekfigura-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81638", "title": "Allosaurus játékfigura fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/allosaurus-jatekfigura-fennyel-es-hanggal.webp", "desc": "A dinoszauruszokért rajongó gyerekek tetszését biztosan elnyeri majd ez a különleges Allosaurus játékfigura, mely puha kialakításának köszönhetően úgy mozgatható, akár az igazi. Az Allosaurus a Tyrannosaurus Rex után a második legfélelmetesebb ragadozó volt és jól felismerhető kis szarvairól. A játék fénnyel és hanggal is szórakoztatja a kicsiket. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Allosaurus játékfigura - Puha kialakítás - Fénnyel és hanggal Mérete: kb. 25x25cm-es", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallosaurus-jatekfigura-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81716", "title": "Bugatti rendőrségi hátrahúzható fém autómodell több változatban 1/32", "img": "https://www.jatekshop.eu/upload_files/products/bugatti-rendorsegi-fem-automodell-tobb-szinvaltozatban-1-32-nyithato-ajtokkal.webp", "desc": "Egy gyorshajtó szuper-sportkocsi ellen csak egy olyan különleges járművel van esélye a rendőröknek, mint ez a Bugatti elfogó rendőrkocsi. A Magic Toys fém autómodellek részletgazdag kidolgozásuknak köszönhetően hű másai az eredeti kocsiknak. Ez az autó hátrahúzható motorral van szerelve, így hátrahúzás után magától gurul majd. Az autó karosszériája fém és nyitható első ajtókkal rendelkezik. Az autó több színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik. A kocsi méretaránya 1/32, mérete megközelítőleg 10cm-es. A Magic Toys kínálatában további különleges fém autómodelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Fém autómodell - Nyitható első ajtók - Hátrahúzható motor Méretaránya: 1/32 Mérete: kb. 10Cm-es A feltüntetett ár egy változatra vonatkozik!", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbugatti-rendorsegi-hatrahuzhato-fem-automodell-tobb-valtozatban-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81726", "title": "Markolós teherautó modell fénnyel 37cm-es", "img": "https://www.jatekshop.eu/upload_files/products/markolos-teherauto-fennyel-37cm-es.webp", "desc": "Szinte minden építkezésen találkozhatunk az ehhez hasonló markolós felépítménnyel szerelt munkagépekkel, melyek gyakorta még fényjelzéssel is fel van szerelve, mint ez a modell. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Fénnyel - Strapabíró, minőségi kialakítást Mérete: kb. 37Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarkolos-teherauto-modell-fennyel-37cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81727", "title": "Emelőkosaras teherautó modell fénnyel 37cm-es", "img": "https://www.jatekshop.eu/upload_files/products/emelokosaras-teherauto-fennyel-37cm-es.webp", "desc": "A magasban végzett munkákhoz gyakorta szükség van az olyan különleges járművekre, mint ez az emelőkosaras modell, ami még fényeffektekkel is fel van szerelve, hogy még szórakoztatóbb legyen vele a játék. Ez a részletgazdagon kidolgozott teherautó modell tökéletes mása azoknak, melyekkel az utcán is találkozhatnak a gyerekek. A teherkocsi szabadonfutó kerekekkel rendelkezik és strapabíró kialakítást kapott, hogy hosszú távon nyújtson majd remek szórakozást a kicsiknek. A Magic Toys kínálatában további különleges teherautó modelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Teherautó modell - Szabadon futó kerekek - Fénnyel - Strapabíró, minőségi kialakítást Mérete: kb. 37Cm-es Anyaga: műanyag fém alkatrészekkel", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femelokosaras-teherauto-modell-fennyel-37cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81458", "title": "Super Truck: Szállító kamion több féle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-hulladekszallito-mkm562522.webp", "desc": "Minden kisfiú álma , hogy egyszer egy ilyen szuper konténeres kamionban ülhessen. Melyik gyermek ne nézné csodálattal ezeket a nagy , monumentális járgányokat, amikor azok az úton elhaladnak mellettük? Részletgazdag kidolgozásának és fény valamint hang effektjeinek köszönhetően fantasztikus játékélményt nyújthat majd a kicsiknek, valamint remek kiegészítői lehetnek csemetéd már meglévő játékainak. Kínálatunkból most három különböző típusú  teherautóból válogathatnak a gyerekek. Kiváló minősége miatt hosszú távon a játékok királya lehet a gyerekszobában.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - hulladékszállító, konténeres, tartályos kamionban - részletgazdag kidolgozásának - élénk színek - csomagolás mérete: 21x6x9.5cm - kiváló minőség", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-truck-szallito-kamion-tobb-fele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81463", "title": "Tűzoltóautó több féle változatban fény és hangeffektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-tuzoltosagi-auto-tobb-fele-mkm562594.webp", "desc": "Gyermeked most beleélheti magát a nem mindennapi hőseink szerepébe, amikor tűzoltósat játszva az égő házhoz sietve elolthatja a veszélyes tüzet, ezzel megmentve a bent lévők életét. A részletes kidolgozással készült járművek pontos másuk a valóságban használt sürgősségi tűzoltóautóknak. Fény és hangeffektjeinek köszönhetően még nagyobb élményt nyújthat a vele való játék, akár kiegészítője is lehet gyermeked már meglévő játékainak.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - tűzoltóautó különböző változatban - részletgazdag kidolgozásának - élénk színek - fény és hangeffektek - csomagolás mérete: 23.5x7x11 - kiváló minőség", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltoauto-tobb-fele-valtozatban-feny-es-hangeffektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81703", "title": "Sweet Baby baba szőke hajjal, hanggal és cumikkal több változatban", "img": "https://www.jatekshop.eu/upload_files/products/sweet-baby-baba-szoke-hajjel-cumival-es-hanggal-tobb-valtozatban.webp", "desc": "Ez a szőke hajú baba remek játékélményt nyújt majd a gyerekeknek, ugyanis nem csak, hogy mozgatható végtagokkal van ellátva, de még hangeffekteket is tartalmaz, valamint kiegészítők is járnak a készlethez. A feltüntetett ár több változatra vonatkozik. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Baba több változatban - Fésülhető hajjal - Hanggal - Mozgatható végtagokkal - Cumival - Cumisüveggel Mérete: kb. 30Cm-es Az ár egy változatra vonatkozik! Az elemek külön kaphatóak!  A termék demó elemeket tartalmaz!", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsweet-baby-baba-szoke-hajjal-hanggal-es-cumikkal-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81898", "title": "Beauty Bomb köröm stúdió kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/beauty-bomb-kormos-szett-kiegekkel.webp", "desc": "A legtöbb kislány örömmel tölti az idejét azzal, hogy szépítkezzen és természetesen azzal is, hogy a körme különféle színekben és csillámos díszítéssel pompázzon. Ebben a nagyszerű dobozban minden megtalálható, amivel a lányok kifesthetik a körmüket, sőt a sablonok segítségével különféle mintákkal is díszíthetik azokat, hogy igazán divatosak legyenek. A készletben található anyagok természetesen nem tartalmaznak az egészségre káros anyagokat, és nem lettek állatokon tesztelve, így környezettudatos szempontból is remek választás.  Jellemzők: - Körömlakk szett - Kiváló minőség - 2 db körömlakkal - Sablonokkal - Kiegészítőkkel", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-bomb-korom-studio-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81822", "title": "Kiságyra akasztható bébi zongora", "img": "https://www.jatekshop.eu/upload_files/products/kisagyra-akaszthato-bebi-zongora.webp", "desc": "A kisbabák számára lehet izgalmas ez a zenélő játék, ami egyszerűen rögzíthető a kiságy oldalára, így a kicsik bármikor elérhetik, amikor csak felkelti a kíváncsiságukat. A mókás mintákkal díszített kis zongora az élénk színei mellett fényekkel és hangokkal is felkelti a gyerekek érdeklődést, és folyamatosan ösztönzi őket a mozgásra, hogy a hatalmas színes billentyűzet segítségével kellemes dallamokat csalogassanak elő a masinából. A világító funkciónak köszönhetően éjjel kellemes fényt biztosít ahhoz, hogy a gyerekek biztonságba érezhessék magukat.  Jellemzők: - Kiságyra akasztható bébi zongora - Élénk színekkel - Kellemes dallamokkal - Világító funkcióval - 2 db AA ceruzaelemmel működik", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkisagyra-akaszthato-bebi-zongora.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81933", "title": "Divatbaba kézitáskával többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-fashion-girl-baba-kezitaskaval-mkm676435.webp", "desc": "Amennyiben kislányod szereti a divatos vagy sportosabb babákat, akkor ezen szettek valamelyike biztosan elnyeri majd tetszését. A babák kiegészítője még egy nagyon divatos kis táska is ami igazán jól passzol megjelenésükhöz. Hosszú hajuk könnyen fésülhető, fonható, formázható, végtagjaik mozgathatók. Kiváló minőségének köszönhetően sokáig lehet gyermeked játszótársa. Válogasson kedvére a több ezer Magic Toys játékokból és kiegészítőkből!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Divatbaba - Hosszú hajjal - Kis táskával - Kiváló minőség", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-kezitaskaval-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82023", "title": "Molto: GusyLuz egérkés éjszakai zenélő projektor", "img": "https://www.jatekshop.eu/upload_files/products/gusyluz-egerkes-ejszakai-zenelo-projector.webp", "desc": "Ez a kis egérke remek alvó pajtása lesz a gyerekeknek, hiszen zenékkel és színes kivetítővel is rendelkezik. Az egérbe épített kivetítő színes csillagokat vetít a mennyezetre, melyeknek a színe változik, folyamatosan mozognak és lassan pulzálnak. A kedves, puha plüss egér, külső textil része a mosáshoz eltávolítható, hiszen a higiénia nagyon fontos a babák számára! Nyugtató altatódalok csendülnek fel az egérből, hogy a babák könnyen elaludjanak, vagy megnyugtassa a sírásukat. Az elektronika automata kikapcsolóval és alvás időzítővel rendelkezik. A játék szívverés hangokat is képes kiadni, hogy utánozza az anya méhében lévő hangot, és ezzel is megnyugtatja a babát, és segíti őket az elalvásban.  Jellemzők: - Egérkés éjszakai zenélő projektor - Három funkcióval - Kivetített csillagokkal - Hét színben - Mosható - Mérete kb 28cm", "price": 7499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-gusyluz-egerkes-ejszakai-zenelo-projektor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82443", "title": "Wooblies Marvel csomag kilövővel 2db-os", "img": "https://www.jatekshop.eu/upload_files/products/wooblies-marvel-meglepetescsomag-2db-os-kikovovel-2.webp", "desc": "Ebben a csomagban minden megvan amire a gyerekeknek szüksége van egy izgalmas Wooblies a játékhoz kell, hiszen nem csak két népszerű szuperhőst tartalmaz, hanem egy turbóindítót is, amivel alaposan felpörgetve lehet csatába indítani az ötven Marvel figura egyikét. A csomagban a Marvel szuperhősök mintájára készített kis figurák talpában rejtett mágnes van, így mindig  talpra állnak  és egymáshoz is kapcsolódnak! Játszható egyedül vagy a barátokkal, csak egymásnak kell lőni a figurákat, és ki kell ütni az ellenfelet, hogy aztán végül az általunk indított figura legyen a győztes! A Wooblies Marvel figurák ötvenféle változatban elérhetőek, így remek móka a teljes készlet összegyűjtése! Ha szerencsés esetben, egy ritka figura lapul a csomagban!  Tartalom: - 2 Wooblies Marvel figura - 1 turbóindító - 2 gyűjtői kártya - 1 füzet, melyben minden figura megtalálható - játékszabály", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwooblies-marvel-meglepetescsomag-kilovovel-2db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82494", "title": "High Quality Collection: Marvel szuperhősök 80-as évek 1000db-os prémium HQC puzzle 69x50cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-marvel-szuperhosok-1000dbos-puzzle-39612.webp", "desc": "A 80-as évekbeli képregényekben láthatott Marvel szuperhősökkel találkozhatsz ezen a kiváló minőségű, High Quality kollekció Clementoni puzzle kirakóson amely kiválóan felhasználhatsz akár a szobád falának ékes díszeként. A kimondottan gyűjtőknek és fanatikusoknak készített prémium kirakós fényes lakkozott felületű alkotóelemeket tartalmaz amelyek tökéletesen passzolnak egymáshoz és gazdag színvilággal rendelkeznek. A kirakott képet PuzzleGlue 1000 ragasztó segítségével egy szempillantás alatt összeragaszthatod és az erős kötésnek köszönhetően pár perc után már fel is használhatod.   Jellemzők:  - Marvel szuperhősök 80-as évek - 1000db-os prémium minőségű puzzle - High Quality Collection - Kirakott méret: 69x50cm - Anyaga: fényes lakkozott karton - Ajánlott: 7 éves kortól  A PuzzleGlue 1000 puzzle ragasztót itt találhatod!", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhigh-quality-collection-marvel-szuperhosok-80-as-evek-1000db-os-premium-hqc-puzzle-69x50cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82251", "title": "Rezgő és zenélő pihenőszék pink színben zebra mintával", "img": "https://www.jatekshop.eu/upload_files/products/rezgo-zenelo-pihenoszek-zebras-mintaval-6755.webp", "desc": "Szerezz be gyermeked kényelme érdekében egy igazán praktikus és szórakoztató pihenőszéket, amely kedves zebra mintát ábrázol és a pink színű, extraerős anyagának köszönhetően kényelmesen és biztonságosan használhatja gyermeked akár már nulla éves kortól a nap bármely szakában. A kényelemről az extra funkciók gondoskodnak, hiszen a pihenőszék hangeffektekkel és rezgés programmal rendelkezik a kicsik kényelme és álomba ringatásának érdekében. A babafotelt praktikusan használhatod akár az étkezések ideje alatt, akár a délutáni pihenők vagy játékok alkalmával. A szettben található kiegészítő csörgők és rágókák gyermeked feje fölé akaszthatók amelyek egy szempillantás alatt lekötik a figyelmét.  Jellemzők:  - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal - A működtetéshez szükséges elemek külön kaphatók", "price": 15490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frezgo-es-zenelo-pihenoszek-pink-szinben-zebra-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82702", "title": "Harry Potter: Csináld magad csipeszfigura", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-csinald-magad-csipeszfigura.webp", "desc": "Harry Potter a mai napig az egyik legnépszerűbb regény, és a filmeknek is hatalmas rajongótábora van, így ennek a kreatív ajándéknak garantáltan nagy sikere lesz a varázsvilág kedvelői között. Ezzel az egyszerű de nagyszerű készlettel minden Harry Potter rajongó kiélheti kreativitását,és még varázslatra sem lesz szükség a siker eléréséhez. A csipeszfigura fából, textil anyagból és fonalból áll, amit saját maguk állítanak majd össze a gyerekek. Az elkészült kis Harry Pottert felöltöztethetik a Griffendél egyenruhájába, miközben fejlődik a kézügyesség és a kreatív gondolkodás.  Tartalom: - 1 db fa csipesz - gyapjú - állvány - anyagok - Griffendél sál - köpeny", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-csinald-magad-csipeszfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82747", "title": "Elektromos horgászjáték fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-horgaszjatek.webp", "desc": "Ezzel a mókás horgászjáték szettel a gyerekek próbára tehetik az ügyességüket, de akár egymással is versenghetnek azon, hogy ki az ügyesebb pecás. Az elektromos játékszettben a halak egy forgótárcsán kapnak helyet, és ahogy a tárcsa körbe-körbe forog, a halak úgy tátják ki a szájukat és a gyerekeknek a mellékelt horgászbotok segítségével kell kihalászni őket. Noha a játék egyszerűnek és könnyűnek tűnik, a gyerekek számára rendkívül szórakoztató, és játék közben számtalan készségük fejlődik, köztük a szem-kéz koordináció, valamint a kezek finommotorikus készségei.  Jellemzők: - Horgászjáték játékszett - Két pecabottal - Elektromos meghajtással - Fénnyel és hanggal - Fejlesztő hatású játék - 27 darabos készlet", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-horgaszjatek-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82764", "title": "Kokopelli társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/kokopelli-tarsasjatek.webp", "desc": "A Kokopelli társasjátékban a játékosok célja a különböző szertartások megrendezése és sikeres levezetése. Minden szertartás különleges erőt ad amíg tart, de a pontok megszerzéséhez be kell fejeznetek ezeket. A kártyákat kijátszhatjátok a saját, vagy az ellenfelek szertartására, ezeket kombinálhatjátok a képességekkel, így szerezhetitek a legtöbb pontot. Minden játékot lehet a képességek különböző kombinációjával játszani, így mindig változatos játékélményben lesz részetek. A Kokopelli egy kártyákkal játszható társasjáték, amit kicsit összetettebb családi és könnyed gamer játékként lehet kategorizálni.  Tartalma: - 192 szertartáskártya - 24 kokopelli-kártya - 16 kiválasztáslapka - 80 győzelmipont-lapka - 4 falutábla - 1 kezdőjátékos-jelző - 12 játékvége-jelző - 4 képességösszegző - 1 szabályfüzet  Játékosok száma 2-4 fő Játékidő kb 40-50 perc  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkokopelli-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82806", "title": "Magic the Gathering Chandra HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/magic-chandra-hqc-puzzle-1000db.webp", "desc": "A Magic: the Gathering egy varázslatos fantasy világ, amelynek az egyik leghíresebb hőse Chandra Nalaar. Chandra rendkívül tehetséges piromanta, de nem a finomság vagy a kecsesség híve. Chandra különösen jól bánik a tűzzel, és bármilyen helyzetbe kerül, azt használja fel annak megoldására. Nagyra értékeli a leleményességet és az improvizációt a mágiájával kapcsolatban. Szenvedélyes, impulzív, és nem nagyon szereti a tekintélyt, ahogyan az a vörös manához szorosan kötődő karakterekre jellemző. Bár Chandra büszke független természetére, felismeri belső tüzének változékony természetét is. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-the-gathering-chandra-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82293", "title": "Jazz Drum állványos 4 részes fekete dob játékszett", "img": "https://www.jatekshop.eu/upload_files/products/jazz-drum-4-reszes-dob-fekete-felszereles.webp", "desc": "Ebben a dobozban egy kicsi, de igazán komplett dobszerkó kapott helyet, ami a vagány fekete színével egészen biztos, hogy elnyeri a gyerekek tetszését. A felszerelést összeállítva középre egy nagy, míg az egyik oldalra egy kis tam kerül, a másik oldalon pedig egy pergő kap helyet, így a gyerekek remekül gyakorolhatják a dobolást. A Magic Toys kiváló minőségű játék dobszettjeinek segítségével a gyerekek már idejekorán megismerkedhetnek az ütőshangszerek varázslatos világával és felfedezhetik zenei vénájukat. A dobfelszerelés strapabíró kialakítása és szép, élethű megjelenése még szórakoztatóbbá teszi majd a játékot és a különböző dobrészek izgalmas, sokszínű hangzást biztosítanak a játék alatt. A dobszett egy dobozba csomagolva érkezik és az alkatrészek segítségével egyszerűen és gyorsan összeállítható, hogy indulhasson is a zenélés.  A készlet tartalma: - 1db nagy tam - 1db oldalsó pergődob - 1db oldalsó kis tam - Állvány - Dobverők - Dobfelszerelés összeállított mérete: 55x54x30cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjazz-drum-allvanyos-4-reszes-fekete-dob-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82966", "title": "Gördülő birodalmak társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/gordulo-birodalmak-tarsasjatek.webp", "desc": "A Gördülő birodalmakban a játékosok 3 kör alatt minijátékok sorozataiban igyekeznek megszerezni a legtöbb csillagot. Ez egy guríts-és-írj játék, ami azt jelenti, hogy a játékosok ráírnak a játékelemekre, szárazon törölhető filctollakkal. Minden fordulóban egy játékos gurít 2 kockával, és az összes játékos felhasználja a gurítás eredményét a saját birodalomkártyáin, hogy erőforrásokat és csillagokat szerezzen. Egy Gördülő birodalmak doboz legfeljebb hat játékos számára tartalmaz játékelemeket, de több példány kombinálásával tetszőleges számú játékos játszhat egyszerre. Könnyedén játszható videókonferencián keresztül, mivel csak egy játékos gurít a kockákkal.  Tartalma: - 2 dobókocka - 6 pontozókártya - 66 birodalomkártya - 6 erőforráskártya - 6 törlőkendő - 6 szárazon törölhető filc - 10 automakártya - 1 automa eredménylap - játékszabály  Játékosok száma 1-6 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgordulo-birodalmak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83064", "title": "Magic: the Gathering HQC puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/magic-the-gathering-puzzle-1000.webp", "desc": "A Magic kártyajáték az egyik legrégibb, azonban a mai napig az egyik legnépszerűbb fantasy gyüjtögetős kártyajáték, ahol a lapok képeit a legnevesebb fantasy festők képei illusztrálják, így ez az ezer darabos puzzle garantáltan remek választás minden fantasy és Magic rajongó számára. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-the-gathering-hqc-puzzle-1000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}