{"items": [{"id": "J67333", "title": "Kosárlabda játékasztal 2 az 1-ben", "img": "https://www.jatekshop.eu/upload_files/products/luna-kosarlabda-jatekasztal-2-az-1ben.webp", "desc": "Ez a különleges és rendkívül szórakoztató játékasztal egészen biztos, hogy nagy sikert fog aratni a sportkedvelő gyerekek körében. A játékhoz egy vagy két játékosra lesz szükség. Az egy játékos esetén csak egy palánk van játékban, és a játékosnak a lehető legpontosabban kell betalálni a labdával a gyűrűbe. Két játékos esetén mindkét játékos kap egy palánkot és egy kilövőt, és felváltva lőhetnek egymás kosarára. Természetesen a játékot az nyeri, aki ugyanannyi próbálkozásból többször talált a másik kosarába.  Jellemzők: - Kosárlabda játékasztal - Fejlesztő hatású játék - Kettő az egyben kialakítás", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkosarlabda-jatekasztal-2-az-1-ben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66786", "title": "Tesoro: Spirit iskolatáska, hátizsák 29x14x41cm", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-spirit-hatizsak.webp", "desc": "Ha egy igazán divatos és fiatalos iskolatáskát keresel a lányod számára, akkor ez a Spirit hátizsák biztos, hogy nem fog csalódást okozni. Az élénk színű minták, és a praktikus kialakítás garancia arra, hogy a gyerekek nagyon fogják szeretni. A táska állítható és széles vállpántjai, valamint a párnázott hátrészek kényelmes viseletet tesz lehetővé. A megfelelő rendszerezhetőségről, egy kisebb és egy nagyobb zseb gondoskodik, ráadásul egy bélelt rekesz áll a laptopok rendelkezésére, míg az apróságok egy belső hálós zsebben mindig egy helyen lesznek. A táska kiváló minőségű anyagból készült, így a tartóssága hosszú időn keresztül garantált.  Jellemzők: - Spirit iskolatáska - Állítható vállpántokkal - Két cipzáras rekesszel - Bélelt laptop zsebbel - Belső hálós zsebbel - Mérete: 29 x 14 x 41 cm - Anyag: műbőr", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-spirit-iskolataska-hatizsak-29x14x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67786", "title": "Golyóstoll Fagyis pompon dísszel több változatban", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-fagyis-ponpom-disszel-tobb-valtozatban.webp", "desc": "Fehér, lila vagy épp rózsaszín fagyis pompont is találhatnak a gyerekek a szuper golyóstoll írószerükön, mellyel még izgalmasabb lesz az iskolai és otthoni tanulás folyamata. A fagyis tolldísz pompon dísze szabadon mozog, így látványos dekoráció lesz amíg a gyerekek írás közben használják. A toll kupakja levehető a dísszel együtt, így az a tollról levéve nem zavarja a gyerekeket írás közben, kizárólag a tolltartóban vagy iskolatáskában tárolva dekorációként jelenik meg.  Jellemzők: - Golyóstoll kék tintával - Fagyis pompon dísszel ellátva - Két színben - Mérete: kb. 15cm hosszú - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolyostoll-fagyis-pompon-disszel-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67891", "title": "Trópusi kikapcsolódás 2000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/tropusi-kikapcsolodas-2000db-os-puzzle.webp", "desc": "Egy trópusi tengerparton igazán kikapcsolódhat az ember, azonban ha erre nincs lehetősége, akkor egy puzzle kirakása is legalább olyan szórakoztató és bizonyos szempontból pihentető tud lenni. Ezen a kétezer darabos puzzlen temérdek színes apróság található, ami talán kicsit megkönnyíti a kép kirakását, de azért egy pár órányi kihívás még a tapasztalt játékosoknak is jelenteni fog. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 96 x 68 cm", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftropusi-kikapcsolodas-2000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68153", "title": "Miracle Tunes 60 db-os maxi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/26449-clementoni-60dbos-maxi-puzzle-miracle-tunes.webp", "desc": "Egy nagyon csajos puzzle-val lehet gazdagabb gyermeked, mellyel a zene szigetére repülhetnek. A puzzle kiváló minőségű anyagokból készült, mely által az sokáig lehet majd használatban. A kép élénk színekkel készült, így nagyon szép a megjelenése. Ezen kívül 60 darabkából áll össze, mely mindegyike maxi méretben készült. A maxi méretnek köszönhetően a legkisebbek is ügyesen kézbe tudják majd venni azt, így biztosan nem okoz problémát  annak kirakása. Egy nagyon jó készségfejlesztő játék lehet, mely közben remekül szórakozhat gyermeked, szerezd be számára.  Jellemzők: - Miracle Tunes puzzle - 60 db-os - maxi méret - kiváló minőség - kirakott kép mérete: 62x42cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiracle-tunes-60-db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68174", "title": "Miracle Tunes lányok 104db-os Maxi Puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/miracle-tunes-lanyok-104db-os-maxi-puzzle.webp", "desc": "A Miracle Tunes lányok a legkisebbeknek készítenek kellemes és imádni való dalokat, így nem csoda, hogy sokan közülük felnéznek rájuk, és most egy remek puzzle segítségével is kifejezhetik a rajongásukat. A Maxi puzzle több mint száz darabja már a négy éveseknek is teljesíthető kihívás, és az elkészült képről a teljes Miracle Tunes csapat mosolyog vissza. A Clementoni Maxi puzzle nagyméretű darabjai könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 62 x 42 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmiracle-tunes-lanyok-104db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68429", "title": "Mancs őrjárat Chase és Rubble úszódeszka 46cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-chase-es-rubble-uszodeszka-21.webp", "desc": "Remek szolgálatot tesz majd a gyerekeknek ez a fantasztikus úszódeszka, mely megkönnyíti és biztonságosabbá teszi az úszástanulást. A deszka kedvenc mesehőseikkel, a Mancs őrjáratból jól ismert Chase és Rumble kutyusokkal van dekorálva. A deszka 5cm vastag és 46cm hosszú, így bőven elegendő ahhoz, hogy fenntartsa a kicsiket a vízen, ugyanakkor kellően kicsi ahhoz, hogy megtanulják használni a lábukat és a karjukat úszás közben.  Jellemzők: - Mancs őrjárat Chase és Rumble Mérete: 46cm Vastagsága: kb. 5cm Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-chase-es-rumble-uszodeszka-50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68738", "title": "Must: Világűr és szeretet tornazsák, sportzsák 33x39cm", "img": "https://www.jatekshop.eu/upload_files/products/must-sziv-tornazsak.webp", "desc": "Ez a tornazsák remek választás a gyerekek számára, hiszen akár az iskolai testnevelés órához, akár a suli után lévő edzéshez is hasznát vehetik. A kék alapszínű táskát a világűr és a szeret mintázata teszi egyedivé és vagánnyá. Kiváló minőségű anyagokból készült, aminek köszönhetően sokáig társa lehet minden gyerkőcnek. Szája könnyedén nyitható és zárható, és ráadásul úgy is lehet használni, akár egy hátizsákot, így nem foglalja a helyet a táskában.   Jellemzők: - Világűr és szeretet tornazsák - Összehúzható zsákszáj - Háton és kézben is vihető - Mérete 39 x 33 cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-vilagur-es-szeretet-tornazsak-sportzsak-33x39cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68795", "title": "St.Right Sequin Cats tolltartó kihajtható füllel", "img": "https://www.jatekshop.eu/upload_files/products/stright-flitteres-cicas-tolltarto-kihajthato-fullel.webp", "desc": "Rózsaszín alapon ezüstös szívek láthatóak ezen a remek tolltartón, mely azonban a flitteres cicás mintájával nyeri el igazán a kislányok tetszését. Az írószerek tárolásában a gumis pántok lesznek segítségükre, ahol azonban a kisebb kiegészítőiket is elhelyezhetik. A St.Right Flitteres cicás mintájú tolltartó kiváló minőségű, így hosszú évekig a gyerekek társa lehet az iskolai tanórákon, nyitása és zárása pedig egyetlen cipzárral megoldható.  Jellemzők: - St.Right Sequin cats dizájn - 1 nagy rekesszel - 2 kihajtható füllel - Gumis tárolópántokkal - Cipzárral nyitható/zárható - Strapabíró kivitel - Mérete: 13,5x20x4cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-sequin-cats-tolltarto-kihajthato-fullel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69058", "title": "Sári születésnapja mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/sari-szuletesnapja-mesekonyv.jpg", "desc": "Ennek a mesekönyvnek a történetéből megtudhatjuk, hogy Sárinak születésnapja van, amire meghívja Hédit, Misit no és persze Maszatot is. A barátaitól egy plüssrókát kap ajándékba, mert mindenki tudja, hogy a róka Sári kedvenc állata. Sári nagyon boldog Pötyi baba viszont nagyon szomorú. Egyáltalán nem örül a rókának. Annyira nem örül, hogy világgá is megy, de vajon mi történik az indulása után? Mi lesz Pötyi babával? Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 48 oldal - Mérete 15,5x17,5cm  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsari-szuletesnapja-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69209", "title": "Vízipuska kétféle színben", "img": "https://www.jatekshop.eu/upload_files/products/vizipuska-ketfele-szinben.webp", "desc": "A vízipisztolyokkal vívott csaták a legszuperebb játékok közé tartoznak a nyaralások alkalmával. Ez a szuper fegyver egy igazán komoly előnyökhöz juttatja a használóját köszönhetően a tartályos kialakításának, amely miatt sokkal ritkábban kell újratölteni, mit a többi fegyvert. Az elsütő billentyűvel okosan tudjuk adagolni a vizet, ami még gazdaságosabbá és pontosabbá teszi a fegyverünket. A gyerekek ezzel a különleges kialakítású fegyverrel indulhatnak csatába és az ellenfélnek esélye sem lesz ellened. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzés részben jelezheti felénk.  A szett tartalma: - Vízipuska  - Tartályos kialakítás - Kétféle színben - Mérete 40 cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvizipuska-ketfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69117", "title": "UFO átlátszó vízipisztoly több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/ufo-atlatszo-vizipisztoly-tobb-valtozatban.webp", "desc": "Sci-Fi film rajongóknak biztosan azonnal elnyerik a tetszését ezek a futurisztikus külsejű vízipisztolyok, melyek leginkább a filmekben látható lézerfegyverekhez hasonlítanak. A kialakításnak köszönhetően az egész pisztoly egy nagy tartály, melyet a hátul lévő kupakon keresztül lehet feltölteni és a ravasz meghúzásával lehet működésbe hozni. Az áttetsző kialakításnak hála végig láthatjuk, hogy mennyi muníciónk maradt még és bármikor újra tölthetünk. Az UFO vízipisztoly kicsik és nagyok számára egyaránt remek választás! A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - UFO vízipisztoly - Áttetsző kialakítás - Több színváltozatban - Hátul tölthető", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fufo-atlatszo-vizipisztoly-tobb-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69660", "title": "Llorens: Sirham 38cm-es síró baba csillagos ruhában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-sirham-38cm-es-siro-baba-csillagos-ruhaban.webp", "desc": "A Sirham nevű baba egészen biztos, hogy a kislányok egyik kedvenc babája lesz, hiszen a csokibarna bőre remek összhangban van a világoskék tónusú ruhácskával és a vagány rövidnadrágjával. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Sirham baba - Élethű részletgazdag kialakítás - Cumival - Síró funkcióval - Mérete: 38cm - Kiváló minőségű spanyol termék!", "price": 20890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-sirham-38cm-es-siro-baba-cillagos-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69926", "title": "Nebulo: Színes tempera készlet 25ml-es tégelyben 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/temperea-keszlet-6db-os-25ml-es-tegely.webp", "desc": "Ebben a nagyszerű hat darabos szettben a festés során leggyakrabban használt színek találhatók. Azonban a huszonöt milliliteres tégelyekben található színek vegyítésével további csodás színárnyalatok hozhatók létre, és kizárólag a gyerekek fantáziája szabhat határt az újabb és újabb színek létrehozásához. A temperákat remekül lehet használni az otthoni alkotáshoz és az iskolai rajzórák során is, a festékeket pedig egyszerűen vízzel lehet hígítani.  Jellemzők: - Színes tempera készlet - 25ml/tégely - vízzel oldható, hígítható - Iskolai és kreatív hobbi használatra", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szines-tempera-keszlet-25ml-es-tegelyben-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69974", "title": "Unikornis úszódeszka 46cm-es - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/j69974-unikornis-uszodeszka.webp", "desc": "Ez a praktikus úszódeszka nem csak nagyszerű játék a gyerekek számára, hanem nagyban megkönnyíti nekik az úszás megtanulását is. A deszka amellett, hogy biztonságot nyújt a kicsiknek a vízben, még el is nyeri majd a tetszésüket, hiszen egy cuki unikornis fej látható rajta. A deszka negyvenhat centiméteres, így pont elég ahhoz, hogy fenntartsa a gyerekeket a vízen, de ne zavarja őket a kar- és lábmozdulatokban. Ezek mellett méreténél fogva könnyedén szállítható, így nyaralásokra is magunkkal vihetjük.   Jellemzők: - Unikornis úszódeszka - Mérete: 46cm  Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-uszodeszka-46cm-es-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70308", "title": "Quercetti: Pixel Art kék színű 4mm-es pötyi utántöltő 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-kek-4mm-es-potyi-utantolto-100db-os.webp", "desc": "A Quercetti kreatív pötyi készleteivel fantasztikus képeket alkothatunk és a Pixel Art készletek több ezer darabból álló készletei igazán lélegzetelállító képeket eredményeznek, és könnyel elő fordulhat, hogy több száz azonos színű pötyire van szükségünk, mondjuk ahhoz, hogy egy kék eget megalkossunk. A Pixel Art pötyi utántöltő csomagoknak köszönhetően lehetőség van arra, hogy egy adott színből bővítsük a készletünket. Ebben a csomagban a kék színű, négy milliméter átmérőjű pötyikből találunk kereken ezer darabot.  Jellemzők: - Pixel Art utántöltő pötyi - Kék színű - 4mm-es átmérő - 1000db-os kiszerelés", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-kek-szinu-4mm-es-potyi-utantolto-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70309", "title": "Quercetti: Pixel Art fekete színű 4mm-es pötyi utántöltő 1000db-os", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-fekete-4mm-es-potyi-utantolto-100db-os.webp", "desc": "Megálmodtál egy remek képet, amit a Pixel Art pötyikből szuperül meg lehetne alkotni, csak éppen túl sok benne a fekete szín, mert éjaszakai, vagy csak egyszerűen sötétebb hangulatú? Szerencsére ennek az utántöltő csomagnak köszönhetően nem kell félned, hogy kifogysz a fekete színből. A Pixel Art pötyi utántöltő csomagoknak köszönhetően lehetőség van arra, hogy egy adott színből bővítsük a készletünket. Ebben a csomagban a fekete színű, négy milliméter átmérőjű pötyikből találunk kereken ezer darabot.  Jellemzők: - Pixel Art utántöltő pötyi - Fekete színű - 4mm-es átmérő - 1000db-os kiszerelés", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-fekete-szinu-4mm-es-potyi-utantolto-1000db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70356", "title": "Quercetti: Tecno táblák 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-tecno-tablak-5db-os-szett.webp", "desc": "A Quercetti Tecno csavaros játékai remek szórakozást nyújtanak a gyerekek számára és játszva fejlesztik őket. A Tecno szettekből számtalan kép és alakzat kirakható, valamint akár működő fogaskerék hálózatok is építhetőek. A szettek alapja a menetes lyukakkal ellátott Tecno tábla, melyre az építmények felkerülnek. Ez a szett összesen 5db ilyen menetes lyukakkal ellátott Tecno táblát tartalmaz, melyek külön-külön vagy akár együtt, összeépítve is használhatóak a játék során. A Quercetti játékok kisebb és nagyobb gyermekek számára egyaránt remek szórakozást nyújtanak.  A készlet tartalma: - 5db Quercetti Tecno tábla", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-tecno-tablak-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70331", "title": "Quercetti: Georello Farm + Dzsungel fogaskerekes építőjáték 110db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/georello-farm-es-jungle-epitojatek-110db-os-szett.webp", "desc": "Ez az építőjáték egészen biztos, hogy eltér minden másiktól, hiszen itt a főszerep nem az építőkockáké vagy a különféle hasáboké, hanem a fogaskerekeké. A készlet segítségével a gyerekek megépíthetnek egy barátságos tanyavilágot számos háziállattal vagy éppen egy veszélyes dzsungelt mindenféle vadállattal. A Georello építőjátékokban a fogaskerekek igen nagy szerepet kapnak, aminek a segítségével nem csak érdekesebb lesz a játék, hanem a gyerekek játék közben ismerkedhetnek meg az egyszerű mechanikai alapelveket, ráadásul egyetlen fogaskerék megtekerésével szinte az egész építmény mozgásba hozható.  Jellemzők: - Georello fogaskerekes építőjáték - Farm + Dzsungel témában - Fogaskerekes megoldásokkal - 110 db-os készlet", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-georello-farm-dzsungel-fogaskerekes-epitojatek-110db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70386", "title": "Quercetti: Smart Block 55db-os építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-smart-block-55db-os-epitjatek-szett.webp", "desc": "A Quercetti Smart Block építőjáték leginkább egy háromdimenziós tetris-hez hasonlítható, hiszen az építőelemek alakja nagyban megegyezik a népszerű játékban látható alakzatokkal. A Smart Block elemek segítségével egészen különleges alkotásokat hozhatnak létre a gyerekek a fantáziájukat használva. A blokkokat a gravitáció tartja majd a helyén, akár a hagyományos építőkockák esetében, ám itt jóval nagyobb mozgástere van a kicsiknek arra, hogy egyedi alkotásokat készítsenek, köszönhetően a speciális alakzatoknak.   Jellemzők: - Quercetti Smart Block építőjáték - 55db építőelem", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-smart-block-55db-os-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70610", "title": "ICO: Lila 70C golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/lila-70c-golyostoll.webp", "desc": "A mára kultikussá vált ICO 70 golyóstoll megújult külsővel egyszerre dobogtatja meg az idősebb korosztály szívét, ugyanakkor a vagány lila színével a mai fiatalok tolltartójában is kiérdemelte a helyet magának. Klasszikus forma, a fémes klipsz és az azon elhelyezett kikapcsoló gomb mindenkiben beindítja a nosztalgikus hangulatot. A szép és egyenletes vonalvezetésről pedig a cserélhető X-20 betét gondoskodik, ami kevesebb mint egy milliméteres vonalvastagság jellemez.  Jellemzők: - 70C golyóstoll - Színe: Lila - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-lila-70c-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70614", "title": "ICO: Pasztell zöld 70C golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/pasztel-zold-70c-golyostoll.webp", "desc": "Az Ico 70C golyóstolla már több évtizedes múlttal rendelkezik, és a népszerűsége semmit sem változott, hiszen elég volt egy kicsit modernebb színnel ellátni, és máris garantált helye lehet a gyerekek tolltartójában. Klasszikus forma, a fémes klipsz és az azon elhelyezett kikapcsoló gomb mindenkiben beindítja a nosztalgikus hangulatot. A szép és egyenletes vonalvezetésről pedig a cserélhető X-20 betét gondoskodik, ami kevesebb mint egy milliméteres vonalvastagság jellemez.  Jellemzők: - 70C golyóstoll - Színe: Pasztell zöld - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-pasztell-zold-70c-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70661", "title": "ICO: Edding 1200 Rostirón pasztell sárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-pasztell-sarga.webp", "desc": "Rajzoláshoz vagy akár színezéshez is tökéletes választás ez a pasztell sárga rostirón, melynek 1mm-es hegye remekül használható a papír vagy karton felületeken. A vízbázisú rostirón biztonságos használatot garantál a gyerekek és felnőttek számára is, így a tolltartó részeként magukkal vihetik a kicsik iskolába is. Az Edding 1200 pasztell sárga rostirón kupakkal zárható, így garantáltan nem szárad ki használat után sem.  Jellemzői: - Edding 1200 rostirón - Pasztell sárga írásszín - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Vonalvastagság: 1mm - Kupakos kivitel - Papír és karton felületekre", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-pasztell-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70795", "title": "Spirit: Radírozható fekete zselés toll 0,7mm-es tartalék tollbetéttel", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-radirozhato-zseles-toll-tartalek-tollbetettel-07mm-es.webp", "desc": "Remek választás otthoni, irodai vagy akár iskolai munkára ez a 0,7mm-es hegyvastagságú zselés toll. A toll különlegessége, hogy a speciális tintának köszönhetően az írásunk 100%-ban radírozható, melyben a toll végén lévő radír is a segítségünkre lesz. A szett egy tartalék tollbetétet is tartalmaz, melyet a toll kifogyása után ki tudunk cserélni. Egy betét teljes íráshossza 600m, így a tollban lévő betét és a tartalék betét együtt hosszan elegendő lesz majd.  - Radírozható zselés toll tartalék betéttel - Rendkívül kényelmes és egyenletes írást biztosít - A papírról tökéletesen kiradírozható - Tartalék tollbetét mellékelve - Tinta mennyisége: 0,7g - Teljes íráshosszúság: 600m - Hegy mérete: 0,5mm", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-radirozhato-fekete-zseles-toll-0-7mm-es-tartalek-tollbetettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70815", "title": "Spirit: 4db-os golyóstoll szett 1.0mm-es (2db kék, 1db fekete és 1db piros)", "img": "https://www.jatekshop.eu/upload_files/products/3871284034978-4db-os-toll-szett-dakaric.webp", "desc": "A golyóstollak a leggyakrabban használt írószerek közé tartoznak világszerte. Szükség van rájuk az iskolában, az irodákban és még otthon is. Ez a szett 4db kiváló minőségű golyóstollat tartalmaz. Két darab toll a szettből kék színű, míg a másik kettő fekete és piros, így minden szükséges szín a rendelkezésünkre áll majd ennek a szettnek a beszerzésével. A tollak csíptethető zárófedéllel vannak ellátva és teljes íráshosszuk elérheti a 800 métert, ami jó időre elegendő lesz majd.  - Klasszikus golyóstoll 4db-os szett - Csíptethető zárófedéllel - Írásvastagság: 1.0mm - Teljes íráshossz: kb. 800m Színek: 2db kék, 1db fekete és 1db piros", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-4db-os-golyostoll-szett-10mm-es-2db-kek-1db-fekete-es-1db-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70949", "title": "Hibajavító roller 8mx5mm háromféle változatban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/hibajavito-roller-8mx5mm-haromfele-valtozatban.webp", "desc": "A gyerekek és felnőttek számára is hasznos kiegészítő a fehér papírlapon használható hibajavító roller, aminek a segítségével még a tollal írt hibás vonalakat és szövegeket is könnyedén javítani lehet. A papír felületére kerülő hibajavító csík azonnal írhatóvá válik, így a füzetek külalakja kifogástalan lesz. A roller egy nyolc méteres hosszúságú csíkkal van ellátva, így az hosszútávon megoldást jelent a hibák elfedésére, az öt milliméteres szélességgel pedig könnyedén lehet javítani írott és nyomtatott szöveget is. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.   Jellemzők: - Hibajavító roller - Háromféle változatban - 8m x 5mm-es javító szalaggal", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhibajavito-roller-8mx5mm-haromfele-valtozatban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71162", "title": "ICO: Koh-I-Noor 715002 gépészeti léptékvonalzó", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-715002-gepeszeti-leptek-vonalzo.webp", "desc": "A különféle műszaki rajzok elkészítéséhez, nagyon nagy segítség a léptékvonalzó, ami a különleges kialakításával már biztos, hogy egészen sok mindenkinek felkeltette már az érdeklődését. A gépészeti rajzol elkészítése során a legáltalánosabb léptékek s 2:1; 1:1; 1:2; 1:2,5; 1:5; 1:15, amelyek mindegyike megtalálható ezen a vonalzón, így könnyen és egyszerűen válthatunk a különféle léptékek között. A hat különféle léptéket felvonultató vonalzó nagyjából harminc centi hosszú.  Jellemzők: - Gépészeti léptékvonalzó - Léptékek: 2:1; 1:1; 1:2; 1:2,5; 1:5; 1:15 - Anyaga műanyag", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-715002-gepeszeti-leptekvonalzo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71174", "title": "ICO: Edding 345/6 szövegkiemelő hat különféle színben", "img": "https://www.jatekshop.eu/upload_files/products/edding-345-6-hat-kulonfele-szinben.webp", "desc": "Ebben a szettben hat különféle szövegkiemelő filc található, amelyek között a sárgától a szürkéig minden megtalálható, ennek megfelelően akár színekként is lehet jelölni a a szövegben található legfontosabb részeket. A filctoll remek fényállósággal rendelkezik, és a filccel kiemelt szöveg még a fénymásolás után is olvasható marad. A ferdén vágott hegynek köszönhetően ideális nyomtatott szöveg kényelmes kijelölésére is, hiszen vékonyabb és vastagabb vonalakat is húzhatunk vele.  Jellemzők: - Szövegkiemelő - Hat színben - Vágott csúccsal - Vonalvastagság: 2-5 mm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-345-6-szovegkiemelo-hat-kulonfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71007", "title": "Spirit: Lila bélyegzőfesték 30ml", "img": "https://www.jatekshop.eu/upload_files/products/lila-belyegzo-festek-30ml.webp", "desc": "Előbb-utóbb biztos, hogy szükség lesz egy bélyegzőfestékre, hiszen a használat során az eszközben található tinta elhasználódik és már nem fog tökéletes lenyomatot biztosítani. A 30ml-es utántöltő folyadék kiválóan megfelel erre a célra, hiszen egy szempillantás alatt feltölthető segítségével bármely bélyegző eszköz. A tinta lila színű amely mind az üzleti, mind pedig a hivatalos világban elfogadott szín a pecsételés során. Remekül használható akár gyermekek nyomdázó játékaiban is, hiszen káros anyagot nem tartalmaz és könnyedén lemosható.  Jellemzők: - univerzális - olajmentes - automatikus és gumibélyegzők számára - műanyag palack tinta színben - kapacitás: 30ml", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-lila-belyegzofestek-30ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tinta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71011", "title": "Spirit: Műanyag lyukasztó kétlyukú BP02 négyféle színben", "img": "https://www.jatekshop.eu/upload_files/products/muanyag-lyukaszto-2lyuku-bp02-4fele-szinben.webp", "desc": "Akár a gyerekek is nagy hasznát vehetik ennek a lyukasztónak, hiszen a segítségével az elkészült rajzaikat könnyedén lyukaszthatják, és tárolhatják azokat rendezetten egy lefűző mappában. A szerkezet egyszerre két lapot képes szépen lyukasztani, amelyek ezután lefűzhetőek egy dossziéba vagy mappába. A lyukasztógép alsó tálcában gyűjti a hulladékot, így azt alkalomszerűen egyenesen a szemétkosárba lehet üríteni. Az ár egyetlen termékre vonatkozik, amit bármely színben tudunk szállítani.  Jellemzők: - Műanyag ház - Kapacitás: 2 lap - 2 lyuk, átmérő: 5,5 mm - Távolság: 80 mm - Négyféle színben", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-muanyag-lyukaszto-ketlyuku-bp02-negyfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71029", "title": "Spirit: Csíptetős felírótábla A5 piros", "img": "https://www.jatekshop.eu/upload_files/products/piros-csiptetos-felirotabla-a5.webp", "desc": "Szinte mindenkinek ismerős az a helyzet, amikor úgy kellett volna írni vagy rajzolni egy lapra, hogy éppen nem volt kéznél semmilyen sima felület, ami ezt lehetővé tette volna, azonban egy felírótábla remek megoldás lehet az ilyen helyzetekre. Az A5 felírótábla tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, ráadásul egy akasztófület is kapott, így egyetlen szöggel kiakasztható a szoba falára. A masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - piros színben - A5-ös méret", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csiptetos-felirotabla-a5-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Felírótábla és mágnestábla", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71260", "title": "Spirit: Ujjnedvesítő szivacs fekete tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/ujjnedvesito-szivacs-fekete-tartoban.webp", "desc": "Ez a praktikus és igazán elegáns tárolóban elhelyezett ujjnedvesítő szivacs gondoskodik arról, hogy a papírok által kiszárított ujjunk mindig elég nedves legyen ahhoz, hogy jól tapadjon a papírhoz, azonban annyira ne, hogy látható nyomot hagyjon rajta. A kerek szivacs egy fekete színű műanyag tárolóban érkezik, ami megakadályozza, hogy a szivacsra csöpögtetett víz az asztalra szivárogjon, és az átlátszó felső rész pedig gondoskodik arról, hogy a szivacs a lehető leglassabban száradjon ki.  Jellemzők: - Ujjnedvesítő szivacs - Kerek kialakítás - Fekete tárolóban", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ujjnedvesito-szivacs-fekete-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71113", "title": "Spirit: Neon pink gumis füzetbox A4-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neonpink-gumis-box-pp-a4-2.webp", "desc": "Ha egy igazán praktikus és biztonságos füzetboxot keresünk irataink számára, akkor ez a neon pink dosszié biztosan elnyeri majd a tetszésünket. A boksz teljes egészében strapabíró polipropilén anyagból készült, mely remekül védi majd dokumentumainkat a külső behatásoktól. A mappa gumizsinórra nyitható és zárható. A vastag oldalszárnyak kihajthatóak a jobb rendezhetőség érdekében.  Jellemzők: - Irattartó füzetbox - Anyaga flexibilis és erős 700um vastagságú polipropilén - Kerekített sarkokkal és elasztikus gumizsinórral, mely meggátolja a dokumentumok kicsúszását - Gerincvastagság: 30mm - Kihajtható oldalszárnyak - Fóliába csomagolva - Formátuma: A4 - Mérete 340x250x32mm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-pink-gumis-fuzetbox-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71200", "title": "Spirit: Fém kézi tűzőgép 24/6-26/6 - HK25", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fem-kezi-tuzogep-hk25-2.webp", "desc": "Ez a kézi tűzőgép remek választás irodába, otthonra vagy akár az iskolába is. Az erős, fémből készült szerkezet nem csak, hogy rendkívül tartós, de még elegáns is. A gép kapacitása 100 db kapocs és összesen 25 papírlap tűzhető át vele egyszerre. A szerkezetbe 24/6 és 26/6-os kapcsok helyezhetőek igény szerint. A gép nagyobb erőkifejtést igénylő munkák esetén az asztalon is használható.  - Fém karos tűzőgép - Tűzési kapacitás: 25 papírlap - Tűzési mélység: 31mm - Kapcsok: 24/6 & 26/6 - Kapocs tárolókapacitás: 100 kapocs", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fem-kezi-tuzogep-24-6-26-6-hk25.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71318", "title": "Spirit: Áttetsző ragasztószalag 48mmx66m 1db", "img": "https://www.jatekshop.eu/upload_files/products/attetszo-ragasztoszalag-48mmx66m-1db.webp", "desc": "Ez az áttetsző ragasztószalag remek választás, hiszen 3 -es belső átmérője lehetővé teszi, hogy markolatos ragasztószalag adagolóval tudjuk használni, ami egy raktárban igencsak megkönnyíti a dolgunkat a karton dobozok lezárását illetően. A Spirit ragasztószalagjait kiváló minőség jellemzi mind a strapabíró anyaga, mind a hosszútávú ragasztási tulajdonságok tekintetében, ami nagyon széles körű felhasználhatóságot biztosít a számára irodai és kreatív környezetben egyaránt.  Jellemzők: - Áttetsző ragasztószalag - Sokoldalú felhasználhatóság - Szélessége 48mm - Hossza 66m - Papírhenger átmérője: 3", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-ragasztoszalag-48mmx66m-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71956", "title": "ICO: Focus pasztell színű szövegkiemelő filc 4 db-os  szett", "img": "https://www.jatekshop.eu/upload_files/products/9580065039-ico-focus-szovegkiemelo-pasztell-4-szinu.webp", "desc": "Egy nagyon szép színekkel rendelkező szettet szerezhetsz most be, mely biztosan elnyeri majd használójának tetszését, hiszen gyönyörű pasztell színeket kapott. A szövegkiemelő filctollak remekül használhatóak bármilyen órán, hiszen színeivel egy húzással ki lehet emelni a kívánt szöveget, akár tankönyvben vagy füzetben egyaránt. A filctollak csodaszép pasztelles színei remekül mutatnak majd, használata pedig nagyon egyszerű. A filctollak kupakját kell eltávolítani, ezután pedig 1-4 mm-es vonalakkal lehet vele vonalat húzni, melyek segítenek majd a tanulásban, vagy irodai munkák során.  Jellemzők: - szövegkiemelő filc - pasztell színek - 4 db-os szett - 1-4mm-es vonalvastagság - kiváló minőség", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-focus-pasztell-szinu-szovegkiemelo-filc-4-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71430", "title": "Spirit: Candy háromszög alakú radír többféle színben 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-candy-radir-2dbos-szett-haromszogletu-tobbfele-7990.webp", "desc": "Lágy pasztell színű radírokkal egészítheted ki gyermeked tolltartóját amelyek különböző színűek és kiváló minőségű gumi anyagból készültek. A radírral foltmentesen kiradírozhatók a grafitceruza vonalai és akár a színes ceruzák nyomát is eltüntetheti gyermeked. Kis méretének köszönhetően kiválóan elférhet a tolltartóban, így egy szempillantás alatt kéznél lehet, ha szükség van rá. A csomag 2db pasztell színű radírt tartalmaz különböző színárnyalatokban.  Jellemzők:  - Candy pasztell színű radír - Háromszögletű kialakítás - 2db-os kiszerelés - Káros anyag mentes - Többféle színben", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-candy-haromszog-alaku-radir-tobbfele-szinben-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71448", "title": "Spirit: Siren prémium aranyozott golyóstoll többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-siren-golyostoll-1db-8041.webp", "desc": "Ha egy igazán elegáns és prémium minőségű tollat szeretnél beszerezni akár saját magad akár gyermeked számára, a Siren golyóstoll kiváló választás lehet. Aranyozott fém tollváza gravírozott mintákkal díszített és kiválóan használható akár hétköznapi, akár iskolai vagy irodai munkára. A toll 1mm-es írásvastagsággal rendelkezik és a hagyományos kék színű tintának köszönhetően bátran használható hivatalos iratok, dolgozatok megírására.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Siren prémium aranyozott golyóstoll - Fém tollváz - Többféle színben - írás vastagság: 1mm", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-siren-premium-aranyozott-golyostoll-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71769", "title": "Spirit: Rainbow színes 5db-os körzőszett dobozban", "img": "https://www.jatekshop.eu/upload_files/products/404959-spirit-korzo-szett-rainbow-dobozban-tobbfele.webp", "desc": "Egy nagyon hasznos körző szettet szerezhetsz be gyermekednek, ami biztosan elnyeri majd tetszését. A körző szett ugyanis egy különleges formájú dobozban érkezik, a körzők pedig mind más-más színt kaptak, melyek közül kiválaszthatod azt, ami a legjobban tetszik majd neki. A körző kiváló minőségű anyagokból készült, aminek köszönhetően nagyon strapabíró, így sokáig lehet majd használatban. A szetthez ezen kívül hegy és egy extra kiegészítő is megtalálható. Válaszd ki a leginkább tetszőt és szerezd be.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - körző - színes kivitelezés - kiváló minőség - választható - könnyű használat", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rainbow-szines-5db-os-korzoszett-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71349", "title": "Spirit: Kék golyóstoll betét G2", "img": "https://www.jatekshop.eu/upload_files/products/kek-golyostoll-betet-fem-g2.webp", "desc": "A G2-es golyóstoll betét az egyik leggyakrabban használt, ami részben a nagy kapacitásának, részben a kecses és vékony vonalvezetésének tudható be, így ennek a betétnek mindeni nagy hasznát veszi, aki ilyen írószerrel dolgozik. A csomag egyetlen darab tollbetétet tartalmaz, amelynek a műanyag tartályában kék színű tinta kapott helyet. A kiváló minőségnek köszönhetően, a tollbetét mindössze egy milliméter vékony vonalvastagságot eredményez, amit mintegy nyolcszáz méternyi vonalhosszon keresztül használhatunk.  Jellemzők: - Golyóstoll betét - Tinta színe: kék - Vonalvastagság:1mm - Vonalhossz kb 800m", "price": 39.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-golyostoll-betet-g2.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71350", "title": "Spirit: Fekete golyóstoll betét 0,7mm", "img": "https://www.jatekshop.eu/upload_files/products/fekete-golyostoll-betet-07mm.webp", "desc": "A golyóstollak nem csak azért nagyon népszerűek, mert csodaszép vonalvezetést tesznek lehetővé, hanem különféle színekkel is kombinálhatjuk az írásunkat, ebben a betétben történetesen fekete tinta található. A csomag egyetlen darab tollbetétet tartalmaz, amelynek a műanyag tartályában 0,2 gramm fekete színű tinta kapott helyet. A kiváló minőségnek köszönhetően, a tollbetét mindössze 0,7 milliméter vékony vonalvastagságot eredményez, amit mintegy ezer méternyi vonalhosszon keresztül használhatunk.  Jellemzők: - Golyóstoll betét - Tinta színe: fekete - Vonalvastagság: 0,7mm - Vonalhossz kb 1000m", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-golyostoll-betet-0-7mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71554", "title": "Spirit: Feather töltőtoll kék tintával többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-toltotoll-tobbfele-szinben-6812.webp", "desc": "Szerezz be egy kiváló minőségű töltőtollat akár gyermeked számára az iskolai mindennapokra, akár magadnak az irodai használatra hiszen a töltőtoll segítségével gyöngybetűkkel írhatsz. A toll kék színű hagyományos tintával rendelkezik amellyel akár hivatalos iratok is aláírhatók, dolgozatok is megírhatók. A toll belsejében található tinta patront könnyedén kicserélheted és máris folytathatod a munkát.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Feather töltőtoll többféle színben - Kék tintával - Visszazárható kupakkal - Műanyag tolltest", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feather-toltotoll-kek-tintaval-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71367", "title": "Spirit: Fekete fémhálós, három szintes irattartó tálca", "img": "https://www.jatekshop.eu/upload_files/products/fekete-femhalos-harom-szintes-irattarto-talca.webp", "desc": "Az íróasztalon a szanaszét heverő papírok általában a rendetlenség látszatát keltik, pedig ezzel a praktikus irattartó tálcával könnyen rendet varázsolhatunk, ráadásul a papírok is sokkal áttekinthetőbbé válnak. Ez a fémhálós irattálca szuper választás, hiszen a fém alapanyagnak köszönhetően modern és elegáns amihez a fekete szín is hozzájárul, így minden irodában megállja a helyét. A tálcákban kényelmesen elférnek az A4 lapok, és a tálcákat egyszerűen ki lehet húzni a helyükről, hogy a lapokat könnyen átnézhessük benne.  Jellemzők: - Fémhálós irattartó tálca - Három szintes kialakítás - Fekete színben - Méretek: 26 x 30 x 34 cm", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-femhalos-harom-szintes-irattarto-talca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71562", "title": "Spirit: Bobo műanyag hegyező többféle színben 1db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/spirit-muanyag-tartalyos-hegyezo-tobbfele-szinben-1db-os-csomag-8020.webp", "desc": "Ez a kiváló minőségű, átlátszó műanyag tartállyal ellátott hegyező nagy hasznára lehet gyermekednek, hiszen könnyedén hegyezheti ki az eltompult színes illetve grafitceruzákat egy szempillantás alatt. A hegyező egy zárt tartállyal rendelkezik amelynek köszönhetően elkerülhető a faragással keletkezett forgács szétszóródása és később könnyedén kiüríthető. A praktikus hegyező akár a tolltartóban, táskában is elférhet és az iskolai tanulmányok mellett az otthoni alkotások során is nagy segítséget nyújthat a tompa ceruzák hegyessé varázsolásában.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Tartályos hegyező - 1db-os csomag - Anyaga: Átlátszó színes műanyag - Normál méretű ceruzákhoz", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-bobo-muanyag-hegyezo-tobbfele-szinben-1db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71371", "title": "Spirit: Okkersárga akrilfesték 75ml-es", "img": "https://www.jatekshop.eu/upload_files/products/akrillfestek-75ml-okkersarga.webp", "desc": "Ha szeretsz festeni, akkor mindenképp érdemes kipróbálnod ezt a festéket, hogyan a kiváló minősége olyan új lehetőségeket teremt amivel igazán egyedi alkotások születhetnek. A Spirit hetvenöt milliliteres akrilfestéke egy igen praktikus tubusos csomagolást kapott, ami lehetővé teszi az egyszerű és pontos adagolást, az ideális állagú festék nem tartalmas semmilyen káros anyagot, ellenben a magas pigment tartalmának köszönhetően remekül fed, könnyen keverhető és gyorsan szárad.  Jellemzők: - Tubusos akrilfesték - Okkersárga szín - Kiváló fedőképesség - 75 ml-es kiszerelés - Mérgező anyagoktól mentes", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-okkersarga-akrilfestek-75ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71614", "title": "Spirit: Wax zsírkréta 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-wax-zsirkreta-12dbos-szett-3711.webp", "desc": "Szerezd be gyermeked számára ezt a kiváló minőségű, 12db-os zsírkréta szettet amelyben változatos színeket találhat és könnyedén rajzolhat papírra, kartonra vagy más sima felületre. A zsírkréta káros anyag mentes és a ruhából könnyedén kimosható. A kréták egy mintázott papír bevonattal lettek ellátva annak érdekében, hogy kényelmes és maszatmentes fogást biztosítsanak gyermeked számára az alkotás közben.  Jellemzők:  - 12db-os szírkréta szett - Különböző színárnyalatok - Káros anyag mentes - Ruhából kimosható", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-wax-zsirkreta-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72261", "title": "Tesoro gyöngy végű ceruza négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/tesoro-gyongy-vegu-ceruza-haromfele-valtozatban.webp", "desc": "A lányok számára koránt sem mindegy, hogy milyen írószerek kerülnek a tolltartóba, és egészen biztosak vagyunk abban, hogy ezek a divatos, gyöngy véggel díszített ceruzák osztatlan sikert fognak aratni. A rózsaszín, az ezüstös és a gyöngyház fényű ceruzák mindegyike remek választás akár iskolai felszerelésnek is, hiszen a HB keménységű hegyének köszönhetően íráshoz és rajzoláshoz is remekül lehet használni, de persze a legkiválóbb helye egy titkos napló mellett lenne.  Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megjegyzésben jelezheti felénk.  Jellemzők: - Gyöngy végű ceruza - HB heggyel - Négyféle változatban", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-gyongy-vegu-ceruza-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72247", "title": "Divatbaba póthajjal és kiegészítőkkel lila ruhában 30cm", "img": "https://www.jatekshop.eu/upload_files/products/divatbaba-pothajjal-es-kiegeszitokkel-lila-ruhaban-30cm.webp", "desc": "Izgalmas kiegészítőkkel dobhatják fel a divatbaba megjelenését a kislányok, hiszen frizurájába póthajakat tűzhetnek majd! A stílusos megjelenésről a gyerekek gondoskodhatnak ezáltal, hiszen egyedi frizurát készíthetnek a babának. A divatbaba mozgatható végtagokkal rendelkezik, hogy a játékhelyzetnek megfelelő pozícióba állíthassák őt. A csodálatos lila ruhába bújt baba fésű és kézitáska kiegészítőkkel is rendelkezik a tökéletes megjelenés érdekében.  Jellemzők:  - Divatbaba kiegészítőkkel - Meseszép lila ruhában - Fésű és táska kiegészítők - 2db Hajtinccsel - Mozgatható végtagok - Mérete: 30cm magas - Anyaga: műanyag", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-pothajjal-es-kiegeszitokkel-lila-ruhaban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72249", "title": "Elegáns Divatbaba kiegészítőkkel lila ruhában 30cm", "img": "https://www.jatekshop.eu/upload_files/products/elegans-divatbaba-kiegeszitokkel-lila-ruhaban-30cm.webp", "desc": "Pompás lila színű ruhában érkezik a kislányokhoz ez a csodaszép divatbaba, mely ragyog akár egy hercegnő! A rózsaszín és fehér mintás lila alapszínű ruha tökéletesen illik a babához, mely kiegészítőkkel együtt érkezik a játékba. A kézitáska és könyv kiegészítők ihletet adhatnak egy újabb izgalmas kalandhoz a játék során, mely nagyszerű játékélményt eredményez. A mozgatható végtagokkal rendelkező baba a kislányok nagy kedvence lesz!  Jellemzők:  - Elegáns divatbaba kiegészítőkkel - Meseszép lila ruhában - Könyv és táska kiegészítők - Mozgatható végtagok - Mérete: 30cm magas - Anyaga: műanyag", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felegans-divatbaba-kiegeszitokkel-lila-ruhaban-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73312", "title": "Stabilo: Point 88 tűfilc bordó színben 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-bordo-szinben.webp", "desc": "Kiváló minőség jellemzi ezt a szuper tűfilcet, melyet nem csak a gyerekek hanem a felnőttek is örömmel használnak majd. A 0,4mm-es vonalvastagságú, bordó színű tűfilc vonalzó vagy sablon mellett is tökéletesen pontos vonalat hagy, így műszaki rajzok elkészítéséhez is ideális. A hatszögletű, műanyag test kényelmes fogást biztosít, így máris kezdődhet vele a munka. A műanyag hegy fém keretbe foglalt, ezáltal hosszú időn át használható marad.  Jellemzők: - Stabilo Point 88 tűfilc - Bordó színben - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Anyaga: műanyag", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-bordo-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73313", "title": "Stabilo: Point 88 tűfilc bíbor színben 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-bibor-szinben.webp", "desc": "Klasszikus hatszögletű, műanyag testbe foglalt ez a kiváló minőségű tűfilc, mely kényelmes fogást biztosít, így máris kezdődhet vele a munka. A műanyag hegy fém keretben kapott helyet, ezáltal hosszú időn át használható marad. A bíbor színű Stabilo Point 88 tűfilc felnőttek és gyermekek számára is tökéletes választás, használata egyszerű és praktikus. Vonalzó vagy sablon használata mellett is pontos vonalat hagy maga után, így műszaki rajzok készítéséhez is ideális.  Jellemzők: - Stabilo Point 88 tűfilc - Bíbor színben - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Anyaga: műanyag", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-bibor-szinben-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73044", "title": "Stabilo: Trio Thick vastag háromszögletű meggyvörös színesceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-trio-thick-haromszogletu-vastag-szinesceruza-meggyvoros.webp", "desc": "Meggyvörös színű, kiváló minőségű színes ceruzát szerezhetsz be gyermeked számára az iskolai rajzórák és technikaórákra, vagy a délutáni kézműves foglalkozásokra. A vastag kialakítású színes ceruza kényelmes fogást biztosít akár hosszútávú használat során is. A ceruza eltompulását követően egy nagyobb méretű hegyezővel egy szempillantás alatt újra hegyessé varázsolhatod és már folytathatod is az alkotást. A vastag háromszögletű kialakítás kényelmes fogást garantálhat akár hosszútávú használat során is. Hajszálvékony vonalak húzására és satírozásra egyaránt alkalmas.  Jellemzők:  - Prémium minőségű színesceruza - Háromszögletű ceruzatest - Vastag kialakítás - Meggyvörös szín - Nagy törésszilárdságú ceruzabél - Stabilo színkód: 203/315", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-vastag-haromszogletu-meggyvoros-szinesceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73498", "title": "Rescue Team tűzoltósági játékszett figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/rescue-team-tuzoltosagi-jatekszett-figurakkal.webp", "desc": "A gyerekek imádják az akciódús játékokat, és ez a tűzoltósági játékszett garantáltan tartalmaz mindent, amivel a kicsik a legizgalmasabb kalandokat találhatják ki a hőseik számára. A készletben természetesen található egy jól felszerelt létrás tűzoltóautó és egy drón amelyekkel hamar a helyszínre siethetnek. A két akciófigura a számtalan kiegészítővel pedig a legextrémebb bevetéseket is képesek megcsinálni. A Rescue Team játékszettek egészen biztos, hogy hatalmas sikert aratnak a kis srácok körében, hiszen nagyon vagány történetek és akciók eljátszására kínál lehetőséget.   Jellemzők: - Rescue Team játék szett - Tűzoltóautóval - Akció figurákkal - Kiegészítőkkel", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-team-tuzoltosagi-jatekszett-figurakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73464", "title": "Fitch Baby: Szívecskés bébi bölcső hanggal és rezgéssel", "img": "https://www.jatekshop.eu/upload_files/products/fitch-baby-szivecskes-pihenoszek-rezgo-funkcioval.webp", "desc": "Ez a fantasztikus, rózsaszín bölcső remek választás a gyerekeknek, melyet a szívecskés játékok még cukibbá és szórakoztatóbbá tesznek. A szék kagylós kialakításának köszönhetően stabilan tartja majd a babákat és kényelmes fekvést biztosít a számukra. A kicsik a székben fekve játszhatnak a foglalkoztató hídra függesztett játékokkal, miközben a szék rezgése megnyugtatja majd őket. A szék működéséhez szükséges elemek külön kaphatóak.   Jellemzők: - Bébi pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Nyugtató hangokkal - Foglalkoztató játékokkal A működtetéshez szükséges elemek külön kaphatóak.", "price": 32299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffitch-baby-szivecskes-bebi-bolcso-hanggal-es-rezgessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73397", "title": "Rescue Team katonai játékszett tankkal", "img": "https://www.jatekshop.eu/upload_files/products/mkl170330-mktoys-rendoros-jatek-szett-tankkal.webp", "desc": "Kisfiad rajong a tankokért? Ez a szett tökéletes választás lehet gyermeked számára, hiszen egy egyedi tank található meg benne, mely biztosan tetszeni fog majd neki. A tankhoz egy katona is tartozik, akin minden felszerelés megtalálható, ami egy bevetés során kellhet. A tank rendkívül részletes kialakítást kapott, aminek köszönhetően nagyon élethű megjelenést kapott. A hozzá tartozó műanyagból különböző fegyvereket lehet kinyomni, amiket felhasználhat a játék során. Szerezd be számára ezt a különleges szettet és kezdődhet a játék.  Jellemzők: - tank  szett - katonával és fegyverekkel - részletes kialakítás - kiváló minőség", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frescue-team-katonai-jatekszett-tankkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73551", "title": "Szépség szett macis pink tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/mkl375278-magic-szepseg-szett-macis-taroloban.webp", "desc": "Egy igazán különleges szépség szettet szerezhetsz be gyermeked számára, mely biztosan elnyeri a tetszését. A szett egy aranyos pink színű, maci fej formájú tárolóban érkezik, amit a kára hátán is hordozhat mint egy táskát. A táska fedelét felnyitva egyből szeme elé tárul majd ez a különleges szett, amiben játék hajszárító, fésű és tükör is található, amikkel csodaszép hajkoronát varázsolhat majd magának. A szettben ezen kívül még egy smink paletta is megtalálható, amihez ecsetek is tartoznak, így akár még ki is festheti magát vele.   Jellemzők: - macis hátizsákban - szépség szett - kiegészítőkkel - kiváló minőség - 20 db-os", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepseg-szett-macis-pink-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73565", "title": "Girl's Creator körömstúdió szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl379373-magic-girls-creator-korom-studio-jatek-szett.webp", "desc": "Egy igazán különleges szettel lepheted meg gyermekedet, aki biztosan örülni fog majd neki, hiszen saját körömstúdiója lehet a szett által. A csomagban különböző színű körömlakkok találhatóak meg, melyeket felvitel után nem körömlakk lemosó segítségével lehet eltávolítani, hanem egyszerűen le lehet húzni a körömről. A szettben ezen kívül még egy köröm szárító készülék is megtalálható, valamint különböző strasszkő matricák, amikkel még különlegesebbé lehet tenni a körmöt. Ezen kívül két ujj elválasztó szivacs is megtalálható, ezekkel a láb körmeit könnyebben lehet kifesteni.  Jellemzők: - körömstúdió szett - színes körömlakkokkal - matricákkal - kiváló minőség - körömszárító géppel", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgirls-creator-koromstudio-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72709", "title": "Mágikus írótábla szett sablonnal és tollal", "img": "https://www.jatekshop.eu/upload_files/products/mkl325760-magic-magikus-irotabla.webp", "desc": "Egy igazán egyedi rajzszettet szerezhetsz be gyermekednek, aminek biztosan örülni fog majd, hiszen különleges díszeket készíthet. A szettben egy sötétben világító tintájú toll található meg, mellyel a sablonok segítségével egyedi dolgokat alkothat, de akár saját kézzel is rajzolhat általa. A szett kiváló minőségű anyagokból készült, aminek köszönhetően biztosan sokáig lehet majd használatban. Szerezd be gyermekednek és keresd további kreatív felszereléseinket is kínálatunkban.  Jellemzők: - kreatív szett - világítós tollal - kiváló minőség - sablonokkal", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagikus-irotabla-szett-sablonnal-es-tollal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73638", "title": "Faber-Castell: Factory gyöngykék körző gyorsállítóval", "img": "https://www.jatekshop.eu/upload_files/products/factory-korzo-szett-gyongykek.jpg", "desc": "A gyerekeknek szüksége egy körzőre rajz, geometria, műszaki rajz és még akár matematika órán is, így nem árt ha a tolltartóban lapul egy megbízható darab. A Faber-Castell-ra természetesen ez ügyben is lehet számítani, hiszen egy egyszerű, ám annál megbízhatóbb, masszív körzővel  kezdhetnek neki a gyerekek a szerkesztésnek. Az állítható tű és könnyedén cserélhető hegy lehetővé teszi, hogy mindig pontosan és gyorsan lehessen vele dolgozni. A készletben található tégely tartalék tűt és grafit hegyet is tartalmaz.  Jellemzők: - Körző általános- és középiskolai használatra - Maximum 340mm-es körökhöz - Állítási lehetőségek száma 2 - Grafit heggyel", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-factory-gyongykek-korzo-gyorsallitoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73848", "title": "Stabilo: Point 88 olíva zöld tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8863-point-88-oliva-zold-tufilc.jpg", "desc": "Az olívazöld egy igen különleges szín, mely közül most a fekete olívabogyó színét jelenítheti meg ez a tűfilc a papíron. A tűfilc a Point 88 márka egy filce, mely kiváló minőségű anyagokból készült, így nagyon strapabíró és ellenálló a sérülésekkel szemben. A tűfilc hegy egy fém borítást is kapott, mellyel vonalzóval is nyugodtan lehet használni, nem sérti meg a hegyet. 0,4mm-es vonalvastagságával nagyon vékonyan lehet írni vele. Szerezd be ezt a különleges színt és keresd kínálatunkba más változatokban is.  Jellemzők: - Point 88 tűfilc - olíva zöld szín - 0,4mm-es hegy - kiváló minőség", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-oliva-zold-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73856", "title": "Stabilo: Point 88 világos szürke tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8894-stabilo-point-88-vilagos-szurke.webp", "desc": "Egy igazán különleges tűfilcet szerezhetsz be, mely világos szürke színnel ír. A tűfilc kiváló minőségben készült, így nagyon strapabíró és ellenálló, így nem tud könnyen elhasználódni. A filc hegye 0,4 mm-es vastagságú, így nagyon vékony vonalakat lehet húzni vele, aminek köszönhetően tökéletes lehet akár rajzoláshoz vagy színezéshez is. Kialakítása igen kényelmes, hiszen hatszögletű formájának köszönhetően könnyen és kényelmesen lehet vele írni vagy rajzolni, hosszabb távon is. Szerezd be és keresd más árnyalatokban is.  Jellemzők: - Point 88 tűfilc - világos szürke szín - 0,4mm-es hegy - kiváló minőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-vilagos-szurke-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73818", "title": "Stabilo: Point 88 tűfilc 0,4mm-es neon piros színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-neon-piros-szinben.webp", "desc": "A piros színárnyalatok közül élénkségével biztosan kiemelkedik ez a neon piros tűfilc, mely rajzolásra, színezésre de még különleges dekor-írásokra is tökéletesen alkalmas. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 Neon - Kimagaslóan élénk színek - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-neon-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73970", "title": "Stabilo: Trio Thick színes ceruza sárga", "img": "https://www.jatekshop.eu/upload_files/products/trio-colored-vastag-sarga-ceruza.jpg", "desc": "Ez a nagyszerű sárga színű ceruza egészen biztos, hogy a gyerekek egyik kedvence lesz, hiszen nem csak a ceruzatest kapott vastagabb kialakítást, hanem a hegy is, ami így ideális választás rajzoláshoz és színezéshez. A Trio Thick színes ceruzákat kifejezetten gyerekek számára fejlesztették, ennek megfelelően igen vastag ceruzatestet kapott, ami a háromszögletű kialakításával különösen kényelmes fogást tesz lehetővé a gyerekek számára. Áruházunk kínálatában a Trio Thick család többi színét is megtalálja.  Jellemzők: - Trio Thick színes ceruza - Élénk szín - Háromszögletű kialakítás - Vastag ceruzatest - 4,2mm-es hegyátmérő", "price": 285.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-szines-ceruza-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73971", "title": "Stabilo: Trio Thick színes ceruza narancssárga", "img": "https://www.jatekshop.eu/upload_files/products/trio-colored-vastag-narancssarga-ceruza.webp", "desc": "Lepd meg a gyerekeket egy kiváló minőségű színes ceruzával, ami vastag és ellenálló hegyével, és az élénk narancssárga színével egészen biztos, hogy az egyik kedvencüké lesz. A Trio Thick színes ceruzákat kifejezetten gyerekek számára fejlesztették, ennek megfelelően igen vastag ceruzatestet kapott, ami a háromszögletű kialakításával különösen kényelmes fogást tesz lehetővé a gyerekek számára. Áruházunk kínálatában a Trio Thick család többi színét is megtalálja.  Jellemzők: - Trio Thick színes ceruza - Élénk szín - Háromszögletű kialakítás - Vastag ceruzatest - 4,2mm-es hegyátmérő", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-thick-szines-ceruza-narancssarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74003", "title": "Stabilo: Othello 282 B grafitceruza", "img": "https://www.jatekshop.eu/upload_files/products/282b-stabilo-othello-282-grafitceruza.webp", "desc": "Az iskolai órák elengedhetetlen részei a ceruzák és már rengeteg változatot megtalálhatunk belőlük. Most egy B keménységű grafitceruzát hoztunk el gyermeked számára, mellyel rengeteget rajzolhat majd, és kiváló választás lehet árnyékoláshoz vagy akár skicceléshez is. A ceruza kiváló minőségű anyagokból készült, így biztosan sokáig lehet használatban. Könnyen hegyezhető, hatszögletű formájának köszönhetően pedig nagyon kényelmes fogást biztosít. Szerezd be és keresd más keménységben is.  Jellemzők: - grafitceruza  - B keménység - kiváló minőség - strapabíró anyag", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-282-b-grafitceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74004", "title": "Stabilo: Othello 282 H grafitceruza", "img": "https://www.jatekshop.eu/upload_files/products/282h.webp", "desc": "A grafitceruzák az iskolai órák elengedhetetlen kellékei, hiszen ezekkel jegyzetelhetnek és rajzolhatnak a diákok, valamint a mindennapokban is nagyon hasznos lehet számunkra. Most egy kiváló minőségű Stabilo grafitceruzát hoztunk el ehhez, mely  H  keménységű, így tökéletesen lehet vele írni vagy műszaki rajzokat készíteni. A ceruza strapabíró anyagokból készült, így nem kell tartanunk esetleges sérülésektől. Ezen kívül hatszögletű kialakítást kapott, mely kényelmes fogást biztosít. Keresd más keménységben is.  Jellemzők: - grafitceruza  - H keménység - kiváló minőség - strapabíró anyag", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-282-h-grafitceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72534", "title": "RC Távirányítós homlokrakodó munkagép fénnyel és kiegészítőkkel 1/30", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-munkagep-1-30-tablakkal.webp", "desc": "Ha rajongsz a munkagépekért és igazán realisztikus játékélményre vágysz, akkor ez a Homlokrakodó a tökéletes választás a számodra. Ez a fantasztikus gép nem csak, hogy mozgásában mintázza tökéletesen az igazi homlokrakodókat, de még fényeffektekkel is szórakoztat játék közben. A munkagép előre/hátra megy és középen kanyarodik, mint az igazi homlokrakodó.. A lapát kézzel emelhető, süllyeszthető és természetesen dönthető is, akár a valóságban. A szett még kiegészítő útjelző táblákat is tartalmaz, melyek még izgalmasabbá teszik majd a játékot.  A doboz tartalma: - 1/30 homlokrakodó távirányítós munkagép - Távirányító - Kiegészítő táblák Munkagép mérete: kb. 21cm Méretaránya: 1/30 A működtetéshez szükséges elemek külön kaphatóak!", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-homlokrakodo-munkagep-kiegeszitokkel-1-30.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75008", "title": "Fashion divatbaba pöttyös ruhában kiegészítőkkel 29cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl540941-magic-fashion-divatbaba-28cm-pottyos-ruhaban.webp", "desc": "Kislányod imádja a különböző divatos ruhákat és babázni is szeret? Szerezd be neki ezt a különleges babát, akivel divatbemutatókat tarthat majd. A szettben lévő baba egy pöttyös ruhában érkezik, melyhez egy masnis öv is tartozik, valamint mellette találhatunk még egy virágos pöttyös ruhát is, mely szintén nagyon jól áll majd neki. Ezeken kívül fésű és tükör, valamint gyermekednek még egy rózsaszín ékszer szettet is tartogat a szett, ami biztosan tetszeni fog majd neki.  Jellemzők: - divatbaba szett - divatos ruhákkal - hosszú hajjal - mérete: 29cm", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-divatbaba-pottyos-ruhaban-kiegeszitokkel-29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75199", "title": "Baby esőfelhő csörgő - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17358c-clementoni-baby-esofelho-csorgo.webp", "desc": "Kisbabád számára egy különleges csörgőt szerezhetsz most be, mely remek választás lehet, hiszen mókás perceket okozhat majd gyermekednek. A csörgő egy esőfelhő megjelenését kapta, mely aranyos arcocskát kapott, valamint különböző tapintású karikákat is, melyekkel a fogást lehet majd gyakorolni. A csörgő kiváló minőségű anyagokból készült és segít fejleszteni gyermeked hallását, látását és motorikus mozgását is a játék során. Szerezd be és kezdődhet a mókás fejlődés.  Jellemzők: - esőfelhő megjelenés - csörgő funkció - mókás megjelenés - fejlesztő hatás - kiváló minőség", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-esofelho-csorgo-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75031", "title": "Hátrahúzós Dodge Charger 500 kisautó fénnyel és hanggal 1/32 többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzos-dodge-charger-kisauto-funkciokkal.webp", "desc": "1968-ban rájöttek, hogy a Dodge Charger R/T hátsó része nagy sebességnél megemelkedik, ami kedvezőtlen hatással van a végsebességre, és ennek hatására készült el a Charger 500, melynek hátát és tetejét átszabták a jobb teljesítmény érdekében, és ezzel megszületett az egyik legmutatósabb izomautó. A részletgazdagon kidolgozott autómodell a nyitható ajtajával betekintést enged a beltérbe, a hátrahúzós meghajtás pedig igazi élmény a gyerekek számára. Végül de nem utolsó sorban a kocsiban három darab AG13-as gombelem gondoskodik arról, hogy fény és hanghatásokkal tegye még izgalmasabbá a játékot. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Dodge Charger 500 kisautó - Hátrahúzós meghajtás - Fénnyel és hanggal - Kinyitható ajtóval - Részletgazdag kidolgozás - Méretarány 1/32", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-dodge-charger-500-kisauto-fennyel-es-hanggal-1-32-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75181", "title": "Színes lófigura 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl485078-magic-muanyag-szines-6dbos-lo-szett.webp", "desc": "Egy igazán különleges szettet szerezhetsz be gyermekednek, aki biztosan örülni fog majd neki, hiszen egy egyedi szettel bővítheti gyűjteményét. A szettben összesen 6 db csajos színekben pompázó lófigura található meg, akik mind részletes kialakítást kaptak, színes sörénnyel és farokkal. Ezek egyedi részei lehetnek majd a gyűjteményének de játék közben is remekül szórakozhat majd. Szerezd be számára és már kezdődhet is a játék, valamint keresd kínálatunkban más változatban is, hogy teljes legyen a szett.  Jellemzők: - lófigura szett - részletes kialakítás - színes kivitelezés - 6 db-os szett", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lofigura-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75321", "title": "Hátrahúzós építési kamion szett 3db-os 1:48", "img": "https://www.jatekshop.eu/upload_files/products/hatrahuzos-epitesi-kamion-3db-os-szett.webp", "desc": "Ezek a vagány sárga színű teherautók pont olyanok, mintha az imént érkeztek volna egy építkezésről, így a gyerekek egészen biztos, hogy remek történeteket tudnak majd kitalálni ezen járművek számára. A három darabos készletben a leggyakrabban használt teherautókat találjuk meg a billencsestől a betonkeverőig. A kisautók a részletgazdag kidolgozás mellé valóságnak megfelelő festést és mintákat kaptak, ami a húsz centis mérettel igazán nagyszerű játékélménnyel kecsegteti a gyerekeket, ráadásul a hátrahúzós meghajtásnak köszönhetően a kocsi képes magától megtenni egy kisebb távolságot.  Jellemzők: - Építési kamion szett - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Három darabos szett - A kamionok mérete kb 20cm", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-epitesi-kamion-szett-3db-os-148.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75241", "title": "Rózsaszín 2az1-ben fodrász szett gurulós bőröndben kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl439358-fodrasz-szett.webp", "desc": "Kislányod szeretne egy saját fodrász szettet, ami szórakoztatja és kreativitását is fejleszti majd. A szett egy hordozható bőröndben érkezik, melyet gurulós bőröndként vagy hátizsákként is lehet használni, és bárhova gyermekeddel tarthat majd. A szettben különböző hajdíszek, fésűk, szemüveg és hajszárító, valamint egyéb kiegészítők is megtalálhatóak. Ezekkel rengeteget tud majd játszani gyermeked, lepd meg őt és szerezd be számára. Csajos megjelenése biztosan elnyeri majd tetszését, kínálatunkban pedig más változatokban is megtalálhatod.  Jellemzők: - fodrász szett  - kiegészítőkkel - hordozható hátizsákban - gurulós bőrönddé alakítható - rózsaszín megjelenés", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-2az1-ben-fodrasz-szett-gurulos-borondben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74757", "title": "Pedikűr készlet csillámporral és kiegészítőkkel 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/pedikur-keszlet-csillamporral-es-szerszamokkal-5305.webp", "desc": "Szerezz be gyermeked számára egy komplett pedikűr készletet amelyben minden olyan szerszám és alapanyag a rendelkezésére állhat, amely egy kiváló pedikűr elkészítéséhez szükséges lehet. A csomagban található habkővel a lábkörmök alapcsiszolását végezheti el, majd a megfelelő sorrendben viheti fel a különböző alapanyagokat, hogy végül egy tökéletes és divatos lábkörmöt kapjon. A szett három éves kortól ajánlott, a készletben található alapanyagok káros anyagot nem tartalmaznak.  Jellemzők:  - Pedikűr készlet eszközökkel és alapanyagokkal - Komplett eszközkészlet - Útmutatóval - Ajánlott: 3 éves kortól", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpedikur-keszlet-csillamporral-es-kiegeszitokkel-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75429", "title": "Középkori bárd pajzzsal és kézfejvédővel 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozepkori-bard-pajzzsal-es-kezfejvedovel-3479.webp", "desc": "Egy részletgazdag kidolgozottsággal rendelkező középkori bárdot, pajzsot és kézfejvédőt szerezhetsz be gyermeked számára amelyek használatával egy igazi harcos bőrébe bújhat és felveheti a harcot az ellenséges katonákkal szemben. A készletben egy különleges, hatalmas karmokkal rendelkező kézfejvédő is megtalálható amely a közelharcban rendkívül hatékony. A középkori történetek kiválóan megmozgatják a gyermekek fantáziáját és játékosan élhetik bele magukat a csatákba és összecsapásokba. A szerepjáték mozgásra ösztönöz és serkenti a gondolkodást és fejleszti kreativitást. A szettben található kiegészítők strapabíró műanyagból készültek, amely hosszútávú használatot eredményezhetnek.  Jellemzők:  - Középkori felszerelés játékszett - 1db bárd - 1db pajzs - 1db karmos kézfejvédő - Anyaga: Műanyag", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepkori-bard-pajzzsal-es-kezfejvedovel-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75554", "title": "Pink szépség szett kiegészítőkkel, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl573971-magic-szepseg-asztal-jatekszett-pink-funkcioval.webp", "desc": "Gyermeked szereti kipróbálni a szépségápolási és szépítkezési dolgaidat? Ez a szett remek választás lehet ahhoz, hogy probléma nélkül kipróbálhassa ezeket, hiszen minden megtalálható benne, amire csak szüksége lehet. A szettben egy hajszárító és hajgöndörítő készülék is megtalálható, melyekkel rengeteg különleges percben lehet majd része, ráadásul ezek fény és hang effektekre is képesek, így téve még különlegesebbé a játékot. A szett ráadásul egy mini fésülködő asztalkával érkezik, melyen minden eszköz elfér majd, így a játék igazán jó lehet majd.  Jellemzők:  - szépség szett - tükrös asztalkával - hajszárítóval, hajcsavaróval - fésűvel és kiegészítőkkel - fénnyel és hanggal", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-szepseg-szett-kiegeszitokkel-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74714", "title": "Happy Kitchen játékkonyha kiegészítőkkel 72x22x47,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl172004-magic-jatekkonyha-kiegesztiokkel72cm.webp", "desc": "A gyermeked szereti bevonni a játékba a háztartási dolgokat, és örömmel főzőcskézik babáinak vagy épp a családnak? Most egy ehhez való szettet hoztunk el gyermekednek, aki biztosan örülni fog majd neki, hiszen egy egyedi játékkonyha lehet az övé. A konyha rengeteg kiegészítőt tartalmaz, melyek között különböző ételek, eszközök és edények találhatóak meg, amiket bevonhat a játékba. A konyhán ehhez csapot, egy sütőt, mikrót és szekrényeket is talál majd. Részletes kialakítást kapotté s nagyon strapabíró, így sokáig lehet majd használatban.  Jellemzők: - Happy Kitchen játékkonyha - kiváló minőség - kiegészítőkkel - eszközökkel és ételekkel - mérete: 72x22x47,5cm", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-kitchen-jatekkonyha-kiegeszitokkel-72x22x47-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76223", "title": "Jail Break - A nagy szökés társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/jail-break-a-nagy-szokes-tarsasjatek.webp", "desc": "A Jail Break avagy A nagy szökés egy igazán klasszikus ügyességi társasjáték, amiben két játékos mérheti össze az ügyességét, és azt, hogy melyiküknek biztosabb a keze. A szabályok és a játékmenet egyszerű, hiszen első körben csak meg kell építeni a piros téglákból a hatalmas börtönfalat, majd a tetején elhelyezni az éppen szökésben lévő fegyencet és már kezdődhet is a játék. A játékosoknak felváltva kell egy-egy téglát kipiszkálni a falból, de persze ezt úgy kell tenniük, hogy a fal tetején egyensúlyozó rab ne essen le. A játékot az a játékos veszíti el, akinél a rab leesik.  Jellemzők: - A nagy szökés társasjáték - Egyszerű szabályokkal - Ügyességi társasjáék - Játékidő kb 10 perc - Játékosok száma 2 fő  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ANGOL", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjail-break-a-nagy-szokes-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76971", "title": "Raptor dosszié A/4", "img": "https://www.jatekshop.eu/upload_files/products/raptor-a4-gumis-dosszie.webp", "desc": "A Jurassic Park és World filmek kétség kívül a legnépszerűbb és az egyik legismertebb dinoszauruszok közé emelték a raptorokat, azzal, hogy bestiális intelligenciával ruházták fel őket, így biztosak vagyunk abban, hogy ez a dosszié sok kis és nagy iskolás fiú kedvence lesz. A dosszié az A/4-es méretének köszönhetően minden elterjedt lapmérethez kiválóan használható, a fedlapja egy gumis madzaggal könnyedén fixálható, így biztos lehetsz benne, hogy a benne elhelyezett lapok nem fognak összegyűrődni illetve elveszni.  Jellemzők: - Mérete: 24cm x 33cm (A/4) - Gumis zárópántokkal ellátott - 350gr-os vastag kartonból készült, első sarkai lekerekítettek - Külső borítása négy színnel és ofszet arannyal, valamint fényes fóliával nyomott. - Belső oldala nyomatlan!", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fraptor-dosszie-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77515", "title": "Mickey Egér BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mondo-mickey-eger-gumilabda-23cm-6015.webp", "desc": "Mickey Egér egy különleges karakter a Disney világában, hiszen ő a legrégebbi szereplő akit legelőször 1928-ban mutattak be. Szerezz be egy kiváló minőségű, rugalmas gumiból készült pattogós gumilabdát a híres Mickey Egér grafikájával megmintázva, amely fényes lakkozott felülettel rendelkezik a hosszantartó használat érdekében. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható. A labda akár egy strandolás alkalmával is remek választás, hiszen a vízben passzolgatva is remekül felhasználható.  Az ár 1db termékre vonatkozik, a kép 1db labda mindkét oldalát ábrázolja.  Jellemzők:   - Mickey Egér design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78174", "title": "Smiley Thunder lekerekített iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/32482122b5114684a1f07f958d849ddc.webp", "desc": "A Smiley-k vagy más néven hangulatjelek, mára teljesen a digitális kommunikáció részévé váltak, és minden gyerek ismeri és használja őket, így ennek a vidám hangulatú hátizsáknak is garantáltan nagy sikere lesz. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és a hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését.  Jellemzők: - Smiley Thunder design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 33x16x45cm", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-thunder-lekerekitett-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78265", "title": "Jégvarázs 2 buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-buborekfujo-kard.webp", "desc": "Mesebeli kalandokat idézhetnek fel a gyerekek ezzel a színes mintával ellátott buborékfújó karddal, melynek folyadéktároló részének külsején a Disney Jégvarázs mese főszereplői mosolyognak vissza a gyerekekre. Az Anna és Elza hercegnővel díszített buborékfújó kard, melyet a levegőben húzva a legkisebbek is könnyedén készíthetnek változatos méretű buborékokat, ráadásul a kard a használat után visszazárható, így a folyadék nem lötyög ki. A játékban található folyadék hipoallergén és katonmentes, így a használata teljesen biztonságos a gyerekek számára.  Jellemzők: - Jégvarázs mintával - Hosszúkás kard forma - Visszazárható Kialakítás - Hipoallergén anyag - Katonmentes - 120ml buborékfújó folyadékkal - Anyaga: műanyag", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78603", "title": "Eco Family Memolight 4db-os színes szövegkiemelő szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-eco-family-memolight-4db-os-szines-szovegkiemelo.webp", "desc": "A tanuláshoz vagy jegyzeteléshez elengedhetetlenül fontosak a jó minőségű szövegkiemelő filctollak, mint például ez a 4db-os Carioca Memolight szett. A kiemelők élénk színüknek köszönhetően jobban olvashatóbbá és gyorsabban megtalálhatóvá teszik a fontos sorokat az írott vagy nyomtatott szövegben. A Carioca EcoFamily termékcsalád minden tagja a környezettudatosság jegyében nagyrészt újrahasznosított műanyagból készül. Az írószerek burkolatának 74%-as tartalmaz újrahasznosított műanyagot, mely íj módon óvja meg a környezeti értékeket és segít a gyerekeket is a környezettudatos életre nevelni.   Jellemzők: - Carioca EcoFamily - Memolight szövegkiemelő - Élénk színek - 74%-ban újrahasznosított műanyagból készül - Kimosható", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feco-family-memolight-4db-os-szines-szovegkiemelo-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78619", "title": "Modelight 50g-os piros gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-piros-gyurma.webp", "desc": "Gyerekek, kezdő modellezők vagy akár profik számára is egyaránt tökéletesen alkalmasak a Carioka nagyszerű Modelight gyurmái. Ez az élénkpiros szín növények, állatok vagy akár tárgyak megalkotása során is nélkülözhetetlen lehet, de tetszés szerint akár keverhető is a többi, már meglévő színnel. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-piros-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78640", "title": "Pasztell Mini 3db-os szövegkiemelő szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-mini-3db-os-pasztel-szovegkliemelo-szett.webp", "desc": "A népszerű Carioca Pasztell szövegkiemelő mini változata végre megérkezett! A mini szövegkiemelők kényelmesebben elférnek majd a tolltartóban vagy a táskában, így bárhol és bármikor használhatóak. A 3db-os szett 3 különböző színű szövegkiemelőt tartalmaz, melyek tanulás során kreatívan variálhatóak tetszés szerint. A szövegkiemelők egy praktikus, áttetsző műanyag tokban érkeznek, mely a tárolást és a szállítást is megkönnyíti. A pasztell színárnyalat kényelmesebbé teszi a szem számára az olvasást.   Jellemzők: - Carioca Pasztell Mini szövegkiemelő - 3db-os szett - Pasztell szín - Műanyag tokban", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-mini-3db-os-szovegkiemelo-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79159", "title": "Faber-Castell: Fast zselés toll 0,7mm rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/fc-fast-zseles-toll-07mm-rozsaszin.webp", "desc": "A különféle színű tollak lehetővé teszik, hogy a jegyzeteket vagy éppen a határidőnaplókat szín szerint is kódolni tudjuk, így ennek a rózsaszín tollnak ilyen célból is hasznát lehet venni, ugyanakkor ne feledkezzünk meg arról, hogy a zselés tintának köszönhetően rendkívül gördülékeny és kényelmes a használata is. A Faber-Castell Fast zselés vastag és gumírozott fogórésszel rendelkeznek, ami kényelmes és csúszásmentes fogást biztosít, az áttetsző tollház pedig lehetővé teszi hogy figyelemmel kísérjük a tollban lévő tinta mennyiségét. Áruházunk kínálatában további színekben is találhatók Fast zselés tollak.  Jellemzők: - Fast zselés toll - Tinta színe: rózsaszín - Gumis fogórész - Áttetsző ház - Vonalvastagság: 0,7mm", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-fast-zseles-toll-0-7mm-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79106", "title": "Faber-Castell: 1546 Glorious red szövegkiemelő Metál piros színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1546-metal-piros-4673.webp", "desc": "Szerezz be egy prémium minőségű Faber-Castell szövegkiemelőt amely metál piros színű tintával rendelkezik és kiválóan alkalmas akár az iskolai mindennapok során akár az irodai munka alkalmával, hiszen használatával egy szempillantás alatt kiemelhetők a legfontosabb információk az egybefüggő szövegekből. A szövegkiemelő háromféle vonalvastagsággal használható függően attól, hogy milyen pozícióban tartod és helyezed a vágott hegyet a papírra.  A termék jellemzői:  - Faber-Castell 1546 szövegkiemelő Metál piros színben - Glorious Red - Kényelmes használat - Azonnal száradó - 3 féle vonalvastagság: 1, 2, és 5 mm", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-glorious-red-szovegkiemelo-metal-piros-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79204", "title": "Spirit: Classic lila irattartó mappa fogóval A4-es", "img": "https://www.jatekshop.eu/upload_files/products/classic-lila-irattarto-mappa-fogoval-a4-es-meret-spirit.webp", "desc": "A Classic irattartó mappák kényelmesen és praktikusan használhatóak a hétköznapokban, legyen szó irodai munkáról, iskoláról vagy akár otthoni iratrendezésről. Ez a lila mappa biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. A mappa anyaga erős, környezetbarát 0,6mm vastagságú öko-PP műanyag, melynek köszönhetően az iratok teljes biztonságban lesznek. A mappa tetején egy fogórész található, eleje egy praktikus csattal nyitható-zárható. A gerincvastagsága 3cm-es, mely megközelítőleg 300db hagyományos papír tárolására alkalmas.   Jellemzők: - Irattartó mappa - Környezetbarát öko-PP műanyag - Felül fogórésszel - Elején csattal - Gerincvastagsága 3cm Mérete: A4", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-lila-irattarto-mappa-fogoval-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79135", "title": "Faber-Castell: Grip 2001 mechanikus ceruza 0,5mm rózsaszín árnyék", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-mechanikus-ceruza-05mm-rozsa.webp", "desc": "A Grip ceruzák nem véletlenül lettek olyan népszerűek, hiszen rendkívül kényelmes fogásukkal hosszútávon sem fárasztó a jegyzetelés. Ennek a különleges árnyalatú rózsaszín tollnak első sorban a lányok tolltartójában és íróasztalán lesz bérelt helye. A Faber-Castell Grip 2001 mechanikus ceruza háromszögletű kialakítást kapott, amihez egy csúszásmentes fogórész is társul. A ceruza végén lévő kupak alatt egy extra hosszú radír kapott helyet. A ceruzába 0,5 milliméteres grafit hegy való.  Jellemzői: - Grip 2001 mechanikus ceruza - Háromszögletű kialakítás - Csúszásmentes fogórész - Hosszú radír a kupak alatt - Hegyvastagság: 0,5mm - Színe: Rózsaszín árnyék", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-mechanikus-ceruza-0-5mm-rozsaszin-arnyek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79331", "title": "Spirit: Be Magical mintás kulacs 350ml", "img": "https://www.jatekshop.eu/upload_files/products/be-magical-kulacs-350ml.webp", "desc": "Ez a kulacs is csodákat tud tenni, csak úgy mint a mesebéli unikornisok, hiszen elég egyetlen korty a gyerekek kedvenc italából máris sokkal jobban tudnak majd figyelni és koncentrálni az iskolai feladatokra. A 350 ml-es kulacsban a gyerekek a kedvenc italukat vihetik magukkal a suliba, ráadásul ez a kulacsméret általában jól passzol az iskolatáskák oldalán kialakított hálós-gumis zsebekbe, így biztos, hogy mindig kéznél lesz. A jól záródó kupakon könnyedén nyitható ivócső található, így akár sportolás közben is lehet használni.  Jellemzők: - Műanyag kulacs - Unikornis mintával - Űrtartalom 350ml", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-be-magical-mintas-kulacs-350ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79345", "title": "Spirit: Gym sporttáska neon kék-szürke 20x51x23cm", "img": "https://www.jatekshop.eu/upload_files/products/gym-sporttaska-kek-szurke-20x51x23cm.webp", "desc": "Aki rendszeresen eljár sportolni, az egészen biztos, hogy örömmel teszi majd a sportszereit egy ilyen vagány sporttáskába, ami méretével, és strapabíró anyagával remek választásnak minősül. A Gym sporttáska első sorban a méretei miatt kiváló választás, hiszen kényelemesen elfér benne az edzések során használt felszerelés és öltözet, amit az elülső és a két oldalsó zsebnek köszönhetően rendszerezni is lehet. Másodsorban a táska kézben épp olyan kényelmesen vihető, mint vállon, hiszen egy széles állítható vállpánttal is rendelkezik.  Jellemzők: - Erős, strapabíró anyag - Neon kék és szürke szín - 1 fő rekesz - 3 kisebb zseb - Kézben és vállon is vihető - Mérete: 20 x 51 x 23 cm", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-gym-sporttaska-neon-kek-szurke-20x51x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79346", "title": "Spirit: Gym sporttáska neon pink-szürke 20x51x23cm", "img": "https://www.jatekshop.eu/upload_files/products/gym-sporttaska-kek-pink-20x51x23cm.webp", "desc": "A lányoknak egészen biztos, hogy elnyeri a tetszését ez a sporttáska, ami nagyrészt visszafogott szürke színe mellett rózsaszín pántokkal és cipzárakkal éri el a kellőképp csajos, de mégis sportos hatást. A Gym sporttáska első sorban a méretei miatt kiváló választás, hiszen kényelemesen elfér benne az edzések során használt felszerelés és öltözet, amit az elülső és a két oldalsó zsebnek köszönhetően rendszerezni is lehet. Másodsorban a táska kézben épp olyan kényelmesen vihető, mint vállon, hiszen egy széles állítható vállpánttal is rendelkezik.  Jellemzők: - Erős, strapabíró anyag - Neon pink és szürke szín - 1 fő rekesz - 3 kisebb zseb - Kézben és vállon is vihető - Mérete: 20 x 51 x 23 cm", "price": 8890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-gym-sporttaska-neon-pink-szurke-20x51x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79561", "title": "Faber-Castell: Textliner TL38 szövegkiemelő 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/textliner-szovegkiemelo-2db-os-szett.webp", "desc": "A Faber-Castell Textliner 38 szövegkiemelő filcei segítségével, első olvasás közben egyetlen kézmozdulattal kiemelhetjük a legfontosabb részeket. A filc különleges hegye lehetővé teszi, hogy a lényeges szövegrészeket aláhúzással vagy éppen áthúzással emeljük ki a szövegkörnyezetből. Ebben a csomagban két darab, neon sárga színű filc található, ami remekül alkalmas a szövegrészek jól látható megjelölésére, ráadásul az így jelölt szöveg fénymásolás után is olvasható marad.  Jellemzői: - 2db-os szövegkiemelő - Neon sárga szín - Nem kenődik el - Vágott hegy", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-textliner-tl38-szovegkiemelo-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79578", "title": "ICO: SÜNI 300 rostirón kék színű", "img": "https://www.jatekshop.eu/upload_files/products/ico-300-kek-rostiron.webp", "desc": "Ha van olyan szín, amit a gyerekek igazán gyakran használnak, akkor az bizony a kék, hiszen a levegőnek és a víznek is a leginkább használt alapszíne, így komoly esély van arra, hogy a készletben ez a filc fog elsőként kifogyni, de szerencsére itt a lehetőség, hogy költséghatékonyan orvosoljuk a dolgot. Az ICO 300 rostírónok kiváló minőségéről a strapabíró hegy, illetve az élénk színű, vízbázisú festékanyag gondoskodik. A beszáradást megelőzendő a hegyet egy átlevegőzős biztonsági kupak védi, így mindig kiváló állapotban áll majd a gyerekek rendelkezésére.  Jellemzők: - 300 rostirón - Vízbázisú festékkel töltve - Átlevegőzős biztonsági kupakkal - Rajzolásra és színezésre - Vonalvastagság: 1 mm", "price": 89.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-300-rostiron-kek-szinu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79618", "title": "ICO: BENSIA Láma grafitceruza radírral 1db", "img": "https://www.jatekshop.eu/upload_files/products/bensia-lama-grafitceruza-radirral.webp", "desc": "Ez a grafitceruza biztos, hogy minden kislány tolltartójának legszebb darabja lesz, hiszen a lámás minta mellett különlegesen csillogó lakkozása miatt is nagyon különleges. A Bensia grafitceruzák kiváló minőségű grafitheggyel rendelkeznek, amit a kör keresztmetszetű fahéj ölel körbe, a díszítéséről élénk színű, mintás lakkozás gondoskodik. A ceruza végén lehelyezett radír mindig kéznél lesz, amikor szükség van rá, és a segítségével nyom nélkül javíthatjuk a hibánkat. Az ár egyetlen csomagra vonatkozik, amit bármelyik változatban tudunk szállítani. A választásodat a megrendelés során a megjegyzésben jelezheted felénk.  Jellemzők: - Bensia grafitceruza - Láma mintával - Radírvéggel - Többféle változatban", "price": 109.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-lama-grafitceruza-radirral-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79987", "title": "Animal Planet 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/animal-planet-pufi-matrica-szett-10x22cm-es-iven.webp", "desc": "Szinte minden gyermek rajong az állatokért, így ez a különleges matricákat tartalmazó Animal Planet matrica szett is biztosan elnyeri majd a tetszésüket. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-planet-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80126", "title": "Nebulo: Világoszöld folyékony 500ml-es tempera palackban", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-vilagoszold-folyekony-500ml-es-tempera-festek-palackban.webp", "desc": "Ezzel a csodaszép világoszöld árnyalattal különleges színhatásokat érhetünk el festményeinken, főként akkor, ha tájképeket szeretnénk festeni. A Nebulo kiváló minőségű, palackos kiszerelésű 500ml-es temperafestékeivel papírra, fára és textilre is könnyedén dolgozhatunk. A folyékony tempera egyenletesen fed, könnyedén szárad és a különböző színek remekül keverhetőek egymással. Webáruházunkban nagy színválasztékban talál Nebulo 500ml-es folyékony temperákat, melyek külön kaphatóak.   Jellemzők: - Folyékony állagú temperafesték - Könnyen keverhető  - Papírra, fára, textilre történő festésre egyaránt alkalmas. - Egyenletesen fed - Gyorsan szárad és tartós - 500 ml-es műanyag palackban", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-vilagoszold-folyekony-500ml-es-tempera-palackban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80230", "title": "Ars Una: NASA kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/nasa-kulacs-450ml.webp", "desc": "Szinte minden kis srác rajong az űrhajókért és az űrkutatásért, így garantáltan nagy sikere lesz ennek a kulacsnak, ami egy űrsikló mintáját idézi, és egy NASA embléma díszeleg rajta. A kulacsba majdnem fél liternyit tölthetsz a kedvenc italodból, és a cseppmentesen záródó kupa gondoskodik róla, hogy ne folyjon szét a táskádban. A palack nem csak a vagány mintája miatt szuper választás, hanem a kiemelkedő ütésállósága és a káros anyagoktól mentes összetevői miatt is. A kulacsot mosogatógépben is tisztíthatod, de mikrohullámú sütőbe NEM szabad betenni.  Jellemzők: - Űrtartalom: 475ml  - Biztonságos, tritán kopoliészter műanyagból készült - BPA anyagtól mentes - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe NEM helyezhető!! - Méret: 6,5 x 20 cm", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80096", "title": "St.Right Sky Unicorn ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-sky-unicorn-ovalis-tolltarto.webp", "desc": "Válassz a kislányodnak egy igazán csajos tolltartót, aminek minden szempontból megfelel a Sky Unicorn, ami a lányos színvilága és unikornis mintája mellett belül is kényelmes és jól kihasználható kialakítást kapott. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-sky-unicorn-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80475", "title": "Stabilo: Othello Arty Mix grafit ceruza szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/othello-arty-mix-ceruza-csomag-6db-os.webp", "desc": "Aki sokat dolgozik különféle keménységű grafit ceruzákkal, mert grafit vagy műszaki rajzokat készít, azoknak ideális választás ez a hatos csomag ami a 2B puhaságtól a 2H keménységig minden grafit változatot tartalmaz. Az Othello grafit ceruzák ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által használt kiváló alapanyagoknak köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Áruházunkban a különféle keménységű grafit ceruzák széles választéka megtalálható.  Jellemzők: - 6 db grafit ceruza - Hagyományos hatlapos kialakítás - Lakkozott, kényelmes fogórész - Keménység: 2B, B, HB, F, H, 2H", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-othello-arty-mix-grafit-ceruza-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80493", "title": "Stabilo: Pen 68 pisztácia filctoll", "img": "https://www.jatekshop.eu/upload_files/products/pen-68-filctoll-pisztacia.webp", "desc": "Ez a filc nem véletlen kapta a pisztácia elnevezést, hiszen a zöldnek egy olyan árnyalata, ami egy kicsit eltér a hagyományostól, ám éppen emiatt remek választás ahhoz, hogy még színesebbé tegyük a gyerekek alkotásait. A Pen 68 filctollak kerek hegye remek választás színezéshez és rajzoláshoz, hiszen egy milliméteres vastagságú vonalakat is húzhatunk vele. A különleges vízbázisú festékanyag pedig élénk színeket eredményez, ugyanakkor a legtöbb textilből kimosható, és rendkívül széles színválasztékban érhetők el webáruházunkban.  Jellemzők: - Kiváló Pen 68 minőség - Élénk színek - Kör alakú hegy - 1mm-es vonalvastagság - Vízbázisú festékanyag", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-pen-68-pisztacia-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80502", "title": "Stabilo: Shine szövegkiemelő készlet 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/shine-szovegkiemelo-keszlet-4db-os.webp", "desc": "Ez a négy darabos szövegkiemelő készlet minden szempontból remek választás, hiszen a különféle színekkel akár kategóriákat is kialakíthatunk, a különleges Shine kialakítás pedig garantálja a készlet látványos megjelenését. A szövegkiemelő filcek strapabíró, ferdén vágott hegye többféle vonalvastagságot tesz lehetővé, ezért írásra és aláhúzásra épp úgy alkalmas, mint szövegkiemelésre. A kényelmes fogást garantáló softgrip felületnek és a kiszáradás elleni négy órás védelemnek köszönhetően az órákig tartó koncentrált munka nem jelent problémát.  Jellemzők: - Shine szövegkiemelő - Egyedi forma - Élénk szín - Kiváló minőség - Vonalvastagság 2-5mm - 4 órás kiszáradás védelem", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-shine-szovegkiemelo-keszlet-4db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80715", "title": "Jégvarázs 2 homokozó szett vödörrel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-homokozo-szett-vizeskannaval.webp", "desc": "A Jégvarázs mesefilmek a csodálatos hercegnők miatt lopják be magukat a kislányok szívébe, így egészen biztosak vagyunk abban, hogy ennek a homokozó készletnek is hatalmas sikere lesz, hiszen Elza és Anna is megtalálható rajta. A szettben egy nagy méretű vödröt, egy szitát, egy homokozó formát, egy lapátot és egy gereblyét találni melyek segítségével a gyerekek felépíthetik a saját homokváruk falait. A vödröt vizes homokkal megtöltve majd a tetejére fordítva lehúzhatjuk a megformált homokról. Miután elkészült a torony, a homokozó formával könnyedén díszíthető, a lapáttal és a gereblyével pedig kialakítható a végső formája.  Jellemzők: - Jégvarázs 2 design - Nagy méretű vödör Ø 17 cm - 1db lapát - 1db gereblye - 1db homokozó forma - 1db szita - 1db kancsó", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-homokozo-szett-vodorrel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80728", "title": "Ars Una: Catalina Estrada mandala extra kapcsos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-mandala-extra-kapcsos-vonalas-fuzet-a5.webp", "desc": "Még egy olyan átlagos tanszernek, mint a vonalas füzet, sem kell egyszerűnek és unalmasnak lennie, amire jó bizonyíték ez a Catalina Estrada füzet, ami az élénk színeivel és a mandala szerű mintázatával egészen biztos elnyeri a lányok tetszését. A füzet A/5-es méretet kapott, összesen negyven lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Jellemzők: - Catalina Estrada füzet - A/5-ös méret - Vonalas füzet - extra kapcsos - 40 lapos", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-mandala-extra-kapcsos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80736", "title": "Ars Una: Catalina Estrada mandala extra kapcsos kockás füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-mandala-extra-kapcsos-kockas-fuzet-a5.webp", "desc": "Lepd meg a kislányodat mutatós és vidám hangulatú tanszerekkel, hogy kicsit feldobja az iskolában töltött idejét, amikor egy-egy ilyen tanszer előkerül. Ez a mandala mintás Catalina Estrada füzet a négyzethálós lapjaival azokon az órákon kerülhet elő, amikor a számolásé a főszerep. A füzet A/5-es méretet kapott, összesen negyven négyzethálós lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Jellemzők: - Catalina Estrada füzet - A/5-ös méret - Négyzethálós füzet - extra kapcsos - 40 lapos", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-mandala-extra-kapcsos-kockas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80737", "title": "Ars Una: Catalina Estrada majmos extra kapcsos kockás füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/catalina-estrada-majmos-extra-kapcsos-kockas-fuzet-a5.webp", "desc": "Talán elsőre fel sem tűnik, hogy ennek a füzetnek a mintáját majmok, levelek és gyümölcsök adják, azonban abban biztosak lehetünk, hogy a gyerekek azonnal észreveszik ezt, és örömmel használnak olyan tanszereket, amelyek vidámságot és egyediséget sugároznak. A füzet A/5-es méretet kapott, összesen negyven négyzethálós lappal, így sokáig lehet majd használatban. A borítója 350 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul még 3D UV formalakkot is kapott, mely nagyon egyedivé teszi a megjelenését.  Jellemzők: - Catalina Estrada füzet - A/5-ös méret - Négyzethálós füzet - extra kapcsos - 40 lapos", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-majmos-extra-kapcsos-kockas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80749", "title": "Ars Una: Lamborghini Sián sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-sima-fuzet-a4-2032.webp", "desc": "Még ha a gyerekeknek rajzolgatás céljából vesszük ezt a füzetet, akkor jó inspirációként fog szolgálni a borítón látható vagány Lamborghini sportkocsi, ha viszont suliban fogják használni, akkor mindenki irigyelni fogja őket a mutatós füzet miatt. A füzet harminckét lapja teljesen sima, így geometria, fizika és kémia óra mellett az otthoni rajzolgatásra is kiváló választás. A belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - A/5-ös méret - 32 lap - Lekerekített sarkokkal rendelkezik - Keményebb borító", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-sian-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81116", "title": "Raptor dinoszauruszos kék gumilabda 22cm-es", "img": "https://www.jatekshop.eu/upload_files/products/raptor-dinoszauruszos-rozsaszin-gumilabda-22cm-es.webp", "desc": "A dinoszauruszokat kedvelő gyerekek számára remek választás ez a gumilabda, melyen az egyik leghíresebb őslény, a Velociraptor látható. A kék gumilabdán fehér színben pompázik a dinó, mely mellett nagy Raptor felirat olvasható és a JátékShop logó is látható. A gumilabda kisebb és nagyobb gyermekek számára is egyaránt ideális, szinte bármely labdajátékban használható. A labda egy hagyományos tűszeleppel van ellátva és 22cm-es átmérővel rendelkezik.   Jellemzők: - Kék gumilabda - Raptor dinoszauruszos minta Mérete: 22cm Anyaga: gumi", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fraptor-dinoszauruszos-kek-gumilabda-22cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81100", "title": "Ars Una: Lila és kék BPA mentes kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/5074.webp", "desc": "A megfelelő mennyiségű folyadék bevitele nem csak a megfelelő fizikai, de szellemi teljesítmény elérésében is kulcsfontosságú, így ennek a kulacsnak nem csak edzéseken, hanem a suliban is igen nagy haszna lesz. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő tanszerek is biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és +96 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült és Food Safe minősítéssel rendelkezik.  Jellemzők: - Cseppmentesen záródik  - Méret: 8 x 19,5 cm - Űrtartalom: 450 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lila-es-kek-bpa-mentes-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81105", "title": "Ars Una: Kék BPA mentes kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/0692.webp", "desc": "Egy kulacsnyi folyadék nem csak azért fontos, hogy a gyerekeknek legyen mivel oltani a szomjukat, hanem a megfelelő mennyiségű folyadék segít a koncentrálásba és a frissesség megőrzésében is. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő tanszerek is biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és +96 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült és Food Safe minősítéssel rendelkezik.  Jellemzők: - Cseppmentesen záródik  - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-kek-bpa-mentes-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81110", "title": "Ars Una: Rózsaszín és kék BPA mentes kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/0760.webp", "desc": "Egy igazán csajos kulaccsal kedveskedhetünk a lányoknak, hiszen számukra közel sem mindegy, hogy a kedvenc frissítőjüket milyen kulacsban viszik magukkal, de ez a halvány kék és rózsaszín egészen biztos, hogy elnyeri majd a tetszésüket. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő tanszerek is biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és +96 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült és Food Safe minősítéssel rendelkezik.  Jellemzők: - Cseppmentesen záródik  - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-rozsaszin-es-kek-bpa-mentes-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81962", "title": "Színes fa formaillesztő puzzle ABC kisbetűkkel 26db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/fa-szines-formailleszto-puzzle-abc-betukkel-2376.webp", "desc": "Egészítsd ki gyermeked fajáték gyűjteményét egy készségfejlesztő puzzle játékkal amelyben nyomtatott kisbetűkkel ismerkedhet meg és játékosan fejlesztheti készségeit. A kézügyesség és a finom-motoros készség fejlesztése mellett megismerkedhet az ABC betűinek nyomtatott kisbetűs formájával amely nagy előnyt jelenthet majd számára az iskolai mindennapok során. A szett összesen 26db különböző színű betűt tartalmaz és mindegyiknek megvan a saját helye az illesztőtábla felületén.  Jellemzők: - ABC nyomtatott kisbetűs formaillesztő puzzle - Színes fa anyag - 26db-os szett - Illesztőtáblán - Ajánlott: 3 éves kortól", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-formailleszto-puzzle-abc-kisbetukkel-26db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81914", "title": "Afrikai állatok játékszett pálmafákkal", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-afrikai-allatok-jatekszett-palmafakkal-mkm611185-2.webp", "desc": "Ezzel a tüneményes állatos szettel lepheted meg gyermeked. Amennyiben gyermeked rajong az állatvilágért, állatokért, akkor ez a játékszett biztosan elnyeri tetszését. A csomagban található nyolc különböző állat, melyek a dzsungel vagy épp a tanya hangulatát idézik. Az állatok mindegyike részletes kialakítást kapott, élethű festéssel aminek köszönhetően megszólalásig hasonlítanak a vadon élő állatokra. Kiváló kiegészítője lehet a már meglévő játékoknak a gyerekszobában.   Jellemzők: - 8 db állatfigura - 2 db pálmafa - részletgazdag kialakítás - élénk színek - kiváló minőség", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fafrikai-allatok-jatekszett-palmafakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81792", "title": "Szemétszállító teherautó 32cm-es", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-lendkerekes-szemetszallito-32-mkm552055.webp", "desc": "Egy igazán különleges kukásautó lehet gyermekedé, mely biztosan mosolyt fog csalni az arcára. A kukás autók mindig lenyűgözik a gyerekeket, ahogy az emelő szerkezetük segítségével a kukák tartalmát az autó rakterébe borítja. Kiváló kiegészítője lehet gyermeked meglévő játékainak. Kiváló minőségű, strapabíró anyagból készültek aminek köszönhetően hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Kukás autó - Kukával - Masszív, erős műanyag - Mérete: 32x8.5x12 cm-es - Kiváló minőség", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flendkerekes-szemetszallito-teherauto-32cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82160", "title": "Rózsaszín projektoros plüss nyuszi 25x27x19cm", "img": "https://www.jatekshop.eu/upload_files/products/projektoros-pluss-nyuszi-rozsaszin-1782.webp", "desc": "Szerezz be gyermeked számára egy projektoros rózsaszín plüss nyuszit, amely biztosan a kedvenc játékai közé fog tartozni, hiszen pihe-puha bundájához bármikor hozzábújhat és a hasán található projektor káprázatos csillagmintákat vetíthet a falra a sötétben, így könnyebben aludhat el gyermeked esténként és éjszakai fénynek is tökéletesen megfelel. A nyuszit akár már egy éves kortól használhatja gyermeked és akár egy utazás során is mellette lehet újdonsült kedvence.  Jellemzők:  - Rózsaszín projektoros plüss nyuszi - Falra vetített csillag mintázat - Méret: 25x27x19cm - Anyaga: Műanyag, plüss - Ajánlott: 1 éves kortól", "price": 8099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-projektoros-pluss-nyuszi-25x27x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82166", "title": "Molto: GusyLuz Listho plüss mackó fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/gusyluz-magic-listho-pluss-macko-fennyel.webp", "desc": "Az egy éves kis gyerekek számára remek választás ez a plüss mackó, ami a napközbeni játék során épp olyan jó pajtása lesz a kicsiknek, mint az esti alvás során, akihez hozzá lehet bújni. A maci a puha plüss anyagának köszönhetően remek választás a kicsik számára, hiszen a legkiválóbb és legpuhább anyagból készült, ami természetesen minden káros anyagtól mentes, így a kicsik biztonságban játszhatnak vele. A harminc centiméteres mackó mancsát megnyomva lehet bekapcsolni a szivárvány színű világítás, ami kellemes és biztonságos fényforrás az éjszaka folyamán.  Jellemzők: - Plüss Mackó - Fény funkcióval - Mérete kb 30cm", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-gusyluz-listho-pluss-macko-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82413", "title": "Quetzal: A szent madarak városa társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/quetzal-a-szent-madarak-varosa.webp", "desc": "A játékosok felfedezhetik az elveszett templomot a Quetzal – A szent madarak városa látványos családi társasjáték keretin belül. A játékosok régészeik és kalandoraik segítségével próbálnak kincseket szerezni és elszállítani. A játék érdekessége, hogy az akcióválasztó figuráinkkal dobunk a körünk elején, és attól függően tudjuk felhasználni őket, hogy a talpukon állnak-e vagy melyik oldalukon fekszenek. Azonban a felfedezőcsapat főnökének szerepe sem egyszerű, hiszen a játékosoknak kell majd irányítania, hogy ki hova menjen, és mit csináljon a romok közt, de nem árt vigyázni mert nem mindegy, hogy kire milyen feladat lesz bízva, hiszen nem csak egyetlen csapat küzd a kincsekért.  Tartalma: - 1 játéktábla - 75 műkincskártya (44x67 mm) - 5 karakterfigura - 30 csapatfigura - 24 fejlesztéslapka - 5 karaktertábla - 10 fakorong - 60 pénzérme - 1 kezdőjátékos-jelző - 1 repülőjelző - 10 helyszínkártya (44x67 mm) - 1 piactábla - 3 tábla 2-3 játékos részére - 1 szabálykönyv  Játékosok száma 2-5 fő Játékidő kb 30-75 perc  A TERMÉK NYELVE: MAGYAR", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquetzal-a-szent-madarak-varosa-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82468", "title": "Ricky Zoom Double 2 az 1-ben 104db-os színezhető kétoldalas puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/ricky-zoom-double-2-az-1-ben-104db-os-szinezheto-puzzle-clementoni.webp", "desc": "Ricky Zoom, a kismotor kalandjai hamar népszerűek lettek a gyerekek körében. A Verdák meséhez hasonlóan a történetben járművek elevenednek meg, ám ezúttal különféle motorkerékpárokkal találkozhatnak a kicsik. Ez a 104db-os Double puzzle azért különleges, mert mind a két oldalán egy-egy kép található, azonban míg az egyik oldal színes, addig a másik oldalát a gyerekek maguk színezhetik ki a nekik tetsző technikával. A puzzle kirakott mérete 33,5x23,5cm-es és elkészítve csoda szép dísze lehet a szobának.   Jellemzők: - Double 2 az 1-ben puzzle - Színes oldal és színezhető oldal Mérete: 33,5x23,5cm Kirakós elemek száma: 104db", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fricky-zoom-double-2-az-1-ben-104db-os-szinezheto-ketoldalas-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82552", "title": "Djamila szurikáta 24cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/w94156.webp", "desc": "Melanie vagy Catherine akart lenni, de a nevét anyjától, nagymamájától és dédanyjától örökölte, sőt az üknagyanyjától is. Hogy lehet valaki különleges és kitűnő abban a hagyományőrző családban, erre jött rá végül Djamila. Ez az ő vágya kalandok iránt. Szeret expedíciókat folytatni új, felderítetlen területekre. A Lumpin plüss figurák mindegyikének egyedi története van, és a legkiválóbb anyagokból készültek, hogy a gyerekeknek remek játszó és alvó pajtásuk legyen akár már újszülött kortól.  Mérete: 24cm Anyaga: puha plüss", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdjamila-szurikata-24cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüss állatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82553", "title": "Dubbo koala 30cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/w94157.webp", "desc": "Ettől a mackótól aligha kell félnie bárkinek is, hiszen Dubbo egy kis koala, aki nagyon kedves és barátságos, és amúgy is csak növényeket eszik. Egész nap alszik, vagy élvezi az eukaliptusz egészséges leveleit, de persze a gyerekek nagyszerű játszótársa is egyben. Igazi menő, nyugodt medve, tipikus ausztrál bozótos. A Lumpin plüss figurák mindegyikének egyedi története van, és a legkiválóbb anyagokból készültek, hogy a gyerekeknek remek játszó és alvó pajtásuk legyen akár már újszülött kortól.  Mérete: 30cm Anyaga: puha plüss", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdubbo-koala-30cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82217", "title": "Hátrahúzós dömper kisautó 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm614551.webp", "desc": "A billencses teherautók talán a legfontosabb járművek minden egyes építkezés során, hiszen ezekkel az autókkal igazán nagy mennyiségű építőanyagot, földet és törmeléket lehet megmozgatni. A billenthető magas falú platónak köszönhetően pedig a lerakodás nagyon kevés időt vesz igénybe, és a rakomány pontosan oda kerülhet ahová való. Ez a húsz centiméteres járgány egészen biztos nagy játékélményt fog okozni a gyerekeknek, köszönhetően a részletgazdag kidolgozásának és a hátrahúzós meghajtásának, aminek köszönhetően önerőből is képes megtenni néhány métert.  Jellemzők: - Billencses teherautó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Mérete kb 20 cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatrahuzos-domper-kisauto-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82882", "title": "A Nyugati királyság lovagjai: Koronák városa társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/nyugati-kiralysag-lovagjai-koronak-varosa-kiegeszito.webp", "desc": "Koronák városa kiegészítővel, ami néhány új, aprónak tűnő elemmel egészen az alapjaiban képes megváltoztatni a játék korábbi menetét. A legszembeötlőbb változtatás a közös játéktérre és a saját játékostáblára csatlakozó új táblarészek. A közös téren lévő új táblarészhez új kártyák is tartoznak, ezek a seregszemle lapok, amik hasonlóan működnek, mint a királyi kegy kártyák (munkást raksz rá, cserébe jutalmat kapsz), viszont innen a munkások nem kerülnek le a forduló végén. A másik újítás, a játékostáblák kiegészítésén lévő 2 új akcióhely, a seregszemle és a tárgyalás. Előbbivel már a korábban említett, új kártyákat lehet begyűjteni, amik extra győzelmi pontokat érnek a játék végén, utóbbival pedig egy szintén új paklival, a nemesek kártyáival lehet interakcióba lépni. Lényegében tehát ezek az új változtatások, és ahogy írtuk fentebb, semmilyen új mechanika nem került a játékba, amit már ne használtunk volna korábban is, a kiegészítő csupán még tovább bővíti amúgy sem kevés lehetőségeink tárházát. A Koronák városa egy igazán frissítő, és a már amúgy is komplex játékot még tovább bővítő kiegészítő, ami nem hiányozhat egyetlen Lovagok rajongó polcáról sem. Te se habozz hát, a királyodnak szüksége van rád!  A Koronák városa társasjáték kiegészítő nem önálló játék, szükséges hozzá A Nyugati királyság lovagjai társasjáték  Tartalma: - 7 játéktábla bővítés - 30 tárgyaláskártya - 16 lovagkártya - 6 kívülállókártya - 8 városlakókártya - 4 szövetségeskártya - 30 seregszemlekártya - 2 rendszerkártya - 2 király parancsa kártya - 5 királyi szívesség kártya - 1 diplomatafigura - 4 műhelyfigura - 4 tulajdonságjelölő  Játékosok száma 1-4 fő Játékidő kb 90-120 perc  A TERMÉK NYELVE: MAGYAR", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nyugati-kiralysag-lovagjai-koronak-varosa-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82931", "title": "Tündérmesék kirakóval - A három kismalac mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/tundermesek-kirakoval-a-harom-kismalac.webp", "desc": "A három kismalac tanulságos meséje egészen biztos, hogy a gyerekek kedvence lesz, hiszen a mese nem csak tanulságos, hanem izgalmas is, és ebben a mesekönyvben kat kirakósjáték is fokozza az izgalmakat. A Tündérmesék kirakóval sorozatban a gyerekek jól ismert klasszikus meséket találnak, amelyeket ezúttal kirakós formájában is kézbe vehetik a gyerekek. A hatdarabos kirakók minden oldalpáron gondoskodnak arról, hogy kellemesen teljen az olvasásra szánt idő, egyúttal fejlessze a kicsik figyelmét és a kézügyességét.  Jellemzők: - Jelleg: kirakóskönyv - Méret: 160 × 190 - Oldal: 14 - Kötészet: kartonált - Borító: bélelt borító - Kiegészítők: 6 kirakóval  A TERMÉK NYELVE: MAGYAR", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftundermesek-kirakoval-a-harom-kismalac-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83080", "title": "Virág mintás óriás méretű ajándéktáska 40x56x20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/virag-mintas-orias-meretu-ajandektaska-40x56x20cm-es.webp", "desc": "Egy igazán különleges virág mintával ellátott óriási ajándéktáskában helyezhetjük el a megajándékozni kívánt szerettünk meglepetését, hogy igazán emlékezetes legyen az átadás pillanata. A Cardex kiváló minőségű gigant ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani, mely az extra nagy méret miatt is kiemelten fontos. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi. A táskában a nagyobb ajándékok is kényelmesen elférnek majd.  Jellemzők: - Extra nagy méretű ajándéktáska - Erős zsinór fülek - Erősített talprész Mérete: 40 x 56 x 20cm Anyaga: Fényes laminált papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvirag-mintas-orias-meretu-ajandektaska-40x56x20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83088", "title": "Green Grass Mickey egér karácsonyi nagy méretű prémium ajándéktáska 26x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/39543.webp", "desc": "Minnie és Mickey egér ugyanolyan izgatottan készülnek a karácsonyi ünnepekre, mint a gyerekek, éppen ezért remek választás a karácsonyi ajándékok számára ez a Disney rajzfilmfigurákkal díszített tasak. Kellemes illatú, kaszált fűből készült ajándéktasakok a környezettudatos csomagolás új generációját képviselik. A fű cellulóztartalma miatt a papír előállításához nincs szükség fák kivágására A nagy méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Mickey egér mintával ellátva - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással  - Green Grass környezetbarát termék  Mérete: 26 x 14 x 33 cm Anyaga: papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-mickey-eger-karacsonyi-nagy-meretu-premium-ajandektaska-26x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83100", "title": "Mickey egér karácsonyi gigant méretű ajándéktáska 40x56x20cm", "img": "https://www.jatekshop.eu/upload_files/products/39088.webp", "desc": "Az ajándéktáska remek választás arra, ha a karácsonyi ajándékokat nem szeretnénk becsomagolni, de mégis úgy adnánk oda, hogy a meglepetés élménye megmaradjon. Ez a Mickey egér mintás, karácsonyi hangulatú ajándéktasak egészen biztos, hogy elnyeri a gyerekek tetszését. A gigant méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Mickey egér mintával ellátva - Gigant méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 40 x 56 x 20 cm Anyaga: Fényes laminált papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-karacsonyi-gigant-meretu-ajandektaska-40x56x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83158", "title": "Pöttyös mintás közepes méretű prémium ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/pottyos-mintas-kozepes-meretu-premium-kornyezetbarat-ajandektaska-18x23x10cm-es.webp", "desc": "Ha egy igazán különleges és elegáns ajándéktáskában szeretnénk átadni meglepetésünket szerettünknek, akkor ez a pöttyös mintás környezetbarát díszzacskó lesz a tökéletes választás. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska anyaga környezetbarát, újrahasznosított papír.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: környezetbarát újrahasznosított papír", "price": 625.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpottyos-mintas-kozepes-meretu-premium-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83248", "title": "Be Free szarvas mintás normál méretű ajándéktáska 11x6x14cm-es", "img": "https://www.jatekshop.eu/upload_files/products/be-free-szarvas-mintas-normal-meretu-ajandektaska.webp", "desc": "Ez a csodaszép normál méretű Be Free felirattal és szarvas mintával díszített ajándéktáska tökéletes választás, ha szerettünk számára szeretnénk az ajándék átadásának pillanatát még emlékezetesebbé tenni. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska felülete laminálással van ellátva, mely nem csak a szennyeződésektől és a nedvességtől védi a papír alapanyagot, de a táskán látható mintát is még szebbé és hangsúlyosabbá teszi.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 11x6x14 Anyaga: Fényes laminált papír", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbe-free-szarvas-mintas-normal-meretu-ajandektaska-11x6x14cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83394", "title": "TyToo: Csillámpor szett 3 x 2,5 ml Narancssárga, Világosbarna, Barna", "img": "https://www.jatekshop.eu/upload_files/products/ctps0022.webp", "desc": "Gyermeked számára az a legizgalmasabb csillámtetkó, amelyben sokáig tud gyönyörködni és természetesen amelyik különböző színekben pompázik. Csillámpor ragasztóval tudod felvinni a bőrre, melybe alaposan beleragadnak az apró szemcsék, így hetekig tartós tetkód lesz. Az 2,5ml-s tégelyes kiszerelés otthoni felhasználáshoz teljesen elegendő, 60-80 mintát is kifesthetsz vele. A tégelyes csomagolás előnye, hogy könnyen hozzáférsz ecseteddel, és egyszerűen nyitható-zárható a kupakja. Az átlátszó külsőnek köszönhetően azonnal felismerhetőek a színek.  Jellemzők: - Csillámpor szett - Három tégely csillámpor - Narancssárga, világos barba, barna - 2,5 ml-es tégelyek", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-csillampor-szett-3-x-2-5-ml-narancssarga-vilagosbarna-barna.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83332", "title": "Orrszarvú plüss éjszakai fény hanggal", "img": "https://www.jatekshop.eu/upload_files/products/orrszarvu-ejszakai-feny-hanggal.webp", "desc": "Ez a több mint húsz centis orrszarvú igazán nem félelmetes, sőt éppen az ellenkezője, hiszen a puha plüss anyagának köszönhetően a gyerekek egész nap játszhatnak vele, és amikor ágyba kell menni, akkor sem kell tőle megválni. A rendkívül puha és kiváló minőségű plüss anyagnak köszönhetően ezzel az orrszarvúval a legkisebbek is biztonsággal játszhatnak, ráadásul a benne rejlő elektronikának és elemeknek köszönhetően a játék fényekkel és kellemes dallamokkal is elszórakoztatja a gyerekeket, és biztonságosabbá teheti a számukra az éjszakai alvást.  Jellemzők: - Plüss orrszarvú - Puha plüss anyagból - Fénnyel és hanggal - Mérete kb 23cm", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forrszarvu-pluss-ejszakai-feny-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83827", "title": "Vörös rózsa mintás közepes méretű exkluzív ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/40449.webp", "desc": "Ha egy szép ajándékhoz egy megfelelően mutatós és különleges ajándéktasakot keresünk, akkor ez egy remek választás, hiszen az élénk vörös rózsák és az arany színű Szeretettel! felirat minden alkalomhoz ideálissá teszi. A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Virágos mintával ellátva - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 18 x 10 x 23 cm Anyaga: Fényes laminált papír", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvoros-rozsa-mintas-kozepes-meretu-exkluziv-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84348", "title": "Lukky: Csillámos kék testzselé", "img": "https://www.jatekshop.eu/upload_files/products/lukky-csillamos-testzsele-kek.webp", "desc": "Ezzel a különleges Lukky csillámos testzselé segítségével a lányok egyszerűen és gyorsan varázsolhatnak maguknak csillámos bőrt. A smink használata rendkívül könnyű, hiszen a készletben található egy ecset, aminek a segítségével pillanatok alatt fel tudják vinni a zselét a kiválasztott bőrfelületekre. Természetesen a zselé mentes mindenfelé káros vagy allergén anyagtól, így a kicsik bátran használhatják, amikor pedig meg szeretnének szabadulni tőle, akkor szappanos vízzel könnyedén lemosható, hogy egy úgy díszítés készülhessen el a helyén.  Jellemzők: - Lukky testzselé - Csillámos kék színben - Felhordó ecsettel - Egyszerűen használható - Könnyen eltávolítható", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flukky-csillamos-kek-testzsele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84349", "title": "Lukky: Csillámos lila testzselé", "img": "https://www.jatekshop.eu/upload_files/products/lukky-csillamos-testzsele-lila.webp", "desc": "A csillámos kozmetikummal díszített bőr nagyon divatos a kislányok körében, akik most a Lukky csillámos lila színű testzseléjével maguknak is elkészíthetik. A smink használata rendkívül könnyű, hiszen a készletben található egy ecset, aminek a segítségével pillanatok alatt fel tudják vinni a zselét a kiválasztott bőrfelületekre. Természetesen a zselé mentes mindenfelé káros vagy allergén anyagtól, így a kicsik bátran használhatják, amikor pedig meg szeretnének szabadulni tőle, akkor szappanos vízzel könnyedén lemosható, hogy egy úgy díszítés készülhessen el a helyén.  Jellemzők: - Lukky testzselé - Csillámos lila színben - Felhordó ecsettel - Egyszerűen használható - Könnyen eltávolítható", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flukky-csillamos-lila-testzsele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84405", "title": "Mandala Life tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/54591158.webp", "desc": "A tornazsák a felső tagozatos lányok számára már kezd rém ciki lenni, azonban most itt a nagyszerű lehetőség, hogy egy olyan színekben pompázó darabot válasszunk nekik, amelyet a mandala mintázata miatt biztos, hogy mindenki szeretni fog. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Mandala Life tornazsák - Tartós és erős anyagból  - Tornaórára és sportoláshoz - Használható hátizsákként is - Méret: 37,5 x 46 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmandala-life-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85066", "title": "Gyönyörű Sellő Supercolor ékszer-puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20178-1.webp", "desc": "Biztosak vagyunk abban, hogy ez a puzzle is legalább olyan népszerű lesz a kislányok körében, mint az összes sellő és hableány, akik mindegyike egy varázslatos tenger alatti királyság hercegnője, ráadásul a kirakott képet a kislányok ékkövekkel is díszíthetik, így akár a szoba falán is remekül muatat majd. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyonyoru-sello-supercolor-ekszer-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84922", "title": "Make it Real: Juicy Couture Deluxe Írószer szett", "img": "https://www.jatekshop.eu/upload_files/products/mir4424-make-it-real-juicy-couture-deluxe-iroszer-szett-1.webp", "desc": "Gyermeked most gazdagodhat ezzel az igazán kedvelt, előkelő Juicy  Couture Deluxe írószer szettel. Kipróbálhatja a trendi színeket, mint például a fénylő arany, rózsaszín valamint a tiszta fehér. A stílusosan kialakított 120 oldalas vonalas füzet, a három radírral kiegészített szénceruza, az aranyban csillogó ragasztószalag, a radír, a hegyező, a tapasz, a matrica szett és az öntapadós jegyzettömb mind része a szettnek. Na ki lesz a legmenőbb az osztályban? Akár ajándéknak is kiváló választás lehet.  Jellemzők: -120 oldalas vonalas füzet -három radírral kiegészített szénceruza -hegyező -radír -tapasz -ragasztószalag -matrica szett -öntapadós jegyzettömb -kiváló minőség", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-couture-deluxe-iroszer-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85182", "title": "Witcher: Destiny 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39591-1.webp", "desc": "Andrzej Sapkowski lengyel fantasyíró, akinek a legismertebb műve a Vaják-könyvsorozat, amelyet több mint húsz nyelvre fordítottak le világszerte, és amelyből a Netflix egy látványos filmsorozatot is készített. Ezt az ezer darabos puzzlet minden rajongónak szívből ajánljuk, hiszen a kirakása remek móka, az elkészült kép pedig jól mutat a falon. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwitcher-destiny-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85301", "title": "Ars Una: Matt halványkék BPA-mentes kulacs 600ml", "img": "https://www.jatekshop.eu/upload_files/products/55791359.webp", "desc": "Sok gyerek tapasztalja azt, hogy a nap végére teljesen lefárad agyilag és képtelen olyan szinten figyelni, mint az erlső órákon, és ebben komoly szerepet játszhat a nem megfelelő mennyiségű folyadék elfogyasztása, amit könnyedén orvosolhatunk egy kulacs vízzel. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Matt halványkék kulacs - Űrtartalom: 600 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-matt-halvanykek-bpa-mentes-kulacs-600ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85369", "title": "Spirit: Football Goal gumis mappa A3", "img": "https://www.jatekshop.eu/upload_files/products/402317-spirit-a3-gumis-pvc-mappa.webp", "desc": "Egy mappa mindig agy segítség lehet a diákok számára, hiszen ebben sérülésmentesen tárolhatják a rajzokat, dolgozatokat vagy épp házifeladatokat. Most egy hatalmas A3 méretű műanyag mappát hoztunk el gyermekednek, melynek PVC anyaga nagyon ellenálló a külső hatásokkal szemben, ráadásul focilabdás megjelenése is plusz pont lehet gyermekednél. Könnyen zárható két gumis füllel, így az nem nyílik majd ki véletlenül sem. Szerezd be és keresd a hozzá illő iskolai felszerelésünket is kínálatunkban.  Jellemzők: - Football Goal mappa - gumis kivitelezés - A3 méret - PVC anyag", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-goal-gumis-mappa-a3.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85528", "title": "Must... Rainbow Energy iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/584481-1.webp", "desc": "A lányok egészen biztos, hogy imádni fogják ezt a hátizsákot, hiszen az egész rózsaszín színben pompázik, és számtalan apró, csajos minta varázsolja egyedivé, az első zseb pedig teljes egészében gyöngyházfényű lakk anyagból készült, amit egy Rainbow felirat díszít. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért a párnázott vállpántok és a hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését.  Jellemzők: - Lányos design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 33x16x45cm - Kapacitás 25 liter - Súly: 750 gramm", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-rainbow-energy-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85566", "title": "Sellő figurás buborékfújó készlet fény és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/boldog-sello-buborekfujo-feny-es-hang-effektekkel-1766.webp", "desc": "Szerezz be egy sellő figurát ábrázoló buborékfújót gyermeked számára, amely fény és hang effektekkel is rendelkezik és hatalmas mókát garantálhat szabadtéren használva, hiszen a szett buborékfújó folyadékot is tartalmaz és azonnal használható. A fény és hang effektek használatához elem szükséges és a buborékfújó nyelének közepén található nyomógomb használatával aktiválható.  Jellemzők:  - Sellő figurás buborékfújó készlet - Fény és hang effektekkel - A játék használatához elem szükséges - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsello-figuras-buborekfujo-keszlet-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85665", "title": "Spirit: Classic pasztell zöld irattartó mappa fogóval A3-es", "img": "https://www.jatekshop.eu/upload_files/products/408437-1.webp", "desc": "Ha egy elegáns és praktikusan használható irattartó mappát szeretnénk magunknak az iskolába vagy az irodába, akkor a Spirit Classic szériája biztosan elnyeri majd a tetszésünket. Ez a pasztell zöld mappa A3-as méretű, így kényelmesen elférnek majd benne a hagyományos iratok és füzetek épp úgy mint a nagyobb dokumentumok. A mappa anyaga erős, környezetbarát 0,6mm vastagságú öko-PP műanyag, melynek köszönhetően az iratok teljes biztonságban lesznek. A mappa tetején egy fogórész található, eleje egy praktikus csattal nyitható-zárható. A gerincvastagsága 3cm-es, mely megközelítőleg 300db hagyományos papír tárolására alkalmas.   Jellemzők: - Irattartó mappa - Környezetbarát öko-PP műanyag - Felül fogórésszel - Elején csattal - Gerincvastagsága 3cm - Mérete: A3", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-pasztell-zold-irattarto-mappa-fogoval-a3-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85845", "title": "Carioca: Glitter ezüst színű csillámos zselés toll", "img": "https://www.jatekshop.eu/upload_files/products/carioca-glitter-ezust-zseles-toll.webp", "desc": "Ez a különleges arany színű toll biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. Aki igazán egyedi alkotásokat szeretne készíteni, legyen szó egyaránt írásról vagy rajzolásról, annak biztosan elnyeri majd a tetszését a Carioca Glitter csillámos zselés tolla. Az 1mm-es hegyvastagsággal bíró toll betétje csillámos zselét tartalmaz, így mind az írott szöveg, mind a rajzolt vonalak vagy színezés egyformán csillogó és látványos lesz. A toll kényelmes fogást biztosít és még kupakkal is rendelkezik, így használat után könnyedén visszazárható, hogy ne száradjon ki.   Jellemzők: - Carioca glitter zselés toll - 1mm-es hegyvastagság - Csillámporos zselés betét - Csillogó színek - Különleges hatás", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-glitter-ezust-szinu-csillamos-zseles-toll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85862", "title": "Faber-Castell: GRIP körző készlet fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/174434-faber-castell-korzo-szett-grip.webp", "desc": "A Faber-Castell az egyik legkiemelkedőbb írószer gyártó, most pedig tőle hoztunk el egy kiváló minőségű körzőt, mely megjelenésében is különleges. A körzőn precízen ellehet végezni a beállításokat a pontos rajzoláshoz. A körző stabil és nagyon strapabíró, könnyed használatot biztosít majd. A szett egy tokban érkezik, melyben a körzőn kívül még egy körzőhegy csomag is megtalálható, melyekkel így egyből beüzemelhető.  Jellemzők: - Faber-Castell körző - GRIP - fekete színben - kiváló minőség - extra hegyekkel", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-korzo-keszlet-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85782", "title": "Csillámló folyékony neon lila ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-lilaragaszto-40.webp", "desc": "A lila szín mindenki szemében feltűnik, lehet az egy festménynek, egy tárgynak vagy akár egy ruhának a színe. Ilyen ez a Carioca által gyártott neon lila 88ml-es ragasztó amelyet sok helyen felhasználhatunk, ahhoz, hogy még érdekesebbé varázsoljuk a körülvevő tárgyakat és környezetet. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk a folyékony ragasztóval vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony neon lila ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-neon-lila-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85784", "title": "Csillámló folyékony spark piros színű ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-sparkpiros-03.webp", "desc": "A piros szín mondhatjuk, hogy az legelterjedtebb az összes közül. Tudjuk, hogy a piros egy nagyon érzelmes, gazdag szín amely az emberek szemébe szökik, pontosan ezért van használva a stoptábla felszerelések. Ez a 88ml-es szikrázó piros színű ragasztó elég ahhoz, hogy sok tárgyat, eszközt egyedivé alakítsunk vagy akár festményeket készítsünk. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk a folyékony ragasztóval vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony spark piros ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-spark-piros-szinu-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85785", "title": "Csillámló folyékony spark zöld színű ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-sparkzold-04.webp", "desc": "A világunk tele van színekkel, amelyek akarva, akaratlanul hatnak ránk. A zöld szín a természetet jelenti, ezért ezt a színt nyugtató, vidám, egészséges színnek tartják. Ezek következtében az otthoni tárgyakra és egyéb dolgokra is zöld színt festhetünk a folyékony szikrázó, élénk színű ragasztóval. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk a folyékony ragasztóval vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony spark zöld ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-spark-zold-szinu-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85893", "title": "Faber-Castell: K-ONE 0,7mm golyóstoll fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-k-one-07mm-golyostoll-fekete-2099.webp", "desc": "Fekete színben szerezheted be akár saját magad, akár gyermeked számára a kiváló minőségű Faber-Castell: K-ONE golyóstollat, amely akár az iskolai mindennapok során, akár az irodai munkában is tökéletesen megállja a helyét. A 0,7mm vonalvastagságú tollheggyel hajszálvékony vonalakat húzhatsz és gyöngybetűkkel írhatsz. Használat után minden estben helyezd vissza a védőkupakot a tollhegyre annak érdekében, hogy megelőzd a kiszáradás kockázatát.  Jellemzők:  - K-ONE Golyóstoll - Fekete színű szuper sima, nagy intenzitású tinta - Szellőztetett védőkupak - Vonalvastagság: 0,7mm", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-k-one-0-7mm-golyostoll-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85916", "title": "Icy Teddy fehér plüss maci 38cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/94178.webp", "desc": "Icy, a plüss jegesmedve mindig az élet napos oldalát látja, így ő igazán pozitív barátja lehet a gyerekeknek! Minden nap fitnesz, jóga, majd egy nagy adag fagylalt. De Icy okos medve, így tudja, hogy semmit sem lehet túlzásba vinni. A torokfájást a jegesmedvéknek is komolyan kell vennie. De neki erős akarata van. Képes napi néhány tucat kilóra korlátozni a fagylaltfogyasztását, így nem csoda, hogy a „Nemzetközi fagylaltszakértő” címet viseli. Icy a hideg Alaszkából származik. A Lumpin plüss figurák mindegyikének egyedi története van, és a legkiválóbb anyagokból készültek, hogy a gyerekeknek remek játszó és alvó pajtásuk legyen akár már újszülött kortól.  Mérete: 38cm Anyaga: puha plüss", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ficy-teddy-feher-pluss-maci-38cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85931", "title": "Super Santos gumilabda 14cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/super-santos-roplabda-14cm.webp", "desc": "A Super Santos gumilabda remek választás szinte minden terepre, hiszen a vastag gumi anyagának köszönhetően betonon épp olyan jól használható, mit a szobába, vagy füvön. Otthon, egy kirándulás során vagy akár a strandon a vízben passzolgatva, ez a kiváló gumilabda garantáltan megállja a helyét. A 14cm-es átmérője jóval kisebb, mint a hagyományos  focilabdák, azonban éppen emiatt izgalmas kihívást jelenthet a gyerekeknek. Hívd össze barátaid, alakítsatok csapatokat és játszatok egy izgalmas kidobóst, pattogtató versenyt vagy focimeccset.  Jellemzők:  - Super Santos gumilabda - Kék színben - Méret: Ø 140 mm - Anyaga: gumi", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-santos-gumilabda-14cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58207", "title": "50-es jubileumi exkluzív normál méretű ajándéktáska 11x6x15cm", "img": "https://www.jatekshop.eu/upload_files/products/29269.webp", "desc": "Ötven év avagy fél évszázad bőven elegendő ok lehet arra, hogy az ember megünnepelje, legyen az születésnap, barátság vagy házasság, és egy ilyen alkalomra természetesen dukál az ajándék, amihez keresve sem találnánk jobb tasakot, mint ez a hatalmas 50-essel díszített, vidám színű ajándéktáska. A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - 50-es minta - Normál méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 11 x 6 x 15 cm Anyaga: Fényes laminált papír", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F50-es-jubileumi-exkluziv-normal-meretu-ajandektaska-11x6x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85984", "title": "Öntapadós jegyzettömb 50x50mm 240 lapos foszforeszkáló színekben", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-foszforeszkalo-000058948.webp", "desc": "Az öntapadós jegyzettömböket iskolában lehet használni de leginkább az irodai munkában alkalmasak hiszen többféle módon felhasználhatóak. Ugyanis tudjuk, hogy ezeket a Post-itokat bármilyen felületre fel lehet ragasztani és legtöbbször kulcsszavakat írunk rájuk ahhoz, hogy a legfontosabb dolgokat vagy a következő napi teendőket el ne felejtsük. Ebben a csomagban a lapok 50x50 mm-es nagyságúak és mindössze 240 darab van belőle 4 különböző foszforeszkáló színben. Ezeket fel is lehet osztani, hogy a színek más más dolognak feleljenek meg.  Jellemzők: - Öntapadós jegyzettömb - Foszforeszkáló színekben - 240 lapos - Méret: 50x50 mm-es", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fontapados-jegyzettomb-50x50mm-240-lapos-foszforeszkalo-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86023", "title": "Must: Pókember sötétkék-piros iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/500990-luna-must-pokember-32x18x43cm.webp", "desc": "Pókember egy vagány iskolatáskával jött most el gyermekedhez, mely mindennap elkíséri majd az iskolába. A hátizsák három rekeszes kialakítású, két nagyobb és egy kisebb táskával. A nagyobbik rekeszekben a könyveket és füzeteket lehet tárolni valamint a tolltartót, az első kisebb rekeszben pedig remekül lehet tárolni az apróságokat vagy akár az uzsonnásdobozt is. Két oldalsó zsebe gumis pántot kapott, így kulacsot vagy más apróságokat lehet tárolni bennük. Ergonomikus párnázott hátfala kényelmes használatot biztosít, valamint a helyes tartást is segíti, akárcsak állítható vállpántjai.   Jellemzők: - Pókember iskolatáska - háromrekeszes - párnázott hátfal és vállpántok - gumis oldalsó zsebek - mérete: 32x18x43cm - kiváló minőség - űrtartalma: 25 liter - súly: 850gr", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pokember-sotetkek-piros-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86032", "title": "Bosszúállók spirál jegyzetfüzet kétféle változatban 17x25cm 60lapos", "img": "https://www.jatekshop.eu/upload_files/products/506002-luna-spiral-jegyzetfuzet-bosszuallok-17x25cm-60lapos.webp", "desc": "A Bosszúállók rengeteg rajongót szereztek már maguknak, ha pedig gyermeked is közéjük tartozik ez lehet számára a megfelelő füzet választás. A füzet 3.osztályos vonalas lapokat kapott, spirálos fűzéssel, mely könnyű lapozást és használatot biztosít. Kétféle változat közül lehet választani, melyek közül az egyik fedőlapján Amerika kapitány egyenruhájának egy része látható, a másikat pedig a Bosszúállók négy legnépszerűbb karaktere: Hulk, Vasember, Thor és Amerika kapitány. Válaszd ki a rendelés megjegyzésében a kért változatot és keresd más iskolai felszereléseinket is kínálatunkban.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - jegyzetfüzet - kétféle változat - spirálos fűzés - kiváló minőség - mérete: 17x25cm - 3.osztályos vonalazás - bal oldalt margóval", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-spiral-jegyzetfuzet-ketfele-valtozatban-17x25cm-60lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86136", "title": "Nyuszis toll LED világítással háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/646881.webp", "desc": "Ennek a nyuszis tollnak természetesen a húsvéti ünnepek során van a legnagyobb népszerűsége, azonban a mókás kis figura garantáltan egész évben mosolyt csal majd a gyerekek arcára. Válassz egyet a lila, a rózsaszín és zöld színű tollak közül, amelyek egészen biztos, hogy elnyeri a kislányok tetszését, és örömmel teszik majd be a tolltartójukba vagy az íróasztal fiókba. A tollak ráadásul nem csak a írásra használhatók, hanem LED-es világítással is rendelkeznek, így szinte minden helyzetben nagy hasznát vehetik.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Nyuszis toll - LED világítással - Háromféle változatban", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyuszis-toll-led-vilagitassal-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86419", "title": "Faber-Castell: Black Edition színes ceruza 12db-os szett fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/116413.webp", "desc": "A Black Edition színes ceruza készlet remek választás a gyerekek és a felnőttek számára egyaránt, hiszen egy nagyon mutatós készletről van szó, ami azért kapta ezt a nevet, mert a ceruzatest fekete fából készült és ideális választás a sötét felületekre. A ceruzák fekete festést kaptak, így igazán egyedi megjelenéssel büszkélkedhet. A mutatós külső olyan praktikus dolgokkal párosul, mint a háromszögletű kialakítás, a törésálló SV kötés és a ragyogó színek. A ceruzák fenntartható erdőgazdálkodásból származó faanyagból készültek a környezettudatosság jegyében.  Jellemzők: - Black Edition színes ceruza  - 12 darabos szett - Háromszögletű kialakítás - Fekete fa - Ragyogó színek - Törésálló az SV kötés - Fenntartható erdőgazdálkodásból származó fa", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-szines-ceruza-12db-os-szett-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86387", "title": "DC Comics: Batman akcióban 1000db-os panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-panorama-puzzle-batman-akcioban-1000-db-1.webp", "desc": "Ez a puzzle garantáltan népszerű lesz a képregény rajongók körében, hiszen az egyik legnépszerűbb DC szuperhőst láthatjuk rajta akció közben. Bruce Wayne nappal milliárdos, azonban este egy denevéröltözetet viselő szuperhős, aki minden erejével azon dolgozik, hogy megtisztítsa Gotham utcáit a gonosztevőktől, amit ezen az ezer darabos kirakóson meg is lehet csodálni. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 98 x 33 cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-batman-akcioban-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86499", "title": "Hot Play króm focilabda 5-ös méret több változatban - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-krom-labda-23.webp", "desc": "Ha egy igazán klasszikus foci labdát keresel magadnak vagy a kis srácok számára, akkor ez a klasszikus mintázatú, króm laszti garantáltan a legjobb választás, amit bármikor és bárhol elő lehet kapni egy barátságos mérkőzésre. A labda műbőr alapanyagának és hatszögletű varrásának köszönhetően rendkívül strapabíró kivitelezéssel rendelkezik, így akár a profi mérkőzéseken is megállja a helyét. Kemény de ugyanakkor rugalmas anyaga tökéletes labdavezetést és pontos passzolást eredményez, kapura rúgásnál is tökéletes iránytartást biztosít.  A választott verziót kérjük a rendelés feladásakor a  megjegyzés  rovatban jelezni! A feltüntetett ár egy labdára értendő!  Jellemzői: - Hot Play aranykróm vagy króm színben - Mérete 5 - Átmérő kb. 22cm - Anyaga: festett műbőr - Szelep segítségével felfújható, illetve leengedhető - A labdát felfújt állapotban szállítjuk A feltüntetett ár egy labdára értendő!", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-play-focilabda-5-os-meret-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86585", "title": "Carioca: Sfera kék golyóstoll 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/carioca-41646-2.webp", "desc": "A kék színű golyóstollak természetesen a leggyakrabban kerülnek elő az iskolában épp úgy, mint a munkahelyen. Éppen ezért remek választás ez a csomag, ami máris négy darab kék színű tollat is rejt magában, így biztosak lehetünk abban, hogy mindig és mindenhol lesz egy a kezünk ügyében. A műanyag ház a ceruzák hatszögletű kialakításának köszönhetően kényelmes fogást eredményez hosszú időn keresztül, a műagyag kupak pedig biztonságban megvédi a hegyet, ami 1 mm-es vonalvastagságot eredményez. A tollak 90%-ban újrahasznosított anyagból készültek, így akkor is okos választás, ha a környezetvédelmet tartjuk szem előtt.  Jellemzők: - Sfera toll készlet - 4db-os készlet - Kék szín - Vonalvastagság 1 mm - Íráshossz kb 2000 méter - 90%-ban újrahasznosított anyagból", "price": 439.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-sfera-kek-golyostoll-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86587", "title": "Carioca: Sfera színes golyóstoll 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/carioca-41647.webp", "desc": "Ha van olyan írószer, amiből mindig kelleni fog 1-2 darab, akkor az a golyóstoll. Ez a csomag remek választás irodai használatra épp úgy, mint az iskolások számára, hiszen a leggyakrabban előkerülő kék színből négy darab is került bele, míg a fekete, zöld és piros színű tollakból 2-2 darabot tartalmaz. A műanyag ház a ceruzák hatszögletű kialakításának köszönhetően kényelmes fogást eredményez hosszú időn keresztül, a műagyag kupak pedig biztonságban megvédi a hegyet, ami 1 mm-es vonalvastagságot eredményez. A tollak 90%-ban újrahasznosított anyagból készültek, így akkor is okos választás, ha a környezetvédelmet tartjuk szem előtt.  Jellemzők: - Sfera toll készlet - 10db-os készlet - Kék, zöld, piros és fekete szín - Vonalvastagság 1 mm - Íráshossz kb 2000 méter - 90%-ban újrahasznosított anyagból", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-sfera-szines-golyostoll-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86669", "title": "My little friend Happy kutyás hengeres tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/mylittlefriend-kutyas-hengeres-tolltarto-642791.webp", "desc": "Sok gyermek számára egy kutyás mintázatú eszköz, legyen az hátizsák, tolltartó vagy bármi más jó kedvet és vidámságot eredményez. Pontosan egy ilyen példa ez a tolltartó amely egy cuki kutyus mintázattal van ellátva és ezen kívül rózsaszín festést kapott. A tolltartó henger alakú kialakítást kapott és cipzárral nyitható és zárható, aminek az egyedi mintázatú gumi fogórésze illeszkedik a tolltartó színvilágához és motívumaihoz. A tolltartót töltetlen állapotban szállítjuk, hogy a saját elképzelésed szerint tudd írószerrel feltölteni.  Jellemzők: - My little friend design - Hengeres kialakítás - Cipzárral nyitható - Mérete: 21x9,5x4,5 cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-happy-kutyas-hengeres-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86671", "title": "Bambino Soccer henger alakú tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/bambino-soccer-hengeres-tolltarto-643088.webp", "desc": "A fiúk számára ez lehet a tökéletes tolltartó amelyet nagy lelkesedéssel használhatnak és amelyet megtölthetik saját írószereikkel. Ebben biztos lehetünk hiszen egy focilabdás mintázatot kapott és tudjuk, hogy a fiúk már kicsi koruktól nagy focirajongók. Ez a hengeres alakú tolltartó egy rekesszel van ellátva amely egy cipzár által nyitható és zárható. Az egyedi mintázatú tolltartót használhatod a suliba de az íróasztalon is egy fontos eszköz lehet amiben a saját írószereidet tárolhatod. A tolltartót töltetlen állapotban szállítjuk, hogy a saját elképzelésed szerint tudd írószerrel feltölteni.   Jellemzők: - Bambino focilabdás design - Cipzárral nyitható - Praktikus belső kialakítás - Mérete: 21x10,5x5,5 cm", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-soccer-henger-alaku-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86683", "title": "St.Right Caution henger alakú tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-caution-tolltarto-638503.webp", "desc": "Egy sárga fekete színű gyönyörű színezésű tolltartót büszkén vehetünk ki táskánkból és tehetjük az iskola padjára hiszen rögtön mindenkinek a tetszését elnyeri. Egy felirat is van rajta, amitől kapta az elnevezését is, ami felhívja az emberek figyelmét, hogy tilos hozzányúlni.  Ez a hengeres alakú tolltartó egy rekesszel van ellátva amely egy cipzár által nyitható és zárható. Az egyedi mintázatú tolltartót használhatod a suliba de az íróasztalon is egy fontos eszköz lehet amiben a saját írószereidet tárolhatod. A tolltartót töltetlen állapotban szállítjuk, hogy a saját elképzelésed szerint tudd írószerrel feltölteni.   Jellemzők: - St.Right sárga-fekete design - Cipzárral nyitható - Praktikus belső kialakítás - Mérete: 23x9,5x6 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-caution-henger-alaku-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86692", "title": "My little friend kutyás tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/mylittlefriend-kutyas-tornazsak-642838.webp", "desc": "Bármilyen tárgy, eszköz is lenne biztosan megtetszik a kislányoknak ha ez rózsaszínre van festve és rajta egy boldog kiskutya szerepel amelyik rögtön jó kedvet sugall mindenki számára. A sportzsákba belehelyezhetik a tornaórai ruhájukat, cipőjüket vagy akár a végzett sporthoz, hobbyhoz szükséges felszerelést. Kiváló minőségű, nedvességálló anyagból készült és dupla oldalsó zsinórral rendelkezik amelyik lehetőséget ad, hogy kézben, vállon és háton is hordozni lehessen.  Jellemzők: - My little friend kutyás dizájn - Összehúzható zsákszáj - Kézbe, vállon, háton hordozható - Mérete: 44x33cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-cuki-kutyas-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87287", "title": "Ars Una: NASA űrsikló 2.osztályos vonalas füzet A/5 16-32", "img": "https://www.jatekshop.eu/upload_files/products/53591265.webp", "desc": "Szinte minden kis srácnak van olyan korszaka amikor űrhajós szeretne lenni, és lenyűgözi őket a világűr végtelenje. A számukra ideális választás lehet a NASA logóval és az űrsiklóval díszített vonalas füzet. A szabványos 2.osztályos vonalazású termék kiválóan alkalmas olyan órákra, ahol vonalas füzetbe kell jegyzetelni. Kis iskolás gyermeked biztosan örömmel fogja kezébe venni a ceruzát és gyakorolja majd az írást ennek a füzetnek a segítségével. A termék vastagabb borítót kapott és a sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet másodikosoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-ursiklo-2osztalyos-vonalas-fuzet-a-5-16-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87310", "title": "Ars Una: Midnight Wish vonalas füzet A/5 21-32", "img": "https://www.jatekshop.eu/upload_files/products/53621290.webp", "desc": "Nem kell minden iskolai felszerelésnek komornak vagy komolynak lennie, amire remek példa ez a füzet is, ami a mesébe illő szarvasos borítójával egészen biztos, hogy elnyeri a gyerekek tetszését. Ez a vonalas füzet ideális választás, hiszen a belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - Vonalas füzet alsósoknak negyedik osztálytól - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 21-32-es szabvány szerinti vonalazással", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-midnight-wish-vonalas-fuzet-a-5-21-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87368", "title": "Ars Una: Midnight Wish egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50491292.webp", "desc": "Ez a Midnight Wish elnevezésű órarend első sorban a kislányok tetszését fogja elnyerni köszönhetően a csajos színének és a szarvas mintás díszítésének, ami garantáltan feldobja a gyerekek tolltartóját. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomópapírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.     Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-midnight-wish-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87369", "title": "Ars Una: NASA Űrsikló egylapos, kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50491261.webp", "desc": "Ez a NASA logóval és űrsiklóval díszített órarend első sorban annak a kis srácnak tetszését fogja elnyerni akiknek minden vágya, hogy űrhajós legyen, ugyanakkor segít nekik észben tartani, hogy éppen melyik tanórára kell készülni. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomópapírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.     Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-ursiklo-egylapos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87251", "title": "Ars Una: Daydream csomagolt füzetcímke (3x6 db)", "img": "https://www.jatekshop.eu/upload_files/products/53831422.webp", "desc": "A füzetcímkék remek lehetőséget kínálnak arra, hogy a gyerekek egy kicsit kifejezzék az egyéniségüket a tanszereiken is, így a Daydream egészen biztos, hogy a kislányok egyik nagy kedvence lesz. A füzetcímke az alsó tagozatos diákok számára szinte nélkülözhetetlen, hogy a becsomagolt tanszerek egyértelműen megkülönböztethetőek legyenek, ugyanakkor a nagyobbak is gyakran használják, hiszen a címke egyértelműen jelzi a tulajdonost, így a könyvek és füzetek is kevésbé kallódnak el.  Jellemzők: - Öntapadós papír füzetcímke, egy csomagban különböző mintákkal - 3 ív x 6 db, összesen 18 db található. - Felakasztható fejléccel. - Méret: 156x172 mm", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-daydream-csomagolt-fuzetcimke-3x6-db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87603", "title": "Ars Una: NASA szürke kihajtható töltött tolltartó 13x19x4cm", "img": "https://www.jatekshop.eu/upload_files/products/53571267.webp", "desc": "A NASA neve mára egybeforrt az űrkutatással, ami szinte minden kis iskolás fiú fantáziáját izgatja, így ennek a vagány szürke színű és NASA logóval ellátott tolltartónak garantáltan hatalmas sikere lesz minden kis űrhajós növendék körében. Természetesen a színesek mellett olyan hasznos dolgok sem hiányozhatnak, mint a grafit ceruzák, a radír, a vonalzó és a hegyező. A tolltartó cipzárral zárható, így biztonságosan hordozható, a benne lévő számtalan írószer, ami az iskolakezdésnek megfelelően lett összeválogatva.  Jellemzők: - Jó minőségű kihajtható tolltartó  - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 10 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 15 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 12,8 x 19,3 x 3,6 cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-szurke-kihajthato-toltott-tolltarto-13x19x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87688", "title": "Mickey egér asztali fém ceruzatartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/562978.webp", "desc": "Elhinni is nehéz, hogy Mickey egér lassan száz éves lesz, hiszen a mai napig az egyik legismertebb és legkedveltebb rajzfilmfigura, így biztosak vagyunk abban, hogy ez a Disney klasszikussal díszített ceruzatartó nagy siker arat majd a gyerekek körében. A tíz centis ceruzatartó egyszerre ideális dekoráció, és egyben rendkívül hasznos is, hiszen a leckeírás vagy rajzolás során az írószerek, és a színes ceruzák mindig kéznél lesznek. A kerek ceruzatartó fémből készült, így garantált a hosszú élettartam.  Jellemzők: - Mickey egér dizájn - Fém ceruzatartó - Mérete 10x11cm", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-asztali-fem-ceruzatarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87691", "title": "Peppa malac asztali fém ceruzatartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/482692.webp", "desc": "Peppa malac nagy kedvence a gyerekeknek, és most egy igazán szuper ceruzatartó formájában nem csak az íróasztal díszítéséről gondoskodik, hanem arról is, hogy mindig rend uralkodjon a ceruzák között. A tíz centis ceruzatartó egyszerre ideális dekoráció, és egyben rendkívül hasznos is, hiszen a leckeírás vagy rajzolás során az írószerek, és a színes ceruzák mindig kéznél lesznek. A kerek ceruzatartó fémből készült, így garantált a hosszú élettartam.  Jellemzők: - Peppa malac dizájn - Fém ceruzatartó - Mérete 10x11cm", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-asztali-fem-ceruzatarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87139", "title": "Nicky festett hajú divatbaba", "img": "https://www.jatekshop.eu/upload_files/products/mkm339736.webp", "desc": "Aligha találunk olyan lányos gyerekszobát, ahol legalább egy divatbaba ne lennek, így ennek a vagány Nickynek is biztos hatalmas sikere lesz. A baba hosszú szőke hajában színes tincsek vegyülnek, de az öltözete is egyszerre lázadó és vagány, de mégis nagyon csinos. A baba közel harminc centiméteres mérete megegyezik a standard játékbabák méretével így akár más, már meglévő babádra is ráadhatod a ruhákat. A divat babákat nem csak a csinos ruhákkal tehetik a gyerekek különlegessé és változatossá, hanem a frizurájuk variálásával is.  Jellemzők: - Nicky divatbaba - Mozgatható végtagokkal - Nyári szandállal - A baba mérete kb 30cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnicky-festett-haju-divatbaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87874", "title": "Nyuszis játék tároló", "img": "https://www.jatekshop.eu/upload_files/products/mkm331483.webp", "desc": "Ha eleged van a fürdőszobában és a gyerekszobában szerte-szét hagyott apró gyerekjátékból, lepd meg egy ilyen játéktároló zsákkal, hiszen ebben a mókás rózsaszín nyuszis tárolóban egészen kényelmesen el lehet rejteni a különféle játékokat, és sokkal nagyobb rend uralkodhat a szobában. A húsz centis kis nyuszis tasakban a gyerekek összeszedhetik az apróbb játékaikat, amelyeket ebben a tapadókoronggal rendelkező zsákban tárolhatják, ennek következtében a szoba rendezettebb lesz, és a játékok sem kallódnak el olyan könnyen, ráadásul mindig kéznél leszek, ha szükség van rá.  Jellemzők: - Nyuszis játék tároló - Rózsaszín színben - Anyaga: textil", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyuszis-jatek-tarolo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87502", "title": "Első elektromos gyümölcspréselő gépem", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-gyumolcspreselo-mko406226.webp", "desc": "Ezek az elektromos háztartási játékok teljesen lenyűgözik a gyerekeket, mindegyik több funkcióval rendelkezik, akárcsak ez az elektromos gyümölcspréselő gép. Egy ilyen termék fontos minden családnak, hiszen a gyümölcsök talán a legegészségesebbek, amelyeket naponta kéne fogyasztani és ezek biztosan pozitívan hatnak szervezetünkre. Ugyanezt a dolgot eljátszhatják a gyermekek is ezzel a játékkal, figuráiknak, mesehősüknek egy kis energiát tudnak biztosítani játszás előtt. A gép mellett a csomagban 2 gyümölcs is helyet kapott.  Jellemzők: - Elektromos gyümölcspréselő gép - Háztartási eszköz - Kiváló minőség - 2 gyümölcs", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-elektromos-gyumolcspreselo-gepem.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87391", "title": "Gun Truck: Szivacslövő kamion lövedékkel", "img": "https://www.jatekshop.eu/upload_files/products/mkn882822-szivacslovo-kamion-kisautoval.webp", "desc": "Kisfiad szereti a kamionokat? Lepd meg őt ezzel a multifunkciós kamionnal, amivel sokat szórakozhat majd. A kamion nagy méretének köszönhetően helyet kapott rajta egy kilövő, amivel a szivacslövő fegyvereknél használatos szivacs lövedékeket lehet kilőni, amiknek a végén tapadókorongok találhatók. A kamion hátulján ezen kívül egy autó kilövő is található, mellyel a hagyományos matcbox méretű autókat lehet kilőni, azok végig gurulnak a kamion belsejében, majd az a kamion orrából kijön. A szetthez tartozik egy csavarhúzó, amivel a kilövőt lehet fixálni, valamint 10 db szivacs lövedék.  Jellemzők: - Gun Truck kamion - szivacs kilövővel - autó kilövővel - 10 db szivacs lövedékkel - kamion mérete: 31x14x9,5cm", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgun-truck-szivacslovo-kamion-lovedekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87390", "title": "Beauty Bomb körömdíszítő szett", "img": "https://www.jatekshop.eu/upload_files/products/mkm985621.webp", "desc": "A kislányok egészen biztos, hogy le lesznek nyűgözve ettől a nagyszerű kreatív készlettől, aminek a segítségével csodaszép körmöket és varázslatos ékszereket készíthetnek maguknak. A szettben minden megtalálható, amivel a lányok kifesthetik a körmüket, sőt a sablonok segítségével különféle mintákkal is díszíthetik azokat, hogy igazán divatosak legyenek. A készletben található anyagok természetesen nem tartalmaznak az egészségre káros anyagokat, és nem lettek állatokon tesztelve, így környezettudatos szempontból is remek választás.  Jellemzők: - Körömlakk szett - Kiváló minőség - 2 db körömlakkal - Sablonokkal - Kiegészítőkkel", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-bomb-koromdiszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87940", "title": "Heroes of Goo Jit Zu Lightyear Aplha Buzz játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/41423-41424-1.webp", "desc": "Buzz Lightyeart aligha kell bemutatni bárkinek is, hiszen már az első Toy Story mesében is ő volt az egyik főszereplő, így de egészen a mostani Lightyear mozifilmig senki nem tudta, hogy a játékfigurát kiről mintázták! Ez a különleges, extra nyúlós Buzz figura akár a háromszorosára is nyújtható, így igazán mókás lesz vele a játék. Minden Lightyear figura egyedi gumiszerű töltelékkel rendelkezik, amely más és más kinézetű, textúrájú és tapintású. Mostantól új, ragacsos módon játszhatsz ezekkel a hősökkel! Nyomkodd, nyomkodd és nyújtsd a karjukat, lábukat és testüket! Csodálatos, rugalmas testük akár 3-szorosára is megnyúlhat, majd visszaáll az eredeti formájuk és méretük!   Jellemzők: - Goo Jit Zu hősök - Lightyear mesehősök - Részletgazdag kidolgozás - Szuper képesség - Mérete kb 12 cm", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-lightyear-aplha-buzz-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88112", "title": "DC Comics: Bat-Tech 10cm figura meglepetés kiegészítőkkel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20131333-1.webp", "desc": "Batman nem véletlenül az egyik legnépszerűbb DC képregény figura, hiszen a denevéres öltözet, a vagány kocsi mellett mindig elképesztően szuper technikai fejlesztésekkel veszi fel a harcot Gotham bűnözői ellen, így ebben a csomagban egy Bat-Tach változatot találhatunk, aminek a színei és mintázata is azt sugallja, hogy a technika igen komoly szerepet kapott ebben a denevéröltözetben. A figura a DC Comics képregények alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - DC Comics képregények alapján - Batman figura - Három kiegészítővel - Mozgatható végtagokkal - A figura mérete kb 10 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-bat-tech-10cm-figura-meglepetes-kiegeszitokkel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88167", "title": "Heroes of Goo Jit Zu Minis: Jurassic World T-Rex mini dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jitzu-jurassic-world-t-rex-dinoszaurusz-mini-figura-szett.webp", "desc": "A Tyrannosaurus Rex volt a földön valaha élt legfélelmetesebb ragadozó és most a gyerekek egy különleges, mini játékfigura formájában játszhatnak majd a remek szórakozást nyújtó Heroes of Goo Jit Zu változattal. A Heroes of Goo Jit Zu mini figurák különlegessége, hogy összenyomhatóak, húzhatóak és csavarhatóak, végül mindig visszanyerik majd eredeti alakjukat, köszönhetően különleges anyaguknak. A figurák részletgazdag kidolgozással és színpompás kialakítással rendelkeznek, így biztosan elnyerik majd a gyerekek tetszését.   Jellemzők: - Heroes of Go Jit Zu mini figura - Összenyomható, húzható, csavarható - Részletgazdag kidolgozás Mérete: kb. 4-5cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-minis-jurassic-world-t-rex-mini-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88170", "title": "Heroes of Goo Jit Zu Minis: Jurassic Gigantosaurus mini dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/heroes-of-goo-jitzu-jurassic-world-gigantosaurus-dinoszaurusz-mini-figura-szett.webp", "desc": "A Gigantosaurus a T-Rex mellett az egyik legfélelmetesebb őshüllő volt, mely a népszerű Jurassic World filmekben is feltűnik. A Heroes of Goo Jit Zu mini figurák különlegessége, hogy összenyomhatóak, húzhatóak és csavarhatóak, végül mindig visszanyerik majd eredeti alakjukat, köszönhetően különleges anyaguknak. A figurák részletgazdag kidolgozással és színpompás kialakítással rendelkeznek, így biztosan elnyerik majd a gyerekek tetszését.   Jellemzők: - Heroes of Go Jit Zu mini figura - Összenyomható, húzható, csavarható - Részletgazdag kidolgozás Mérete: kb. 4-5cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-minis-jurassic-gigantosaurus-mini-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88350", "title": "Pockets bársony matricák", "img": "https://www.jatekshop.eu/upload_files/products/pochette-barsony-matricak.webp", "desc": "Egy-egy kreatív alkotáshoz bizony néha nem elég a színes filctoll, vagy a dekorációs karton, hanem valami igazán extra díszítésre van szükség. A Pockets bársony matricák garantáltan remek választások, hiszen egyediséget kölcsönöz mindennek, köszönhetően a vidám színeinek és a bolyhos textúrájának. A csomagban öt darab matrica ív kapott helyet, ami azt jelenti, hogy kereken száz matrica áll majd a kreatív gyerekek rendelkezésére, amit már a legkisebb művészek is nyugodtan használhatnak.  Jellemzők: - Pockets bársony matricák - 100 matrica - Vidám színekkel - Bolyhos textúrával", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpockets-barsony-matricak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88892", "title": "Hatchimals Rainbow Cation Family Carton Láma család 12db-os csomag - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hatchimals-family-lama-6064445.webp", "desc": "A Hatchimals egyre érdekesebb készletekkel próbálják meglepni a gyermekeket, egyik közülük ez a Rainbow Cation családos csomag, amelyben egy láma családot tudsz beszerezni, amely sok lehetőséget kínál a játszásra. A kis figurák alig várják, hogy kiszabaduljanak a tojásokból és végre elkezdjenek játszani. Ez a csodálatos doboz összesen 10 darab láma figurát és más kiegészítőket tartalmaz. Fedezd fel a kis figurákat széttörve a tojásokat, majd játszd el saját történeteidet. A doboz elejét lehajthatod és egy különleges hátteret alakíthatsz ki, amelyet játék közben felhasználhatsz. A Hatchimals családok gyűjthetőek, összesen 10 családot lehet felfedezni.  Jellemzők: - Hatchimals Rainbow Cation  - Családos csomag - Láma család - 10 darab láma figura - Más kiegészítők", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-rainbow-cation-family-carton-lama-csalad-12db-os-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88906", "title": "DC Comics: Battle Strike Batman figura hanggal 30cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/batman-battle-strike-6064833.webp", "desc": "Batman szereplőt egy denevérhez hasonlítják, hiszen ehhez hasonló az öltözéke is és ezen kívül csak este végzi a munkáját. A DC Comics egyik legkedveltebb főhőse, akinek különböző speciális járgányai vannak. Ebben a szettben a főhőst találjuk felfegyverkezve, akivel akciójeleneteket tudsz eljátszani. Ez a karakter egy új páncélzattal rendelkezik és a játszás során több mint 15 hangot képes kiadni. A 30 cm-es játékon szereplő páncél különleges mechanizmussal van felszerelve, ugyanis a lábak előre illetve hátra való mozgatásával aktiválódik a dobás és a végzetes üzemmód. A karakteren kívül a szettben még 4 db denevér alakú bumeráng és egy háló kapott helyet.  Jellemzők: - Batman figura - Új mechanikus páncéllal - 4 db denevér alakú bumeráng - 1db háló - Mérete: kb 30cm", "price": 19299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-battle-strike-batman-figura-hanggal-30cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89019", "title": "Tomatomat társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/tomatomat-tarsas-668791.webp", "desc": "A társasjátékok nagyon érdekesek úgy a kicsik mint a nagyobb számára is, főleg akkor, ha játszás közben mindenki arcán mosoly van és teljesen beleélik magukat a játszásba. Ez a Tomatomat társas az ideális játék arra, hogy a család tagjai összeüljenek és esténként együtt élvezzék szabadidejüket játszva. Ez egy szokatlan játék, amely középpontjában paradicsomok állnak, ugyanis meg kell szerezned a legtöbb és legértékesebb paradicsomot. Viszont ez nem lesz annyira könnyű, hiszen a zsaruk is jelen vannak akik próbálják elfogni a tolvajokat, tehát a játék során blöffölnöd is kell, hogy végül győzni tudhassál.   Jellemzők: - Tomatomat társas - Családnak - 2-4 fő részére - 8 éves kortól  A TERMÉK NYELVE: MAGYAR, NÉMET, FRANCIA, CSEH, SZLOVÁK", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftomatomat-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89147", "title": "Boldog Karácsonyt! virág mintás exkluzív közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/42131.webp", "desc": "Az ünnepek meghitt hangulatához hozzá járulnak a szépen csomagolt ajándékok, de ha nem az erősséged a csomagolás, akkor egy olyan szép és elegáns dísztasakkal, mint amilyen ez is, bátran kiválthatod a csomagolópapírt. A közepes méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Boldog Karácsonyt! virág mintával ellátva - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 18 x 10 x 23 cm Anyaga: Fényes laminált papír", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-karacsonyt-virag-mintas-exkluziv-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89690", "title": "Ars Una: Eucalyptus AU-2 iskolatáska, hátizsák 32x46x22 cm", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-eucalyptus-au-2-hatizsak-54852532.webp", "desc": "Ha egy rendkívül csodálatos kialakítású és remek tulajdonságokkal rendelkező iskolatáskát keresel, nem is kell tovább nézelődnöd hiszen ez az Eucalyptus AU-2 hátizsák pontosan megfelel az elvárásaidnak. A külsején a színek jól passzolnak az eukaliptusz növénnyel, a belseje pedig teljesen elképesztő. A táska hátkiképzése és széles, párnázott vállpántok kialakítása során a kényelem volt az elsődleges szempont, így akár a több mint tíz kilós súlyával sem terheli meg a hátat. A táska beltartalma jól átlátható és könnyen rendszerezhető, hiszen 4 cipzáras rekesszel, kisebb zsebekkel és oldalsó hálós zsebekkel rendelkezik. Megjegyezhető még, hogy a hátizsák strapabíró anyagból készült.   Jellemzők: - Megerősített, puha vállpántjai méretre állíthatóak - Prémium minőségű, erős anyagból készült   - 4 cipzáras rekesszel rendelkezik  - A középső rekeszben cipzáras zseb és - Bevarrt, bélelt írószertartó található - Cipzáras első zsebében apróbb felszerelés tárolható - Külön cipzáras, plüssel bélelt szemüvegtartó zsebbel - 2 hálós oldalzsebében kulacs és kisebb tárgyak tárolhatók - Mérete: 32 x 46 x 22 cm - Űrtartalom: 25 l - Terhelhetőség: 12 kg-ig", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-eucalyptus-au-2-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89714", "title": "Ars Una: Blue dandelions többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-blue-dandelions-tobbszintes-tolltarto-1815.webp", "desc": "Egy kiváló minőségű lekerekített tolltartót szerezhet be gyermeked írószergyűjteményébe amely fekete alapszínű és kék díszítőelemekkel rendelkezik, amely divatos megjelenést kölcsönözhet fiúknak és lányoknak egyaránt. A többszintes kialakításnak köszönhetően összesen 30db gumis ceruzarögzítő kapott helyet benne, így könnyedén szortírozhatók a színes ceruzák, grafitok, filctollak és az egyéb írószerek. Az extra plusz zsebekben további dolgokat tárolhat gyermeked amely nagyban megkönnyítheti az iskolai mindennapokat.  Jellemzők:  - Ars Una: Blue dandelions többszintes tolltartó - Ceruzatartók: 30 db - Radírtartó: 4 db - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm - Súly: 268 gr", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-blue-dandelions-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89704", "title": "Ars Una: Silver Lines nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/54941793-arsuna-silver-lines-tolltarto-nmagy.webp", "desc": "Egy szuper tolltartóval lepheted meg gyermekedet, melyhez kínálatunkban a Silver Lines kollekció többi részét is megtalálhatod, hogy teljes legyen a készlet. A tolltartó könnyen használható, belsejében pedig rengeteg hely található az írószerek tárolására, ráadásul még fedőlapján külön gumis írószertartók találhatóak, melyekkel mindig kéznél lehetnek a legfontosabb írószerek ha épp szükség van rájuk. Kiváló minőségű anyagának és cipzárjának köszönhetően sokáig lehet használatban. Szerezd be és kezdődhet is az évkezdés.  Jellemzők:  - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Prémium minőségű YKK cipzárral - Gumis tartóiban írószerek tárolhatók - Méret: 230x55x90 mm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-silver-lines-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90116", "title": "Zodiákus jelek 1000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/10752-1000dbos-puzzle-zodiakus-jelek.webp", "desc": "A zodiákus jelek, vagy állatövi jelek a Nap Föld körül 1 év alatt megtett idejét bontják fel, melyeket már a 6. században is előszeretettel használtak, manapság az asztrológiában használják ezeket. A Trefl egy ilyen puzzle-jét hoztuk el most számodra vagy gyermekednek, melyen mind a 12 zodiákus jegy látható, színes rajzokkal és alattuk azok nevével. A puzzle kiváló minőségben készült és összesen 1000 apró darabkából lehet kirakni, ami kihívás lesz, mégis megéri hiszen a végeredmény csodaszép lesz majd.  Jellemzők: - Zodiákus jelek puzzle - 1000 db-os  - kiváló minőség - élénk színek", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzodiakus-jelek-1000-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90383", "title": "Disney Princess: 2db-os képkarc készítő szett - Canenco", "img": "https://www.jatekshop.eu/upload_files/products/dp22346-canenco-princes-2dbos-kepkarc.webp", "desc": "Kislányod rajong a Disney hercegnőkért? Lepd meg őt ezzel a szuper kreatív szettel, melyen a legnépszerűbb Disney hercegnők találhatók meg. Két darab kép található meg benne, melyeknek a felületén egy viasz szerű, lekaparható felület található, melyet a csomagban lévő ceruzával lehet lekaparni, így gyermeked készítheti el a képet. Szerezd be kislányodnak, és keresd további termékeinket is hogy teljes legyen a szett.  Jellemzők: - Disney hercegnők képkarc készítő szett - 2 db képpel - karcoló ceruzával - kiváló minőség", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-princess-2db-os-kepkarc-keszito-szett-canenco.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90775", "title": "Ignite piros kétkerekű roller világító kerekekkel - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/25532-mondo-toys-ignite-ketkereku-roller-piros.webp", "desc": "Egy nagyon vagány, kiváló minőségű rollert szerezhetsz be gyermekednek, mely elsőre elnyeri majd a tetszését. Ennek köszönhetően sokáig lehet majd használatban, ráadásul nagyon praktikus is, hiszen állítható magasságú kormányt kapott. A roller kerekei szilikonosak, ráadásul világítanak is menet közben, így téve még különlegesebbé a játék élményt. Ezen kívül precíziós csapágyai is a sima gurulást segítik, akárcsak szilikonos kerekei. Hátsó kerekénél egy fék is található, mely a biztonságos használatot segíti. Szerezd be és keresd védőfelszereléseinket is kínálatunkban.  Jellemzők: - roller - piros színben - világító kerekkkel - szilikon kerekekkel - állítható kormánymagasság (68-77,5cm) - 50 kg-os teherbírás", "price": 27890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fignite-piros-ketkereku-roller-vilagito-kerekekkel-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90836", "title": "Appaloosa mén ló játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/appaloosa-men-jatekfigura-bullyland.webp", "desc": "Az Appaloosa egy amerikai lófajta, amely a vadnyugati időkben alakult ki. Az Appaloosa lovak legjellegzetesebb tulajdonsága, hogy színes mintázatú szőrzettel rendelkeznek, amely lehet pöttyös, foltos vagy csíkos. Az Appaloosa mének általában nagyon erőteljes, izmos testalkattal rendelkeznek, és nagyon ügyesek, ami miatt nagyon keresettek az equestrian sportokban, mint például az akadályugrás, a western riding és a versenyzés. Az Appaloosa lovak kiválóan alkalmazkodnak a különböző környezeti feltételekhez, és az évek során számos különböző vonal alakult ki, amelyek eltérő tulajdonságokkal rendelkeznek. Az Appaloosa lovak ma világszerte népszerűek, és számos tenyésztő foglalkozik a fajta fejlesztésével és megőrzésével. A lovak kedvelőinek tetszését biztosan elnyeri majd ez a figura. Ez a részletgazdagon kidolgozott, kézi festéssel készülő Bullyland  állatfigura a Te gyűjteményednek is az egyik legszebb darabja lehet. A Bullyland termékei a cég saját fejlesztésű alapanyagából készülnek, PVC és ftalátmentes.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 16x5,5cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fappaloosa-men-lo-allatfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90839", "title": "Vörös vércse madár játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/voros-kanya-jatekfigura-bullyland.webp", "desc": "A vörös vércse egy ragadozó madárfaj, amely széles körben elterjedt Európa és Ázsia bizonyos területein. Jellegzetes megjelenését a hosszú, farok alatt szétnyíló, V alakban hajló szárnyai és a vörösesbarna tollazata adja. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 12cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvoros-vercse-madar-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90834", "title": "Yakari: Kis Borz csatabárddal játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/yakari-kis-borz-csatabarddal-jatekfigura-bullyland.webp", "desc": "Kis borz egy kedves karakter, aki Yakari barátja és társa az őserdőben. Kis borz olyan tulajdonságokkal rendelkezik, mint a hűség, a bizalom és az empátia. Éppen ezért Yakari és barátai mindig számíthatnak rá, hogy ott lesz mellettük, ha szükség van rá. Kis borz és barátai izgalmas kalandokat élnek át az őserdőben, és sokat tanulnak egymástól a természetről és a barátságról. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 6cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyakari-kis-borz-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90848", "title": "Arbaton: Ventor a pengetáncos játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/arbaton-ventor-a-pengetancos-jatekfigura-bullyland.webp", "desc": "Ventor az Arbaton világában élő egyik leghíresebb harcos, akinek különleges harci stílusa az egyik legkülönlegesebb. Ventor ugyanis fegyvereit úgy használja, mintha csak táncmozdulatokat végezne. Ventor rendkívül ügyes a harcban, és bátran áll szemben bárkivel, aki kihívja őt. Az emberek tisztelettel beszélnek róla, és a pengetáncos becenév is elterjedt az Arbaton világában, ami a harci stílusára utal. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 10cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farbaton-ventor-a-pengetancos-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90856", "title": "Kék herceg játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/kek-herceg-jatekfigura-bullyland.webp", "desc": "Ez a kék herceg figura tökéletesen mintázza azokat a bátor hősöket, akik a lovagi korban küzdöttek az igazságért. A figura különlegessége, hogy a talpán is megáll, de a külön megvásárolható Bullyland lovagi lovakra is felültethető. A részletgazdagon kidolgozott és kézzel festett Bullyland figura tökéletes mása a mesében látható karakternek, így bármely gyűjtemény csodálatos tagja lehet.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag Mérete: kb. 10 cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-herceg-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90891", "title": "Faber-Castell: Black Edition 10db-os színes filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-black-edition-filctoll-szett-10db-os.webp", "desc": "A Faber-Castell Black Edition filctollak egy elegáns és modern megjelenésű író- és rajzeszköz családot képviselnek, amelyek tökéletesek mindennapi íráshoz és kreatív alkalmazásokhoz egyaránt. A Black Edition filctollak nagy pigmenttartalmú, vízbázisú tintát használnak, amely élénk és tartós színeket biztosít. A különböző vastagságú hegyek lehetővé teszik a finom vonalaktól a vastagabb ecsetvonásokig terjedő alkotásokat. A filctollak ergonomikus kialakítása és a puha, kényelmes fogás hosszabb írási vagy rajzolási időszakok során is kényelmet biztosít. A Black Edition filctollak kiváló választás mindazon hivatásos művészek, vagy hobbi alkotók számára, akik egyaránt értékelik a minőséget és a dizájnt. Ez a csomag 10db Faber-Castell Black Edition ceruzát tartalmaz.  Jellemzők: - Faber-Castell Black Edition filctoll szett - 10db-os szett - Nagy pigmenttartalom - Kiváló fedőképesség - Vízbázisú", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-10db-os-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90893", "title": "Faber-Castell: Black Edition pasztell színek 6db-os színes filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-black-edition-filctoll-szett-6db-os.webp", "desc": "A pasztell színek kedvelői biztosan el lesznek majd ragadtatva ettől a fantasztikus filctollszettől. A Faber-Castell Black Edition filctollak egy elegáns és modern megjelenésű író- és rajzeszköz családot képviselnek, amelyek tökéletesek mindennapi íráshoz és kreatív alkalmazásokhoz egyaránt. A Black Edition filctollak nagy pigmenttartalmú, vízbázisú tintát használnak, amely élénk és tartós színeket biztosít. A különböző vastagságú hegyek lehetővé teszik a finom vonalaktól a vastagabb ecsetvonásokig terjedő alkotásokat. A filctollak ergonomikus kialakítása és a puha, kényelmes fogás hosszabb írási vagy rajzolási időszakok során is kényelmet biztosít. A Black Edition filctollak kiváló választás mindazon hivatásos művészek, vagy hobbi alkotók számára, akik egyaránt értékelik a minőséget és a dizájnt. Ez a csomag 6db Faber-Castell Black Edition ceruzát tartalmaz.  Jellemzők: - Faber-Castell Black Edition filctoll szett - 6db-os szett - Pasztell színek - Nagy pigmenttartalom - Kiváló fedőképesség - Vízbázisú", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-pasztell-szinek-6db-os-szines-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90986", "title": "Batman 1000db-os puzzle bőrönd tárolódobozban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-borondben-1000db-os-puzzle-batman.webp", "desc": "A DC univerzumának legnépszerűbb szuperhőse minden bizonnyal Batman, aki képregény stílusban látható ezen a lélegzetelállító kirakón. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. A kirakó mérete 70x50cm. A kirakó egy praktikus bőrönd kialakítású tárolódobozba van csomagolva.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Bőrönd tárolódobozban Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-1000db-os-puzzle-borond-tarolodobozban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}