{"items": [{"id": "K02709", "title": "Matchbox: Tilt N' Tip kisautó utánfutóval szett 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-tilt-n-tip-kisauto-utanfutoval-szett-1-64-mattel.webp", "desc": "A Matchbox Adventure Pack – MBX Construction Zone szett tökéletes választás a kis építészek és munkagépek rajongóinak! Ez a készlet egy valósághű dömpert, egy utánfutót és egy lánctalpas munkagépet tartalmaz, hogy a gyerekek teljes építkezéseket játszhassanak el. A csomagban további építőmunkás figurák, bóják és egy kőtömb is található, hogy még élethűbb legyen az építési terület. A részletgazdag kialakítás és a masszív járművek garantálják a hosszú órákon át tartó szórakozást!  Jellemzők:  Dömper és utánfutó a nagyobb szállításokhoz Lánctalpas munkagép a nehezebb feladatokhoz Munkás figurák az élethű szerepjátékért Építési kiegészítők, mint bóják és kőtömb Strapabíró, részletgazdag kivitelezés", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-tilt-n-tip-kisauto-utanfutoval-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02765", "title": "Barbie: Dream Teens Teresa görkoris baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-dream-teens-teresa-gorkoris-baba-mattel.webp", "desc": "A Barbie: Dream Teens Teresa görkoris baba egy vidám és trendi játékfigura, amely a modern divat és a görkorcsolyázás izgalmát hozza el a gyerekek számára. Teresa egy élénk és színes szettben érkezik, amelyben egy felhőmintás kabátkát, szivárványos topot és piros rakott szoknyát visel. Az igazán menő stílusát a piros görkorcsolyák és a bolyhos térdvédők teszik teljessé.  A baba hosszú, göndör barna haja sárga hajpánttal díszített, így még játékosabb a megjelenése. A csomag számos kiegészítőt is tartalmaz, például egy felhő alakú táskát, egy kamerát, egy játékkonzolt és egy telefont, hogy még izgalmasabb legyen a szerepjáték. Teresa készen áll egy vidám délutáni görkorcsolyázásra a barátaival – és a kislányod is csatlakozhat hozzá!  Jellemzők: Stílusos Teresa baba modern görkoris szettben Hosszú, göndör barna haj aranyos hajpánttal Piros görkorcsolyák és puha térdvédők a sportos megjelenésért Számos kiegészítő: táska, telefon, kamera, játékkonzol és süti Tökéletes ajándék a divat és a sport szerelmeseinek!", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dream-teens-teresa-gorkoris-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02786", "title": "Bosszúállók: Fekete Párduc karmok - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-bosszuallok-fekete-parduc-k02786-2.webp", "desc": "Hozd el a Wakanda királyság erejét a gyermekeid számára ezzel a Hasbro által készített Bosszúállók Fekete Párduc Slash Claw játékkal! Ha a gyermeked rajong a Marvel-univerzumért, ez a különleges játékkarom garantáltan a kedvence lesz. A Fekete Párduc ikonikus karmai a filmekből ismerős dizájnnal rendelkeznek, így a gyerekek könnyedén elképzelhetik magukat, ahogy a legendás szuperhős bőrébe bújva harcolnak a világért.  A karomok egyszerűen viselhetők, a könnyű és kényelmes kialakításnak köszönhetően a gyerekek könnyedén a kezükre helyezhetik, és azonnal készen állhatnak a játékra. A strapabíró műanyagból készült karmok biztonságosak, és ideálisak beltéri és kültéri játékhoz egyaránt. A részletgazdag dizájn és a Fekete Párduc páncéljának elemei még hitelesebbé teszik a játékot, így a gyerekek még inkább elmerülhetnek a Marvel történetek világában.  A Fekete Párduc Slash Claw nemcsak szórakoztató, hanem serkenti a kreativitást és a szerepjátékot is. Akár egyedül, akár barátokkal játszik a gyermeked, ez a játékkarom remek lehetőséget ad arra, hogy izgalmas kalandokat teremtsen, miközben fejleszti képzelőerejét és mozgáskoordinációját.  Jellemzők:  Fekete Párduc ikonikus karmai a Marvel univerzumból Biztonságos, könnyű műanyagból készült Egyszerűen viselhető, kényelmes kialakítás Hiteles, részletgazdag dizájn Ösztönzi a kreativitást és a fantáziadús szerepjátékot", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-fekete-parduc-karmok-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03075", "title": "Schleich: Alpesi kőszáli kecske figura (14873)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-alpesi-koszali-kecske-k03075.webp", "desc": "A Schleich alpesi kőszáli kecske figura (14873) tökéletes választás minden kis állatbarát számára, aki szeretné felfedezni a hegyvidékek vadállatait. Az alpesi kőszáli kecske lenyűgöző állat, amely a meredek sziklás lejtőkön is magabiztosan mozog, köszönhetően erős lábainak és különleges patáinak. A Schleich ezt az ikonikus hegyi állatot élethű részletességgel alkotta meg, hogy a gyerekek még közelebb kerülhessenek a természet világához.  A figura különösen figyelemre méltó a gondosan kidolgozott bundájával és a lenyűgöző, hátrafelé ívelő szarvaival, amelyek a valódi kőszáli kecskék jellegzetes ismertetőjegyei. Kiváló minőségű, strapabíró műanyagból készült, így hosszú távon is élvezhető, akár önálló játékként, akár egy nagyobb vadon élő állatos gyűjtemény részeként.  A Schleich figurák híresek a részletgazdag kidolgozásukról és a kézzel festett egyediségükről, ami garantálja, hogy minden egyes darab különleges és egyedi. Ez a figura nemcsak szórakoztató játék, hanem oktató eszköz is lehet, amely segít a gyerekeknek megismerni az alpesi élővilágot és a természet csodáit.  Jellemzők:  Élethű megjelenés részletes kidolgozással Kézzel festett, egyedi kivitel Tartós, kiváló minőségű anyagból készült Fejleszti a gyerekek kreativitását és természetismeretét Tökéletes kiegészítője egy hegyvidéki állatgyűjteménynek 9,2 x 4,6 x 3,2 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-alpesi-koszali-kecske-figura-14873.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03239", "title": "Schleich: Kő sárkány figura (70149)", "img": "https://www.jatekshop.eu/upload_files/products/ko-sarkany-figura-slh70149.webp", "desc": "A kő sárkány egy félelmetes teremtmény, amely Eldrador birodalmának mélyéből emelkedik ki. Páncélja masszív sziklákból áll, amely megvédi őt minden támadástól, és lehetővé teszi, hogy pusztító erejével uralkodjon a csatatéren. Zöld kristályok nőnek a fején és farkán, amelyek titokzatos energiát sugároznak, és még erősebbé teszik ezt az ősi lényt.  A kő sárkány hatalmas állkapcsával és hatalmas karmaival képes átrendezni a csatamezőt, és minden ellenfelét rettegésben tartja. Minden egyes lépése remegést okoz a földben, ahogy mozdulatlan hegyként vonul végig a harcmezőn. A kristályai nemcsak díszítésként szolgálnak, hanem egyfajta rejtélyes energiaforrásként is, amely további erőt biztosít számára.  A Schleich kő sárkány figurája részletgazdag kidolgozású, kézzel festett és rendkívül valósághű megjelenést kapott. Az erőteljes testfelépítés és az aprólékosan kidolgozott pikkelyek még félelmetesebbé és lenyűgözőbbé teszik. Tökéletes kiegészítője az Eldrador Creatures univerzumának, és bármilyen kaland során igazi főszereplővé válhat.  Jellemzők: - Részletgazdag, kézzel festett kidolgozás - Masszív, sziklás testfelépítés - Titokzatos zöld kristályok a fején és farkán - Eldrador világának tökéletes harcosa - Strapabíró és kiváló minőségű anyagból készült", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-ko-sarkany-figura-70149.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03274", "title": "Mr Sztrecsi nyújtható stresszoldó figura többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-antistressz-mr-sztrecsi-k03274.webp", "desc": "Megérkezett a gyerekek kedvence, Mr. Sztrecsi, a vidám, nyújtható stresszoldó figura! Ez a mókás kis játék nemcsak szórakoztató, hanem segít a feszültség levezetésében és a kézügyesség fejlesztésében is. Nyújthatod, húzhatod, összenyomhatod – Mr. Sztrecsi mindig visszanyeri eredeti formáját!  A színes, mosolygós figurák puha és rugalmas anyagból készültek, így biztonságosak és kellemes tapintásúak. A különböző arckifejezések pedig még viccesebbé és szerethetőbbé teszik őket. Akár otthon, akár útközben, Mr. Sztrecsi mindig ott lehet a gyerekek kezében, hogy feldobja a napjukat és oldja a feszültséget.  Szuper választás ajándéknak, hiszen kicsik és nagyok egyaránt imádni fogják! Gyűjtsd össze mind a négy színt és ismerd meg az összes mókás figurát!  A termék ára egy darabra értetendő, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Szuper nyújtható és puha anyag Stresszoldó és kézügyességet fejlesztő játék Vidám, színes és aranyos karakterek Könnyen hordozható, bárhová magaddal viheted Többféle változatban elérhető", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmr-sztrecsi-nyujthato-stresszoldo-figura-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02954", "title": "Cry Babies: Disney Minnie könnyes baba 30cm", "img": "https://www.jatekshop.eu/upload_files/products/konnyes-baba-minnie-imc922198.webp", "desc": "A Cry Babies Disney Minnie könnyes baba a klasszikus Disney varázslatot és a Cry Babies babák szeretnivaló tulajdonságait ötvözi! Ha a gyermeked szereti Minnie egér ikonikus megjelenését és a gondoskodó szerepjátékokat, akkor ez a síró baba tökéletes választás számára.  Ez a különleges baba Minnie egér ihlette, pöttyös ruhácskát visel, amelyet egy aranyos, masnis kapucni egészít ki, fekete egérfülekkel. A babának nagy, kifejező kék szemei és puha, rózsaszín cipői vannak, így igazán bájos megjelenésű.  A Cry Babies babák legismertebb tulajdonsága, hogy valódi könnyeket hullajtanak, ha elveszik tőlük a cumijukat. Ha a gyermek visszaadja neki, megnyugszik – így segít megtanulni az empátiát és a gondoskodást. A játék még izgalmasabb, ha a baba itatós üvegéből megitatják, hiszen így még több könnyet tud hullajtani.  Ez a síró baba kb. 30 cm-es méretű, könnyen ölelgethető és szerethető, tökéletes választás a legkisebbeknek is. Fejleszti a szociális készségeket, a képzelőerőt és a gondoskodás érzését a gyermekekben.  Jellemzők: - Valódi könnyeket hullajt, ha elveszik a cumiját - Disney Minnie egér ihlette, pöttyös ruha és masnis kapucni - Itatós üveggel etethető a sírás előidézéséhez - Segíti az empátia és a gondoskodási készségek fejlődését - Kb. 30 cm-es méret, puha műanyag testtel", "price": 16990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-disney-minnie-konnyes-baba-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03590", "title": "Munkagépek 8db-os járműszett figurával - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-haszonjarmuves-szett-k03590.webp", "desc": "Ez a 8 darabos munkagép szett a Woodyland-től tökéletes választás a kisfiad vagy kislányod számára, ha imádja a járműveket és a szerepjátékokat. A szett különböző járműveket tartalmaz, amelyekkel a gyerekek felfedezhetik a városi és vidéki munkák világát. A csomagban megtalálható egy traktor, egy postásautó, egy kukásautó, egy darus teherautó, valamint egyéb fontos járművek, amelyek mind hozzájárulnak a valósághű játékélményhez. A készletben két figura is helyet kapott, amelyekkel még szórakoztatóbb és interaktívabb lehet a játék.  A fából és műanyagból készült járművek strapabíróak és biztonságosak a gyermekek számára. A kerekek könnyen gördülnek, így a kicsik akadálytalanul mozgathatják a járműveket a szobában vagy akár egy vonatsín-rendszerrel kombinálva is. A mágneses kapcsolódási pontoknak köszönhetően a járművek összekapcsolhatók, így egy nagyobb szerelvény is kialakítható. Ez nemcsak izgalmasabbá teszi a játékot, hanem fejleszti a finommotoros készségeket és a problémamegoldó képességet is.  A játékszett nagyszerű eszköz arra, hogy a gyerekek megismerkedjenek a különböző munkagépekkel és azok szerepével a mindennapi életben. A figurákkal kiegészített készlet lehetővé teszi, hogy a kicsik történeteket találjanak ki, és eljátsszák a mindennapi munkafolyamatokat. Így nemcsak a kreativitásukat és képzelőerejüket fejleszthetik, hanem a kommunikációs és társas készségeiket is.  A Woodyland munkagépes szett kiváló minőségű, természetes anyagokból készült, így nemcsak tartós, hanem környezetbarát is. A színes, részletesen kidolgozott járművek és figurák garantáltan órákon át lekötik a gyerekeket, miközben játékosan tanulhatnak a különböző foglalkozásokról és járműtípusokról. Ideális ajándék minden kisautó- és munkagéprajongónak!  Jellemzők:  8 darabos munkagép szett különböző járművekkel Tartalmaz két figurát a még izgalmasabb szerepjátékért Fából és műanyagból készült, strapabíró és biztonságos Mágneses kapcsolódási pontok a járművek összekapcsolásához Fejleszti a finommotoros készségeket és a kreativitást", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmunkagepek-8db-os-jarmuszett-figuraval-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04117", "title": "Schleich: Tigris figura (14729)", "img": "https://www.jatekshop.eu/upload_files/products/tigris-figura-slh14729.webp", "desc": "A Tigris figura lenyűgözően élethű és részletgazdag kidolgozásának köszönhetően minden állatkedvelő és gyűjtő számára tökéletes választás. A tigrisek a világ legnagyobb macskaféléi, és ez a figura hűen visszaadja erejüket és fenséges megjelenésüket. A kézzel festett, élénk narancssárga bundájú fekete csíkokkal díszített tigris valódi vadállati kisugárzással bír. A kidolgozott izomzat, a ragadozókra jellemző éles tekintet és az apró részletek, mint a bajusz vagy a karmok, még hitelesebbé teszik a megjelenését. Ez a figura kiválóan alkalmas szerepjátékokhoz, a vadon élő állatok megismerésére, de akár dekorációként vagy gyűjteményi darabként is megállja a helyét. Strapabíró anyagának köszönhetően hosszú távon élvezhető és biztonságosan használható gyerekek számára is.  Jellemzők: - Részletgazdag, kézzel festett kidolgozás - Tartós, kiváló minőségű anyagból készült - Élethű póz és megjelenés - Fejleszti a gyerekek fantáziáját és ismereteit a vadon élő állatokról - Remek ajándék állatbarátoknak és gyűjtőknek egyaránt - Méretek: 13 x 3 x 6 cm", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-tigris-figura-14729.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04115", "title": "PlayBox: 5mm-es MIDI vasalható 1000db-os színes gyöngy hatszögletű alaplappal", "img": "https://www.jatekshop.eu/upload_files/products/5mm-midi-vasalhato-gyongyok-10-alapszinben-2456660.webp", "desc": "A 5 mm-es MIDI vasalható gyöngy 1000 db-os színes készlet tökéletes választás minden kreatív gyermek számára! A gyöngyök széles színválasztéka lehetőséget ad arra, hogy egyedi mintákat, figurákat és díszeket készítsenek, miközben fejlesztik a finommotoros készségeket és a kreatív gondolkodást. A csomag tartalmaz egy hatszögletű alaplapot, amely segíti a gyerekeket a minták kialakításában. A gyöngyök könnyedén kirakhatók az alaplapra, majd egy vasaló segítségével rögzíthetők, így tartós alkotások születnek. Ez a szórakoztató tevékenység nemcsak kreativitásra ösztönöz, hanem a koncentrációt és a türelmet is fejleszti. A visszazárható műanyag tároló praktikus és könnyen rendszerezhető, így a gyöngyök nem szóródnak szét, és bármikor elővehetők egy újabb alkotáshoz. 5 éves kortól ajánlott, és akár egyedül, akár barátokkal vagy családdal is remek szórakozást nyújt.  Jellemzők: - 1000 db vasalható MIDI gyöngy különböző színekben - Hatszögletű alaplap a minták könnyebb elkészítéséhez - Fejleszti a kézügyességet és a kreatív gondolkodást - Vasalással rögzíthető, tartós alkotásokhoz - Praktikus, visszazárható tároló a könnyű rendszerezésért", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-1000db-os-szines-gyongy-hatszogletu-alaplappal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04310", "title": "Kitty cica HQC 1000 darabos puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-kitty-cica-puzzle-39950.webp", "desc": "Ha imádod a cicákat és a művészi fekete-fehér fotókat, ez a 1000 darabos Clementoni High Quality Collection puzzle tökéletes választás számodra! A kép egy játékos kis cicát ábrázol, amint elragadó pózban fekszik, és kíváncsian figyel. A fekete-fehér kontraszt kiemeli a részleteket, így a kirakás igazi élmény minden puzzle-rajongó számára.    A Clementoni prémium minőségű puzzle-je éles nyomtatással és pontosan illeszkedő darabokkal készült, így a kirakott kép igazán lenyűgöző lesz. A kész mű akár bekeretezve is tökéletes dekoráció lehet otthonodban vagy irodádban.    A doboz egy posztert is tartalmaz, amely segíti a kirakást, vagy önálló műként is felhasználható. Ideális választás állatbarátoknak és azoknak, akik szeretik a különleges és elegáns képeket.    Jellemzők:  - 1000 darabos prémium puzzle egy bájos fekete-fehér cica fotójával   - Kész méret: 70x50 cm   - Élénk kontraszt és részletgazdag nyomat High Quality Collection minőségben   - Pontosan illeszkedő, tartós puzzle darabok   - Poszter mellékelve a könnyebb kirakás érdekében", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkitty-cica-hqc-1000-darabos-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04375", "title": "Wednesday meglepetés figura kiegészítővel 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-wednesday-meglepetes-figura-k04375.webp", "desc": "Fedezd fel a Wednesday Addams világának sötéten bájos titkait ezzel az izgalmas meglepetés figurával! A Wednesday meglepetés figura kiegészítővel egy igazán különleges játék, amely garantáltan elvarázsolja a sorozat kis és nagy rajongóit. A koporsó alakú doboz már önmagában is figyelemfelkeltő – a gyerekek izgatottan nyithatják fel, hogy kiderüljön, melyik 6,5 cm-es karakter lapul benne. Minden csomagban egy véletlenszerű figura és egy hozzá tartozó kiegészítő található, amelyekkel újraalkothatók a sorozat ikonikus pillanatai, vagy épp saját történeteket lehet kitalálni.  A gyűjthető minifigurák között megtalálható Wednesday különféle ruhaváltozatokban, valamint barátai is, mint például Enid. A csomag tartalmazhat egyedi apró tárgyakat is – például egy írógépet, hollót, gyertyatartót, könyvet vagy éppen a jól ismert „Thing” kezet. Ezek a részletgazdag kiegészítők tovább növelik a játékélményt és lehetővé teszik a kreatív szerepjátékot.  Tökéletes választás szülinapi ajándéknak vagy csak egy kis meglepetésként a hétköznapokban. A kompakt méret miatt könnyen elfér a hátizsákban is, így akár útközben is lehet vele játszani. A gyerekek imádni fogják az izgalmas  ki lapul a dobozban?  élményt, és szívesen gyűjtik majd össze az összes figurát.  Jellemzők:  -Véletlenszerű, 6,5 cm-es figura a Wednesday sorozatból -Koporsó alakú műanyag meglepetésdoboz -1 figura + 1 tematikus kiegészítő minden csomagban -Kreatív, gyűjthető játékélmény -8 éves kortól ajánlott", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-meglepetes-figura-kiegeszitovel-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04384", "title": "SIKU Aston Martin Vantage GT4 kisautó 1/55", "img": "https://www.jatekshop.eu/upload_files/products/aston-martin-vantage-gt4-06569.webp", "desc": "A SIKU Aston Martin Vantage GT4 kisautó 1:55 méretarányban nem csupán egy játék, hanem egy igazi sportautó-élmény apró méretben! Ez a különleges modell a híres brit márka versenypályákra szánt GT4-es változatát idézi meg, lenyűgöző részletességgel. A gyönyörű metálkék fényezés, a fehér versenycsíkok és a „VANTAGE GT4” felirat azonnal versenyhangulatot teremtenek – már csak a rajtvonal hiányzik!  A fém karosszéria és a minőségi műanyag elemek biztosítják, hogy ez a kisautó hosszú időn át hűséges társ maradjon a legvadabb autós kalandokban is. A precíz kidolgozás nemcsak játék közben nyújt élményt, hanem a gyűjtők polcán is megállja a helyét. Az áramvonalas forma, a hátsó légterelő és az autentikus részletek igazi versenyautós karaktert kölcsönöznek neki.  Tökéletes választás minden kis (és nagy) autórajongónak, aki szívesen száguldana a képzelet útjain egy vérbeli GT-versenygéppel. A SIKU megbízható német minősége garancia arra, hogy ez a kisautó nemcsak látványos, hanem strapabíró is.  Jellemzők: - 1:55 méretarányú Aston Martin Vantage GT4 modell - Fém karosszéria műanyag kiegészítőkkel - Sportos versenydizájn metálkék színben - Masszív, tartós kialakítás - SIKU minőség gyűjtőknek és gyerekeknek egyaránt", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-aston-martin-vantage-gt4-kisauto-1-55.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05399", "title": "Verdák úton 104db-os maxi supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-verdak-104-db-os-maxi-puzzle-k05399.webp", "desc": "Startolj el Villám McQueennel és Matukával egy vadonatúj kalandra! A Verdák – Úton kaland című Clementoni 104 MAXI darabos puzzle a Disney Pixar népszerű Cars: On the Road sorozatának ikonikus jeleneteit eleveníti meg, és minden kis versenyző számára izgalmas időtöltést kínál. A 4 éves kortól ajánlott kirakó ideális azoknak a gyerekeknek, akik imádják az autós kalandokat és szeretnének újra átélni egy pörgős utazást a kedvenc karaktereikkel.  A teljes kép mérete 62 × 42 cm, így igazán nagy és részletgazdag látványt nyújt. A Clementoni SuperColor technológiájának köszönhetően a kirakó élénk, hosszú élettartamú színeket kap, így újra és újra öröm lesz rápillantani. A nagy méretű, MAXI darabokat kis kezek is könnyedén összeilleszthetik, ami sikerélményt nyújt és fejleszti a kézügyességet.  A puzzle során a gyerekek nemcsak jól szórakoznak, hanem fejlődik a figyelmük, logikus gondolkodásuk és megfigyelőképességük is. A Verdák szereplői – Villám McQueen, Matuka és társaik – már a doboz látványával is mosolyt csalnak az arcokra, a kirakás után pedig szinte életre kelnek a pálya szélén.  A Clementoni a környezetvédelem iránt is elkötelezett: termékei újrahasznosított anyagokból készülnek, káros összetevők nélkül. És ha netán elveszne egy darabka, a „hiányzó darab” szolgáltatás segítségével könnyedén pótolható.  Jellemzők:  104 MAXI darabos puzzle 4 éves kortól Kész méret: 62 × 42 cm Villám McQueen, Matuka és más Verdák karakterek Élénk színek SuperColor nyomtatással Környezetbarát, újrahasznosított anyagból készült", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-uton-maxi-super-color-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04859", "title": "Jégvarázs 2 8db-os papírtányér szett 20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-papir-tanyer-20cm-8db-94052p.webp", "desc": "Varázsold meséssé a gyerekzsúrt ezzel a Jégvarázs 2 mintás, 8 darabos papírtányér szettel! A 20 cm-es tányérokon Anna és Elza bájosan mosolyognak vissza, így már a teríték is igazi élményt nyújt a kis Jégvarázs-rajongóknak. Ezek a tányérok nemcsak szépek, hanem praktikusak is – kiválóan alkalmasak tortához, aprósüteményekhez vagy egy finom uzsonnához. Papírból készültek, így nem kell mosogatni, a buli után egyszerűen kidobhatók. Ha szeretnél egy színes, tematikus születésnapot, ezek a tányérok tökéletes kiegészítők lesznek, és segítenek megteremteni a varázslatos hangulatot. Használhatod őket beltéren, kertipartin vagy óvodai ünnepségen is.  Jellemzők: - 8 darabos papírtányér szett - Átmérő: 20 cm - Jégvarázs 2 minta Elzával és Annával - Könnyen használható, eldobható - Ideális gyerekzsúrokhoz és tematikus bulikhoz", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-8db-os-papirtanyer-szett-20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04956", "title": "Ariel a kis hableány 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/ariel-papirtanyer-23cm-8db-95455.webp", "desc": "Merülj alá a tenger mélyére egy varázslatos szülinapi kaland erejéig Ariel, a kis hableány társaságában! Ez a 23 cm-es, 8 darabos papírtányér szett tökéletes választás egy tengeri témájú, hercegnős vagy Disney-partira. A tányérokon Ariel mosolyog vissza Flounderrel és Sebastiannal az oldalán, miközben a víz alatti világ meseszép háttere életre kel minden falat mellett.  A nagyobb méretnek köszönhetően akár egy szelet torta, akár többféle finomság is kényelmesen elfér rajta. A tányérok erős, minőségi papírból készültek, így nemcsak gyönyörűek, hanem praktikusak is – és ami még jobb: a buli után nem kell mosogatnod! A szett tökéletes választás otthoni szülinaphoz, ovis zsúrhoz vagy akár egy nyári kerti partira is. Ariel és barátai garantáltan minden kis hercegnő kedvencévé válnak az asztalnál is!  Jellemzők: - 8 darabos papírtányér szett - Átmérő: 23 cm - Disney Ariel, Flounder és Sebastian mintával - Strapabíró, eldobható papír anyag - Tökéletes tengerparti, Disney vagy hercegnős témájú bulikhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-a-kis-hableany-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05982", "title": "Banán, buli, balhé társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/banan-buli-balhe-tarsasjatek.webp", "desc": "A Banán, buli, balhé társasjáték egy őrületes partijáték, ahol minden a kreativitáson és a gyorsaságon múlik. A játékosoknak mindössze két percük van, hogy egy adott kezdőbetűvel nyolc különböző témára írjanak frappáns, vicces vagy teljesen elborult válaszokat. Lehet szó ragadós dolgokról, rapvideók szereplőiről vagy épp egy lehetséges világvégéről – itt tényleg bármi megtörténhet! Minél merészebb és egyedibb a válasz, annál nagyobb az esély a pontszerzésre. A nevetés garantált, különösen, amikor a többiek próbálják eldönteni, elfogadják-e az adott ötletedet.  Jellemzők:  Kreativitásra építő, pörgős partijáték Letörölhető táblák és dobókockás kezdőbetű-rendszer 2–8 játékos számára, kb. 30 perc játékidő Tökéletes baráti összejövetelekre vagy családi bulikra 16 éves kortól ajánlott, szókimondó humorral fűszerezve  A TERMÉK NYELVE: MAGYAR", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbanan-buli-balhe-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06693", "title": "A Dzungel könyve 2 az 1-ben 35db-os maxi puzzle és színező 70x50cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-konyve-35-maxi-puzzle-74143.webp", "desc": "Fedezd fel a dzsungel varázslatos világát ezzel a 2 az 1-ben maxi puzzléval és színezővel, amelyet A Dzsungel könyve klasszikus szereplői ihlettek! A 35 darabos puzzle élénk, színes jelenetet ábrázol Maugli, Balu, Bagira, King Louie és barátaik társaságában, miközben épp egy vidám kaland közepén járnak. A másik oldalon fekete-fehér változat található, amelyet a gyerekek saját fantáziájuk szerint kiszínezhetnek – így a játék újra és újra megújul! A nagyméretű (70x50 cm-es) puzzle darabjai könnyen kezelhetők, ezért már 3 éves kortól remek szórakozást nyújt. Ideális ajándék, amely egyszerre fejleszti a kézügyességet, a logikát és a kreativitást, miközben bevezeti a kicsiket egy csodás mesés világba.  Jellemzők: - 2 az 1-ben: színes puzzle és kiszínezhető hátoldal - 35 nagyméretű puzzle darab - A Dzsungel könyve klasszikus szereplőivel - Kreativitás- és készségfejlesztő játék - Méret: 70 x 50 cm", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-dzungel-konyve-2-az-1-ben-35db-os-maxi-puzzle-es-szinezo-70x50cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06776", "title": "Verdák 3: Fishtail karakter kisautó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-3-fishtail-kisauto-k06776.jpg", "desc": "Fishtail a Verdák 3 egyik legvadabb karaktere, akit leginkább a bontóderbi káoszából ismerhetünk. Ez az 1/55 méretarányú kisautó tökéletesen visszaadja a karakter jellegzetes stílusát: ütött-kopott kék karosszéria, kézzel festett graffitik és a 96-os rajtszám egyértelműen a versenypályák „rosszfiúját” idézik. A gyerekek számára különösen izgalmas karakter, mert nem a klasszikus hős szerepét játssza, hanem a zűrzavaros jelenetek kedvenc figurája lehet. Fém karosszériája tartós, így kibírja a legvadabb ütközéseket is. Tökéletes választás azoknak a gyerekeknek, akik nem csak a jófiúkkal szeretnek játszani.  Jellemzők:  Egyedi bontóderbi dizájn 96-os rajtszám Részletgazdag, „megviselt” festés Fém test, tartós kialakítás Verdák 3 egyik különc karaktere", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-fishtail-karakter-kisauto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06839", "title": "Nebulo: Tűzött versenyautós mintás sima füzet 20-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/tuzott-vonalas-fuzet-versenypilota-k06839.jpg", "desc": "Száguldj be az iskolai hétköznapokba ezzel a menő versenyautós mintás Nebulo füzettel! A borítón egy futurisztikus, fekete formaautó látható, amely minden autórajongó szívét megdobogtatja. Ez a füzet ideális választás azoknak a fiúknak és lányoknak, akik szeretik a sebességet, a technikát és a motorsportok világát – és szívesen viszik be ezt az izgalmas hangulatot az iskolapadba is.  A sima belső lapok kreatív szabadságot adnak a gyerekeknek: tökéletes rajzokhoz, jegyzetekhez, vázlatokhoz vagy akár egy saját képregény első oldalaihoz. A füzet A/5-ös mérete kényelmesen elfér az iskolatáskában, így mindig kéznél van, amikor szükség van egy gyors firkára vagy egy ötlet leírására.  A strapabíró, tűzött kivitelnek köszönhetően hosszú távon is bírja a tempót – akár olyan gyorsat is, mint amit a borítón szereplő autó képvisel! A füzet elején található névmező segíti az azonosítást, így nem keveredik el más füzetekkel.  Jellemzők:  A/5 méretű, praktikus sima füzet Versenyautós borító, kifejezetten autórajongóknak Sima belső oldalak rajzhoz, jegyzeteléshez, kreatív ötletekhez Tartós tűzött kivitel a mindennapi használathoz Előlapi névmező a személyes azonosításhoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-versenyautos-mintas-sima-fuzet-20-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07211", "title": "Nebulo: Vadállatok füzetcímke 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/vadallatok-fuzetcimke-k07211.jpg", "desc": "Keltsd életre a dzsungel hangulatát az iskolai hétköznapokban a Vad Szellem füzetcímkékkel! Ez a Nebulo címkeszett 12 darab lenyűgözően részletes, vadállatokat ábrázoló matricát tartalmaz, amelyekkel bármelyik füzet vagy könyv igazán különlegessé válik. A dizájnban megjelennek a természet királyai: oroszlán, leopárd, gorilla, farkas és más erdei, dzsungelbéli ragadozók – mind lenyűgöző portréval és karakteres háttérrel.  Ezek a címkék nemcsak praktikusak, hanem inspirálóak is. Minden egyes állat képviseli az erőt, bátorságot és függetlenséget – tökéletes választás azoknak a gyerekeknek, akik szeretik a természetet, az állatokat, vagy csak egy kis vadságot vinnének az iskolai hétköznapjaikba. A címkék felülete jól írható, így a gyermek neve, tantárgy vagy osztály könnyedén felvihető rájuk.  A Nebulo Vad Szellem szettje ideális azoknak a fiúknak és lányoknak is, akik nem elégednek meg az egyszerű megoldásokkal – mert egy füzetcímke is lehet vagány és karakteres!  Jellemzők:  12 darabos címkeszett különböző vadállat grafikákkal  Oroszlán, leopárd, gorilla, farkas és egyéb állatmotívumok  Erős, karakteres dizájn élénk színekkel  Könnyen írható, tartós felület  Tökéletes választás természetkedvelő, állatbarát gyerekeknek", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-vadallatok-fuzetcimke-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07213", "title": "Nebulo: HB Állatmintás háromszögletű grafitceruza többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/hb-ceruza-allatmintas-k07213.jpg", "desc": "Tedd különlegessé az írást, rajzolást vagy jegyzetelést a VadStílus ceruzákkal, amelyek nemcsak praktikusak, hanem látványosak is! A Nebulo HB keménységű grafitceruzái most állatmintás dizájnban, élénk színekben érkeznek, így minden darab egy igazi stílusnyilatkozat. Minden egyes ceruza egyedi megjelenésű – zebra, zsiráf, tehén vagy épp leopárd mintával –, így a gyerekek garantáltan találnak köztük kedvencet.  A háromszögletű forma ergonomikus kialakításának köszönhetően kényelmesen illeszkedik a kis kezekbe, segítve a helyes ceruzafogást és a kényelmes, hosszabb idejű írást. Kiváló választás mindennapi iskolai használatra, házi feladatokhoz, rajzórára vagy kreatív alkotásokhoz. A HB keménység tökéletes arányt biztosít a sima írás és a tartósság között, így az íráskép tiszta és olvasható marad.  Fontos tudni: az ár 1 db ceruzára vonatkozik, amelyet bármely elérhető változatban szállíthatunk. Ha konkrét mintát szeretnél, kérjük, tüntesd fel a kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban!  Jellemzők:  HB keménységű grafitceruza  Egyedi állatmintás dizájn (pl. zebra, zsiráf, leopárd)  Ergonomikus háromszögletű forma  Kényelmes, helyes ceruzafogást segítő kialakítás  Többféle színben és mintában elérhető, 1 db-os kiszerelésben (változat kérhető a megjegyzés rovatban)", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-hb-allatmintas-haromszogletu-grafitceruza-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07305", "title": "Kis felfedező: Ábécé oktatójáték új kiadás - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/aebece-trefl.jpg", "desc": "Ismerkedjetek meg játékosan a magyar ábécé betűivel! A Trefl „Kis felfedező: Ábécé” oktatójátéka tökéletes választás óvodások számára, akik épp most kezdik felfedezni a betűk és a szavak világát. Ez a játékos tanulási forma nemcsak a nyelvi készségeket fejleszti, hanem támogatja a megfigyelőképességet, a finommotorikát és a logikus gondolkodást is.  A szettben megtalálható színes kirakóelemek segítenek összekapcsolni a betűket a hozzájuk tartozó képekkel. A gyerekek feladata, hogy a megfelelő betűt párosítsák a képhez, amely az adott hanggal kezdődik – így válik a tanulás valódi felfedezéssé! Az új kiadásban a kártyák még élénkebb színekkel és aranyos illusztrációkkal lettek ellátva, hogy még élvezetesebb legyen a játék.  A doboz hátoldalán szülők is találnak segítő útmutatást a közös tanuláshoz, így könnyedén beépíthető akár egy otthoni gyakorlásba, akár fejlesztő foglalkozásokba is.  Jellemzők:  4 éves kortól ajánlott  A teljes magyar ábécé betűit tartalmazza  Illusztrált kirakóelemek a könnyebb tanulásért  Fejleszti a nyelvi és megfigyelő készségeket  Új kiadás színes, vidám grafikákkal a Trefltől", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-felfedezo-abece-oktatojatek-uj-kiadas-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07492", "title": "ICO: Süni műanyag iskolai hőmérő", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-iskolai-homero-k07492.jpg", "desc": "Ha egy olyan eszközt keresel, amivel játékosan taníthatod meg gyermekednek a hőmérséklet fogalmát, akkor a Süni műanyag iskolai hőmérő tökéletes választás lesz. Ez a színes, barátságos megjelenésű hőmérő már első pillantásra megragadja a gyerekek figyelmét, így ideális tantermi vagy otthoni használatra egyaránt. A napszemüveges napocska és a hópelyhekkel díszített háttér segítenek a gyerekeknek vizuálisan is összekötni a hőmérsékletet az időjárás jellemzőivel.  A hőmérő jól látható, nagyméretű számokkal van ellátva, így még az olvasni tanuló gyerekek is könnyedén leolvashatják róla a Celsius-fokban mért hőmérsékletet. A piros színű folyadékos skála segítségével gyorsan és egyszerűen meghatározható az aktuális hőmérséklet. Tartós műanyag borítása ellenáll az apróbb ütődéseknek, így ideális az iskolai környezet kihívásaihoz is.  Ez a hőmérő nemcsak egy egyszerű eszköz, hanem egy szórakoztató tanulási lehetőség is, amely segíti a gyerekeket abban, hogy megértsék az időjárás és a hőmérséklet közötti összefüggést. Remek ajándék tanítóknak, óvodapedagógusoknak vagy szülőknek, akik játékosan vezetnék be a természetismeret alapjait.  Jellemzők:  Vidám, gyerekbarát dizájn napszemüveges napocskával Jól látható hőmérséklet-skála Celsius fokban Strapabíró műanyag ház Iskolai és otthoni használatra is ideális Oktatási célra is remekül alkalmazható eszköz", "price": 185.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-muanyag-iskolai-homero.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07842", "title": "Pokémon Pikachu ovális tolltartó 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/pokemon-pc01-tolltarto-723862.jpg", "desc": "A St.Right Pokémon Pikachu ovális tolltartó tökéletes választás minden kis Pokémon-rajongó számára, aki szeretné egy kis játékos hangulattal feldobni az iskolai hétköznapokat. A 23x9,5x6 cm-es tolltartó egyedi dizájnjával garantáltan elnyeri gyermeked tetszését: fekete alapon élénksárga Pikachu figurák sorakoznak, vidám, különféle pózokban, kiegészítve a Pokémon logóval és Poké labdás cipzár húzókkal. Ez az összeállítás egy igazi rajongói darab, ami egyaránt praktikus és stílusos kiegészítője az iskolatáskáknak.  A tolltartó belső kialakítása átgondolt és rendkívül praktikus: a rugalmas pántok segítségével a tollak, ceruzák, vonalzók és filcek mindig rendezetten és biztonságosan tárolhatók, így nem kallódnak el a táska alján. A cipzáras hálós zseb ideális helyet biztosít a kisebb iskolai kellékeknek, például a radírnak, hegyezőnek vagy matricáknak. A tolltartó erős cipzárral és strapabíró anyaghasználattal készült, hogy hosszú időn át bírja a gyűrődést, még a legmozgalmasabb iskolai napokon is.  A Pokémon Pikachu tolltartó nemcsak mutatós, hanem könnyen tisztítható is: egy egyszerű nedves törlőkendővel gyorsan eltávolíthatók róla a szennyeződések. Kompakt méretének köszönhetően nem foglal sok helyet a táskában, mégis elég tágas ahhoz, hogy minden fontos írószert elnyeljen. Ideális választás fiúknak és lányoknak egyaránt, akik szeretik a Pokémon világát és Pikachu karakterét.  Jellemzők: - Méret: 23x9,5x6 cm, tágas és praktikus belső tér - Fekete alapon élénksárga Pikachu dizájn Pokémon logóval - Poké labdás cipzár húzók a különleges megjelenésért - Belső rugalmas pántok és cipzáras hálós zseb az írószerek rendszerezéséhez - Strapabíró anyag és könnyen tisztítható felület a hosszú élettartam érdekében", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokemon-pikachu-ovalis-tolltarto-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07742", "title": "Disney Baby: Stitch mintás játéktelefon - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-stitch-jatektelefon-17519c.jpg", "desc": "A Disney Baby Stitch mintás játéktelefon szuper választás, ha szeretnéd, hogy gyermeked játékosan fedezze fel a világot és közben fejlődjenek az érzékszervei és kézügyessége. Ez a színes, vidám játéktelefon 9–36 hónapos babáknak készült, akik örömmel nyomkodják majd a nagy, színes gombokat, miközben hangokat, dallamokat hallgatnak. A mobil fedelén Stitch cuki arca köszön vissza, a belsejében pedig egy biztonságos tükör teszi még izgalmasabbá a felfedezést – a babák imádják nézegetni saját magukat, ezzel is fejlődik az önismeretük.  A négy nagy, könnyen megnyomható gomb különböző funkciókat rejt: zenél, csilingel és mókás hangokat ad ki, így fejleszti a hallást és segít a hangok felismerésében. A nyitható-csukható kialakításnak köszönhetően a finommotorikus mozgások gyakorlása is játékos formában történik. A készülék mérete ideális kis kezekhez, strapabíró műanyagból készült, így bátran magatokkal vihetitek bárhová: útra, sétára vagy akár a babakocsiba.  Jellemzők: - 9 hónapos kórtól ajánlott - 4 nagy, színes funkciógomb zenével, hangokkal - Beépített tükör az önfelfedezéshez - Disney Stitch mintás design - Strapabíró, bababarát anyagból készült", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-baby-stitch-mintas-jatektelefon-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08344", "title": "Móra: Olvass mesét Binggel! - Fagyikaland", "img": "https://www.jatekshop.eu/upload_files/products/olvass-meset-binggel-fagyikaland-mo5080.jpg", "desc": "A nyári melegben nincs is jobb, mint egy finom fagyi – különösen, ha Bing is ott van, hogy együtt éljétek át a keresés izgalmát! A Bing – Fagyikaland című bájos képeskönyvben Bing és Flop egy különleges küldetésre indulnak: meg kell találniuk Gilly fagylaltoskocsiját a parkban. A feladat nem is olyan egyszerű, hiszen csak egy távoli dallam vezeti őket: Plim-pilim-pilim… De vajon merre lehet Gilly?  Ez a kedves történet a Bing TV-sorozat világából merít, így a kicsik számára ismerős karakterek és helyzetek elevenednek meg a lapokon. A könyv játékos, könnyen követhető szövege ideális az óvodás korosztálynak, miközben a színes illusztrációk lekötik a figyelmet és segítik a szövegértést is.  A Fagyikaland tökéletes választás egy meleg nyári napra vagy akár esti mesének, ha szeretnél egy kis nyári hangulatot csempészni az ágyba bújás előtti percekbe. A történet során a gyerekek Binggel együtt tanulhatják meg, hogy néha a célhoz vezető út is lehet épp olyan izgalmas, mint maga a fagyi!  Jellemzők: - Vidám, nyárias történet Binggel és barátaival - A népszerű TV-sorozat alapján készült - Egyszerű, jól érthető mese óvodásoknak - Színes, figyelemfelkeltő illusztrációk - Ideális esti mese vagy nyári olvasnivaló a legkisebbeknek", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-olvass-meset-binggel-fagyikaland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08354", "title": "Mancs őrjárat mintás festőkötény", "img": "https://www.jatekshop.eu/upload_files/products/majewski-macsorjarat-festokoteny-k08354.jpg", "desc": "A kreatív pillanatokhoz elengedhetetlen egy megbízható, vidám és praktikus festőkötény – különösen, ha a gyereked kedvenc mesehősei is szerepelnek rajta! Ez a 41,5 x 49 cm-es Mancs Őrjárat kötény ideális választás minden kis művésznek, aki szeret rajzolni, festeni. A kötényen a mese legismertebb karakterei, Chase, Skye és Rubble köszöntenek vissza, így biztosan feldobják a gyerkőc napját és kedvet csinálnak az alkotáshoz.  A kötény kialakítása kényelmes és praktikus: az állítható nyakpántnak és az oldalsó megkötőknek köszönhetően könnyen a gyermeked méretéhez igazítható. Anyagáról ugyan nincs pontos információ, de kialakításából adódóan egyszerűen tisztán tartható – elég egy nedves rongy, hogy a festék- vagy gyurmanyomokat eltüntesd róla. Így nemcsak a ruhák maradnak tiszták, hanem az alkotás is gondtalan élmény lehet.  Ez a Mancs Őrjárat kötény színes, energikus dizájnjával garantáltan a gyerekek kedvence lesz, akár otthon, akár iskolai foglalkozáson használják. Remek ajándék minden kis alkotó kedvű rajongónak, aki szívesen merül el a fantázia világában.  Jellemzők:  Méret: 41,5 x 49 cm Mancs Őrjárat dizájn – Chase, Skye és Rubble mintával Könnyen tisztítható felület Állítható nyakpánt és oldalkötők Ideális festéshez, kreatív tevékenységekhez", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-mintas-festokoteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08443", "title": "LEGO® Super Mario™: Mario Kart™ – Wario és King Boo (72038)", "img": "https://www.jatekshop.eu/upload_files/products/lego-supermario-mario-kart-wario-k08443.jpg", "desc": "Versenyezz, driftelj, repülj és csatázz a gyerekeknek készült, játék járműveket tartalmazó LEGO® Super Mario™: Mario Kart™ – Wario és King Boo (72038) játékkészlettel! Ez egy izgalmas, Nintendo® karaktereket tartalmazó ajándékötlet a 8 éves vagy nagyobb lányoknak, fiúknak és gamereknek, hiszen a szett a 2 LEGO Super Mario figura mellett az ikonikus Badwagon és Teddy Buggy kockákból épült modelljeit is tartalmazza, plusz 2 közlekedési bója is a szett része. Mindkét gokart rendelkezik páncélkilövő funkcióval, driftelni is tudnak, a Badwagon lecsatolható siklóját pedig a Teddy Buggyra is felszerelheted. Helyezz valamelyik kocsiba egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurát (a 71439, a 71440, 71411 vagy a 72043 külön kapható szettekből) az interaktív játékért, hogy a Mario Kart verseny hang- és vizuális effektjeit idézhesd elő: dudálás, driftelés és repülés. Keresd a Nintendo LEGO szett építési útmutatóját a dobozban vagy a LEGO Super Mario alkalmazásban, és nézd meg a többi, külön kapható LEGO Super Mario: Mario Kart szettet is, hogy még több figura és jármű ellen versenyezhess és csatázhass. Ez a készlet 512 elemből áll.  •Kockákból épült Mario Kart™ játékversenyek – Csatlakozz a Badwagont vezető Warióhoz és a Teddy Buggyt vezető King Boo-hoz, hogy páncélkilövő csatákban, valamint driftelős, repülős és bóják körül szlalomozó, vidám versenyeken vehess részt  •2 LEGO® Super Mario™ figura – Ez a játékkészlet Wario és King Boo játékfigurákat tartalmaz, akikkel eljátszhatod az akciókat  •Driftelő Mario Kart™ járművek – A Badwagon és a Teddy Buggy is rendelkezik páncélkilövő funkcióval, és driftelni is tudnak, a Badwagon lecsatolható siklóját pedig a Teddy Buggyra is felszerelheted  •Interaktív játék – Vezesd a Badwagont vagy a Teddy Buggyt egy LEGO® Mario™, egy LEGO® Luigi™ vagy egy LEGO® Peach™ figurával (nem a szett részei), hogy Mario Kart™ hang- és vizuális effekteket hozz létre: dudálás, driftelés és még sok más  •Egy ajándék Nintendo® karakterekkel fiúknak, lányoknak és 8+ éves rajongóknak – Ajándékozd ezt az építőszettet gyerekeknek és gamereknek! Az interaktív játékhoz szükséges a 71439, a 71440, a 71441 vagy a 72043 készlet valamelyike (külön kaphatók)  •Gyűjthető Nintendo® LEGO® szettek – Fedezd fel a (külön kapható) LEGO® Super Mario™: Mario Kart™ készletek teljes választékát, és keress még több játék járművet és figurát, hogy versenyezhess velük, és történeteket találhass ki nekik  •Adj inspirációt a fantáziadús játékhoz! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario™ játékkészletek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően  •Méretek – A Badwagon ebben az 512 elemből álló játékkészletben 4 cm magas, 15 cm hosszú és 7 cm széles", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-super-mario-mario-kart-wario-es-king-boo-72038.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08659", "title": "DC Ninja Strike: Batwing és Batman játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/dc-batman-ninja-strike-katana-blade-batwing-6074110.jpg", "desc": "Emeld új szintre a Batman-rajongás élményét ezzel az akciódús Ninja Strike: Katana Batwing és Batman játékszettel! A szett főszereplője a különleges, nindzsa stílusú Batwing repülő, mely látványos katanaszerű szárnyakkal nyílik ki, és igazi futurisztikus harci járműként szeli át a képzelet világát. A szettben helyet kapott egy páncélozott, 10 cm-es Batman figura is, aki tökéletesen illeszkedik a pilótafülkébe, így azonnal indulhat is a bevetésre.  A Batwing nem csak menő megjelenésével nyűgözi le a gyerekeket, hanem működő kilövő funkcióval is rendelkezik, amellyel Batman ikonikus batarang fegyverét lehet ellőni – így még izgalmasabbá válik a játék. A szárnyak egyetlen mozdulattal kinyithatók, így Batman a magasból is könnyedén lecsaphat Gotham gonosztevőire. A strapabíró műanyagból készült jármű és a részletesen kidolgozott figura garantálják a hosszú órákon át tartó, fantáziadús kalandokat.  Ez a játékszett ideális választás minden kis szuperhős-rajongónak, legyen szó egyéni játékról vagy több szereplős akciójelenetekről. Készen állsz egy légi nindzsa támadásra?  Jellemzők: - 10 cm-es, mozgatható végtagú Batman figura - Kinyitható szárnyú Katana Batwing repülő jármű - Működő kilövő funkció bataranggal - Strapabíró, részletesen kidolgozott játékszett - 3 éves kortól ajánlott, fiúknak és lányoknak egyaránt", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-ninja-strike-batwing-es-batman-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08906", "title": "Furby: DJ Furblets Rain-Bow-Kat interaktív plüss figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/furby-dj-furblets-rain-bow-kat-k08906.jpg", "desc": "Színes, vidám és garantáltan feltűnő – a DJ Furblets: Rain-Bow-Kat minden kisgyerek álma, aki imádja a zenét, a különleges figurákat és a nevetéssel teli játékot! Ez a mini Furby figura nem csak egy plüssállatka – hanem egy igazi kis partiarc, aki 45+ hanggal, zenével és mókás effektekkel dobja fel a gyerekek mindennapjait.  Rain-Bow-Kat különlegessége a nyújtható teste, amely úgy működik, mint egy mókás hangszer: húzd meg, és már indul is a zene – sőt, minél hosszabbra húzod, annál gyorsabban pörög a ritmus, amitől mindenki nevetésben tör ki! A homlokán található szív alakú gombbal további zenék és vicces hanghatások indíthatók el, például evős vagy csevegős hangok, amelyek még játékosabbá teszik az élményt.  A figura dizájnja pedig maga a vizuális csoda: szivárványszínű leopárdmintás bundája, rózsaszín fülei és kékes-lilás farka minden tekintetet magára vonz. Egy igazi „űrmacska” stílusú Furby, aki a legmenőbb táncparkett-hangulatot hozza el a gyerekszobába. A mellékelt klip segítségével pedig könnyedén rögzíthető táskára, övre vagy hátizsákra, így akár utazás közben is szórakoztató társ lehet.  Rain-Bow-Kat nem csak önálló játékra alkalmas, hanem más DJ Furblets és DJ Furby figurákkal is képes „kommunikálni”, így a gyerekek saját kis Furby-univerzumot hozhatnak létre. Ideális ajándék 6 éves kortól, különösen azoknak a gyerekeknek, akik szeretik a zenét, az interaktív játékokat, és a különleges, kreatív plüssfigurákat.  Jellemzők:  Nyújtható test zenével és gyorsuló ritmusfunkcióval Szív alakú gomb vicces hang- és zenelejátszáshoz Furbish nyelven beszél, sajátos effektekkel Színes, szivárványos leopárdmintás dizájn kékes farokkal Levehető csíptető a hordozhatóságért és útközbeni játékért", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurby-dj-furblets-rain-bow-kat-interaktiv-pluss-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08971", "title": "Happy Yappers interaktív plüss Kakadu", "img": "https://www.jatekshop.eu/upload_files/products/happy-yappers-piros-kakadu.jpg", "desc": "A Happy Yappers interaktív plüss rózsaszín kakadu tökéletes választás minden gyermek számára, aki szereti az interaktív játékokat és a vidám plüssfigurákat. A különleges kialakításnak köszönhetően a kakadu nemcsak pihe-puha ölelgetni való barát, hanem mókás társ is, amely képes megismételni, amit mondasz neki, miközben szárnyait csapkodva életre kelti a játékot. Elég a csuklóra pattintani a beépített slap bracelet segítségével, és a vidám kis madár mindig kéznél lesz. A szív megnyomásával aktiválható, így a gyerekek beszélgethetnek vele, énekelhetnek neki, vagy egyszerűen csak figyelhetik, ahogy reagál a hangjukra. A figurák egymással is tudnak kommunikálni, így még izgalmasabb élményt nyújtanak, ha több Happy Yappers is van a gyűjteményben. A rózsaszín kakadu különleges, feltűnő színeivel és aranyos megjelenésével hamar a gyerekek kedvencévé válik, miközben fejleszti a kommunikációs készségeket és ösztönzi a kreatív szerepjátékot.  Jellemzők: Happy Yappers interaktív plüss figura – rózsaszín kakadu Ismétli a hallott hangokat, énekel és szárnycsapkodással reagál Slap bracelet funkcióval, így könnyen a csuklóra pattintható Szív megnyomásával aktiválható Egymással is tudnak kommunikálni a figurák Méret: kb. 20 cm 3 éves kortól ajánlott", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-yappers-interaktiv-pluss-kakadu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09135", "title": "Barbie Mysteries: Beach Detectives strandjárgány - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-mysteries-beach-detectives.jpg", "desc": "Induljon a nyári kaland a Barbie Mysteries: Beach Detectives strandjárgánnyal, ahol Barbie és barátai nemcsak strandolnak, hanem izgalmas rejtélyek nyomába is erednek! Ez a menő, élénk rózsaszín homokfutó nem csak egyszerű jármű – egy igazi nyomozói bázis négy barátnak, akik együtt fedezik fel a tengerpart titkait. A jármű 4 babát tud szállítani, így a teljes csapat mindig együtt lehet – akár a Netflix sorozatból ismert jeleneteket szeretné újrajátszani a gyerkőcöd, akár saját történeteket szeretne kitalálni.  A készlet nemcsak a strandjárgányt tartalmazza, hanem számos klassz kiegészítőt is: hűtőtáska, strandtörölköző, italok, jégkrémek, teniszütők, labda és még sok minden más, hogy teljes legyen a tengerparti élmény. A masszív kerekekkel felszerelt homokfutó bármilyen terepen „átszáguld”, a játékfigurák pedig kényelmesen beültethetők az ülésekbe, és indulhat a nyomozás vagy a strandolás.  Ez a kreatív szerepjáték remekül fejleszti a képzelőerőt és a történetmesélési készséget. A gyerekek könnyedén belebújhatnak a detektívek szerepébe, és saját, izgalmas kalandokat találhatnak ki. Ha a gyerkőcöd szereti a Barbie világát és imádja a nyomozós történeteket, akkor ez a készlet garantált siker lesz!  Jellemzők:  4 férőhelyes, robusztus strandjárgány Barbie és barátai számára  10+ kiegészítő a teljes tengerparti élményhez  Játékfigurákkal kompatibilis ülések és kiegészítők  Segíti a szerepjátékot és a kreatív történetmesélést  Netflix Barbie Mysteries sorozat ihlette készlet", "price": 16390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mysteries-beach-detectives-strandjargany-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Barbie játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4784", "title": "Maxi Blocks nagy dobozos építőkockák 56 db-os - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Maxi-Blocks-nagy-dobozos-epitokockak-56-db-os-D-Toys.webp", "desc": "Te is építész szeretnél lenni ha nagy leszel? Hát hogyne, hogy igen! Ezek a Maxi Blocks 56 darabos nagy dobozos építőkockák beszerzése tökéletes első lépés lenne a karriered beindításáért. Építsd fel saját kis városodat, házikóidat, ennek a készletnek a segítségével! Ebben a dobozos készletben minden megtalálható amire egy kezdő építésznek szüksége lehet.Köszönhetően a D-Toys tervezőinek a kockákat képtelenség lenyelni így már akár másfél éves kortól is használható.  Jellemzők: - Nagyméretű masszív lenyelhetetlen műanyag kockák, egy óriás készletben. - Alkotóelemek száma: 56 db - Másfél éves kortól egészen öt éves korig ajánlott", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-blocks-nagy-dobozos-epitokockak-56-db-os-d-toys-13873.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01702", "title": "Memóriajáték lovakkal", "img": "https://www.jatekshop.eu/upload_files/products/Memoriajatek-lovakkal.webp", "desc": "Itt az ideje hogy kipróbáld, milyen az emlékezőképességed! Ez a memóriajáték ismert, képpárokból álló játék. A 32 memóriakártyát lefelé fordítva keverje össze és terítse szét az asztalon. Minden gyerek sorban felfordít 2 memóriakártyát. Ha a két kép megegyezik, a gyermek megtarthatja ezt a képpárt. Ha nem pár, újból lefelé kell fordítani a megtekintett memóriakártyákat. A játéknak akkor van vége, ha minden memóriakártyának megtalálták a párját. Az a játékos nyer, aki előtt a legtöbb képpár van.  Tartalom: 32 memóriakártya.", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmemoriajatek-lovakkal-19561.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J03090", "title": "Minikonyha - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Minikonyha-D-Toys.webp", "desc": "Faragjon szakácsot gyermekéből! Ezzel a készlettel most megismerkedhet a gasztronómia alapjaival. Akár  meghívhatja barátait egy jó kis főzőcskézésre. Készítsen nekik lakomát, főfogással, és desszerttel! Az edények, és a konyhai eszközök a rendelkezésére állnak.  Mérete: 18x13x8cm", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminikonyha-d-toys-20837.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11989", "title": "ICO: SÜNI fém körző készlet 2db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-femkorzo-2.webp", "desc": "A SÜNI embléma biztosítja a megszokott minőséget, melyet ez a körző is képvisel. A jó munkához jó, működő eszközök kellenek, hiszen bosszantó, amikor a gyermek kezében szétesik a körző, munka közben. A körző anyaga fém, kivéve a szárak tetején található fogó felületet. A körzőhöz plusz hegy is tartozik, mindez egy könnyen nyitható, zárható dobozban található.  A készlet egy körzőt és egy hegy utántöltőt tartalmaz, műanyag dobozban.", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-fem-korzo-keszlet-2db-os-30880.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13382", "title": "ICO: Tesa 59816 mini hibajavító roller 5mm széles fedőfelülettel", "img": "https://www.jatekshop.eu/upload_files/products/ico-59816-hibajavito-mini.webp", "desc": "A mini hibajavító roller nagy előnye, hogy bárhová magával viheti az, akinek napi rendszerességgel szüksége van erre az irodai eszközre. A rolleren védőkupak van, ami védi a szalagot a mechanikai sérülésektől. Ez teszi alkalmassá többek között arra, hogy hordozható eszközzé váljon. Vidám színei, dizájnja miatt a roller használata bárhol megállja a helyét.  A feltüntetett ár egy hibajavító rollerre vonatkozik.  A tok újrahasznosított műanyagból készült. Mérete: 6mx5mm", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tesa-59816-mini-hibajavito-roller-5mm-szeles-fedofelulettel-32227.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13237", "title": "Téridom táblázat A/5-ös méret", "img": "https://www.jatekshop.eu/upload_files/products/teridom-tablazat.webp", "desc": "A téridom táblázat egy hivatalos segédeszköz, mely éppen befér a füzet elejébe, így a gyermek bármikor előveheti és tájékozódhat, melynek kapcsán rögződnek a képletek. Az otthoni asztalon is hasznos eszköz, hiszen ha állandóan a gyermek szeme előtt van, automatikusan megtanulja fontosabb, érdekesebb képleteket. A táblázat anyaga műanyag, ami biztosítja, hogy tartós taneszköz legyen, akár éveken keresztül helye legyen a füzet elejében.  Mérete: A/5", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteridom-tablazat-a5-os-meret-34111.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J17839", "title": "Farm állatos fa nyomdaszett", "img": "https://www.jatekshop.eu/upload_files/products/Farm-allatos-fa-nyomdaszett.webp", "desc": "Nem csak a különböző formákkal és farm állatokkal ismerkedhetnek meg a kicsik a játék során, de a nyomdáknak köszönhetően a rajzaikat is izgalmasabbá tehetik. A legkisebbek malacot, lovacskát vagy bárányt is nyomdázhatnak a formákkal, hiszen a készlet része a tintapárna, melyre csak rá kell helyezniük a fa állatformát, aminek alján gumi minta található. A papírra nyomva máris látható lesz a színezhető állatfigura!  A szett tartalma: - 9db Fa állatos nyomda - 1db Tintapárna - 1db Fa alap elem  Mérete: 30x21cm Anyaga: fa/gumi", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-allatos-fa-nyomdaszett-37352.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Nyomdák pecsételők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20143", "title": "ICO: natúr fanyelű póniszőr ecset ötféle méretben", "img": "https://www.jatekshop.eu/upload_files/products/ICO-natur-fanyelu-poniszor-ecset-otfele-meretben.webp", "desc": "Emeld magasabb szintre a festegetést! Használd a póniszőr ecset készletet, aminek a segítségével precíz finom ecsetvonásokat tudsz a képen ejteni. A termék kiválóan alkalmas akvarellek készítéséhez. Profiknak érdemes hozzá beszerezni egy készlet temperát, vagy hagyományos festékpalettát a kezdők számára. Használd a suliban rajz órán, vagy otthon hobbiként, a festészetben biztosan megleled az örömöd.  Jellemzői: - 2-es 4-es 6-os 8-as 10-es méretekben - póniszőrből - natúr fanyéllel", "price": 979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-natur-fanyelu-poniszor-ecset-otfele-meretben-38765.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20156", "title": "ICO: 2 lyukú tartályos hegyező", "img": "https://www.jatekshop.eu/upload_files/products/hegyezok-ico-jatekshop.webp", "desc": "A ceruzáid karban tartásához segítség lehet egy ilyen kézi hegyező. Ez a hegyező praktikus méreténél fogva bevethető akár az órán is. Elfér a zsebben, vagy egy nagyobb tolltartóban is. Használatához csak némi emberi erőre van szükség. Ezzel a termékkel most kétféle vastagságú ceruzát is hegyezhetsz egyszerre, valamint a grafit és színes ceruzák hegyezésére egyaránt alkalmas. Csúszást gátló kialakításánál fogva a munka közben nem csúszik ki az ember kezéből. További kellemes tulajdonsága hogy a hegyezéskor keletkező hulladék a tartályban tud landolni, így nem kell vesződnöd az asztal takarításával tanórán.  Jellemzői: - 2 lyukú - színes és grafit ceruzához - többféle színben szállíthatjuk - csúszástgátló fogástkönnyítő - háromféle típusú ceruzához", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-2-lyuku-tartalyos-hegyezo-38788.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20105", "title": "ICO: Színes szivacsos ceruzafogó", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Szines-szivacsos-ceruzafogo.webp", "desc": "Tanuld meg a helyes ceruzafogást kényelmesen! Ha még mindig görcsösen fogod a ceruzát, és erőlködést jelent ha hosszú perceken, vagy órákon át kell írni, akkor neked egy ilyen ceruzafogóra van szükséged. A szivacsos szerkezete rendkívül kényelmes fogást eredményez, használatának segítségével megszokhatod a ceruza helyes tartását.  Jellemzői: - szivacsos - többféle színváltozatban szállíthatjuk, a feltüntetett ár 1 db ceruzafogóra vonatkozik!", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-szines-szivacsos-ceruzafogo-39108.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31209", "title": "Carioca: Suli ragasztó stift 20g-os", "img": "https://www.jatekshop.eu/upload_files/products/suli-ragaszto-stift-20g-os-carioca-2.webp", "desc": "Ha papírt kell ragasztanod, akkor aligha találsz tisztább és jobb megoldást a stiftes suliragasztónál, ami biztos, hogy nem folyik össze-vissza, és nem pacázol össze vele semmit. A stift végén egy tekerővel csak annyit nyomhatsz ki a ragasztóból, amennyire épp szükséged van, és használat után ezt a részt vissza is lehet tekerni. A stift kupakja pedig gondoskodik arról, hogy tárolás közben se kenődjön össze minden ragasztóval, és megóvja a kiszáradástól is. A húsz grammos kivitel hosszú időn keresztül elég lesz.  Jellemzők: - Suli ragasztó stift - 20 g-os kivitel - Pontos adagolás", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuli-ragaszto-stift-20g-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J33241", "title": "Távirányítású Macrobot 22cm", "img": "https://www.jatekshop.eu/upload_files/products/taviranyitos-robot-22cm.webp", "desc": "Irányítsd robotodat a távirányítóval! A fehér színű kis robotodat előre-hátra és jobbra-balra irányíthatod, által minden irányba képes lesz haladni. A kis robotnak pályát készíthetsz a szobádban, vagy egyszerűen csak szabadon haladhatsz vele a földön. Játssz barátaiddal vagy egyedül is, akár versenyezhetsz is kocsikkal vagy más járművekkel.  A szett tartalma: - Távirányítású robot - Távirányító  Mérete: 22cm magas Anyaga: műanyag  A termék működtetéséhez 6db AA típusú elem szükséges, melyet a játék nem tartalmaz.", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaviranyitasu-robot-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35850", "title": "Napoli gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/napoli-gombfoci-csapat.webp", "desc": "Legszebb napjait idézi a bajnokságban a Napoli együttese, ahol korábban Diego Maradona is magára húzta a legendás kék színű mezt. A csapatban Hamsík vagy éppen Insignie és Callejon neve garancia a sikerre, akiket a gombfoci pályán is próbára tehetsz. A kék színű gombfocikon feltűnik a játékosok neve és arca is, így egyértelműen látható lesz a labdát birtokló játékos kiléte. Kezdődhet a meccs?  Játékosok: Cabral, Diawara, Milik, Zelinski, Mertens, Giaccherini, Strinic, Callejon, Hamsík, Insignie, Maggio  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapoli-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46446", "title": "Pókember Szuperhősnek született 200 db-os Puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-puzzle-200-pokember-born-to-be-a-superhero-13235.webp", "desc": "Pókember leggonoszabb ellenségeit látjuk ezen a képregény stílusú puzzle-n. A kép teljesen átadja, hogy milyen izgalmas élete is van a város szuperhősének. A puzzle kirakott mérete 48 cm x 34 cm. A kép színeit egy természetes forrásból származó festékanyagnak köszönhetjük. A kirakós anyaga, prémium minőségű kartonpapír, melynek köszönhetően nagyon időtálló a termék. Felső rétegként, egy vékony és fényes lakkréteget kapott, ami miatt még szebbek a színek, és hozzájárul a strapabíróságához is.   Jellemzők:  -A kirakott kép mérete: 48 cm x 34 cm", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-szuperhosnek-szuletett-200-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47383", "title": "Faber-Castell: Vékony piros-kék postairón", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-postairon-vekony-piroskek-119188.webp", "desc": "Az első osztályosok számára nagyon fontos, hogy legyen postairón a tolltartójukban. Ez a ceruza kiváló minőségű, és a bél különleges eljárással készült, melynek köszönhetően az sokkal ellenállóbb a sérüléseknek, és ráadásul még könnyebben hegyezhető. A ceruza kisebb helyeken is alkalmazható vékony hegyének köszönhetően. Bevonata természetbarát anyagokból készült, és színe egyszerűsége teszi olyan nagyszerűvé azt. A tolltartódból nem hiányozhat ez a postairón. Ne habozz, szerezd be!  Jellemzők:  - Piros-kék ceruza - Vékony kialakítás - Könnyen hegyezhető", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vekony-piros-kek-postairon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48158", "title": "LENA: Truxx kukásautó figurával 30cm", "img": "https://www.jatekshop.eu/upload_files/products/truxx-kukasauto-figuraval-30cm.webp", "desc": "Természetesen a kukásautó sem hiányozhat a Truxx sorozatból, hiszen a gyerekek imádják a hatalmas autót a hátsó emelőszerkezete miatt. A sofőr pillantok alatt be tud pattanni a volán mögé, ha felnyitod a vezetőfülkét. De kipróbálhatod, hogy miként borítja a kukát a raktérebe, sőt az egész raktér hátra billenthető, mint az igazi kukásautóknál. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truxx kukásautó figurával - Lenyitható vezetőfülkébe ültethető figura - Billenthető hátsórésszel - Élénk színek - Mérete: 30 cm - Anyaga: műanyag", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-kukasauto-figuraval-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50199", "title": "Fiús jármű csillámtetoválás sablon szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/fius-jarmu-csillamtetovalas-sablon-szett-5db-os.webp", "desc": "Ha rajongasz a különféle járművekért, akkor ez a csillámtetoválás sablon készlet biztos nagyon fog tatszeni, hiszen ezeknek a segítségével könnyedén készíthetsz magadnak dömperes, markolós, sportkocsis vagy éppen helikopteres tetoválást. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Traktor (6x6 cm) - Markoló (5x8 cm) - Dömper (5x8 cm) - Versenyautó (5x8 cm) - Helikopter (5x8 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffius-jarmu-csillamtetovalas-sablon-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52367", "title": "Elektronikus gyermek porszívó fény- és hangeffektekkel", "img": "https://www.jatekshop.eu/upload_files/products/elektronikus-jatek-porszivo-fennyel-es-hanggal.webp", "desc": "Ha egy igazán jópofa és szórakoztató játék háztartási eszközt szeretnél, akkor ez az elektronikus porszívó a tökéletes választás a számodra. A porszívó kialakításánál fogva tökéletesen mintázza az igazi készüléket, így garantáltan elnyeri majd a gyerekek tetszését. Méretének köszönhetően remekül illeszkedik a kis kezekbe és könnyű vele mozogni, így egyszerűbb a játék. A porszívó ráadásul játék közben fény- és hangeffektekkel szórakoztatja a gyerekeket.   Jellemzők: - Elektronikus gyermek porszívó - Fény és hangeffektek - Mérete: kb. 24cm", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-gyermek-porszivo-feny-es-hangeffektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53087", "title": "Barkácsszerszámok hordozható ládában", "img": "https://www.jatekshop.eu/upload_files/products/barkacsszerszamok-hordozhato-ladaban.webp", "desc": "Legyen szó fúrásról, szögelésről, kalapácsolásról vagy fűrészelésről, ebben a vagány piros és sárga színű szerszámos ládában minden szükséges szerszámot megtalálsz, amire csak szüksége lehet egy hozzád hasonló ezermesternek! A szett elemei egy szerszámos ládában érkeznek, és olyan felszereléseket találsz benne, mint a biztonsági sisak, a fogó, kombinált fogó, kalapács, szerszámöv és természetesen a nélkülözhetetlen csavarok. Szedd össze a szerszámokat, és már mehetsz is barkácsolni.  Jellemzők: - Szerszámkészlet - Hordozó ládában - Anyaga műanyag - A láda mérete kb 27 x 13 x 15 cm", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacsszerszamok-hordozhato-ladaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55088", "title": "Faber-Castell: Grip 2001 Neon rózsaszín színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-neon-rozsaszin-szines-ceruza.webp", "desc": "A színes ceruzák között a kék, a zöld és a piros mellett most olyan új és vagány színekkel lehet frissíteni a készletet, mint amilyen ez a neon rózsaszín darab. A Grip 2001 ceruzák a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db színes ceruza - Neon rózsaszín szín - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Fényes pigmentekkel", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-neon-rozsaszin-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56801", "title": "Quercetti: Csőlabirintus építőjáték szett 44db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-csolabirintus-epitojatek-szett-44db-os.webp", "desc": "Izgalmas golyópályát hozhatnak létre a kicsik a játék során, melynek különlegessége hogy a térbeli építményt csőlabirintusként használhatják. A szettben különböző típusú elemeket találnak a gyerekek, így az egyenes cső elemek mellett találnak L-alakú, T-alakú, valamint kereszteződés elemeket is. A labirintusba helyezett golyókat a pályán végigvezethetik a gyerekek, majd a megjelölt végződés elemnél kivehetik azokat belőle.  A szett tartalma: - 16db Egyenes cső elem - 16db L-alakú cső elem - 2db T-alakú cső elem - 2db Kereszt cső elem - 6db Golyó - 2db Lezáró elem  Anyaga: műanyag", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-csolabirintus-epitojatek-szett-44db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57506", "title": "Llorens: Nica újszülött lány baba takaróval és pelenkával 38cm", "img": "https://www.jatekshop.eu/upload_files/products/73860-llorens-nica-38cmes-baba-takaroval-pelenkaval.webp", "desc": "A babák kifejezetten jó barátai a gyermekeknek és rengeteg játékot nyújtanak számukra. Ha Te is épp a tökéletes babát keresed gyermeked számára, akkor jó helyen jársz. Nica baba egy nagyon élethűen kidolgozott, aranyos újszülött lány, aki gyermeked legjobb barátja lehet és nem csak játszhat vele, de rengeteget fejlődik is általa. A baba egész teste gyermekbarát, lágy műanyagból készült, aminek tapintása nagyon hasonló az igazi bőr tapintásához. Szettje nagyon aranyos, és kiváló minőségű, ám kínálatunkban több ruhát is találhatsz hozzá.  Jellemzők: - Nica baba - kiváló minőségű ruhákkal - Élethű, részletgazdag kialakítás - Mozgatható karok és lábak - Lágy, gyermekbarát műanyag test - elsődleges nemi jellegei láthatóak - a szeme nem csukódik le - macis cumival - Mérete: 38cm - Kiváló minőségű spanyol termék!", "price": 28390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nica-ujszulott-lany-baba-takaroval-es-pelenkaval-38cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60171", "title": "Carioca Maskup: Kalóz arcfestő szett 3 színnel", "img": "https://www.jatekshop.eu/upload_files/products/kaloz-arcfesto-szett-3-szinnel-carioca-2.webp", "desc": "A kalózok a legvagányabb figurák közé tartoznak, hiszen egy csomó kalandos történet szereplői ezek a különleges rosszfiúk. A jelmezbálokban is népszerűek a kalóz jelmezek, ami most egy arcfestéssel is kiegészülhet. Ebben a készletben három különféle szín található, kék, fekete és piros, amelyek segítségével bármilyen mintát pingálhatjuk a gyerekek arcára, egy kackiás bajusztól a jellemző szemfedőig. Természetesen mindhárom szín teljes mértékben mentes a káros és allergén anyagoktól, és egyszerűen és könnyedén le lehet mosni a gyerekek arcáról.  Jellemzők: - Arcfestő szett - Három szín - Kalózos mintához - Könnyen lemosható", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-arcfesto-szett-3-szinnel-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Arcfestékek dekorációk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59733", "title": "Natúr fa csipesz 48mm 12db", "img": "https://www.jatekshop.eu/upload_files/products/natur-fa-csipesz-48mm-12db.webp", "desc": "Rengeteg izgalmas dekorációt készíthetnek a gyerekek a kreatív játék során, melyekhez újrafelhasználják ezeket a szuper csipeszeket is. A csipeszek mindegyike fából készül fém rugóval, így azok valóban funkcionálnak is. A kis kiegészítőket befesthetik vagy natúr színnel is használhatják, a dekorációs elem stílusától függően. A kreatív alkotás nem csak a kézügyességet fejleszti, de a gyerekek számára nagyszerű szórakozás is lesz!  Jellemzők: - Összesen 12db-ot tartalmaz - Natúr szín - Kreatív alkotáshoz - Anyaga: fa/fém - Mérete: 48mm hosszú", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnatur-fa-csipesz-48mm-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62930", "title": "Unikornisos karikadobáló ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-karikadobalo-ugyessegi-jatek.webp", "desc": "Rendkívül szórakoztató lesz a legkisebbek számára ez az ügyességi játék, hiszen unikornisnak öltözve kell a karikákat elkapniuk, melyhez csak a fejükön lévő unikornis szarvat használhatják. A gyerekek egymásnak dobálhatják a karikákat, és a játék győztese az lesz, aki többet tud elkapni belőlük. A mókás fejfedő önmagában vicces lesz, azonban a karikák elkapása további mókás pillanatokat eredményezhet.  Jellemzői:  - Unikornisos ügyességi játék - Tartalmazza az unikornis szarvat és a karikákat - Egyszerűen felvehető - Játékosok száma: 2+ fő - Anyaga: műanyag", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisos-karikadobalo-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64824", "title": "Parafatábla állatfigurákkal játékszett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/parafatabla-allatfigurakkal-jatekszett.webp", "desc": "Ebben a csomagban a kisgyerekek egy hatalmas paprafatáblát tartalmaz, amire a kicsik rajzszögek segítségével egy egész kis farmot építhetnek ki. A paprafatábla lehetővé teszi, hogy könnyedén felszúrják a különféle darabokat, így csak a képzeletük szab határt annak, hogy milyen képet alkossanak. Legyen szó a tanyavilág állatairól, magáról a farmer figuráról vagy az istálló épületéről és a fehér kerítésről, minden apróság megtalálható a készletben. A rajzszögeket a csomagban található kis kalapács segítségével lehet a parafába szúrni.  Jellemzők: - Parafatábla állatfigurákkal - Kiegészítőkkel - Rajzszögekkel és kalapáccsal", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparafatabla-allatfigurakkal-jatekszett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68285", "title": "Mickey&Minnie egér panoráma 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39449-clementoni-1000-dbos-puzzle-panorama-disney-mickey.webp", "desc": "Egy nagyon egyedi puzzle-t szerezhetsz be gyermeked számára, aki biztosan örülni fog majd neki ha szereti Mickey és Minnie egeret, akik egy párt alkotnak, és a Disney legnépszerűbb szereplői. A puzzle őket ábrázolja, amint épp a tengerparton ülnek ölelkezve, ahol csodálják a csillagos eget. A puzzle 1000 apró darabkából áll össze, aminek köszönhetően rengeteg türelemre lesz szüksége, ám biztosan megéri majd. A puzzle kiváló minőségű anyagokból készült, így sokszor ki lehet rakni azt és akár képként a falra is ki lehet rakni, bekeretezés után.  Jellemzők: - Mickey és Minnie megjelenés - 1000 db-os - kiváló minőség - strapabíró", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-minnie-eger-klasszikusok-panorama-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70140", "title": "Jégvarázs 2 Elza és Anna Supercolor puzzle 60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs2-supercolor-puzzle-60db.webp", "desc": "Ennek a hatvan darabos puzzlenek a kirakásával a kislányok felidézhetik a Jégvarázs mesefilm második részének legjobb poillanatait, hiszen a képen Anna és Elza hercegnő látható háttérben Svennel a rénszarvassal és a mindig vicces Olaffal az életre keltett hóemberrel. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-elza-es-anna-supercolor-puzzle-60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70939", "title": "Öntapadós mini színezőhenger 6db mini ceruzával - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-mini-szinezohenger-es-hat-miniceruza.webp", "desc": "Ez az öntapadós mini színező henger nagyon szuper választás a gyerekek számára, hiszen a tíz centi széles papírtekercs egy több mint nyolcvan centi hosszú jelenetet ábrátol, ami a gyerekek vízszintes vagy függőleges felületre is felragaszthatnak, sőt, akár vissza is szedhetik, hogy új helyen ragasszák fel. A készletben ráadásul hat darab színes ceruza is található, így a csomag kibontása után neki is lehet állni a színezésnek, ami remekül fejleszti a gyerekek finom-motorikus készségeit.  Jellemzők: - Öntapadós mini színezőhenger - 6db mini színes ceruzával - Felragasztás után visszaszedhető - Nem hagy nyomot - Mérete 85 x 10 cm", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fontapados-mini-szinezohenger-6db-mini-ceruzaval-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71591", "title": "Spirit: Feszített fehér festővászon 15x15cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-15x15cm-es.webp", "desc": "Ez a kocka alakú feszített fehér festővászon remek választás abban az esetben, amennyiben egy kisebb méretű képet szeretnénk elkészíteni. A vakrámára feszített vászon 3 rétegben lett alapozva, így kitűnő felületet biztosít számos művészi technikának. A vászonra olajfestékkel, akrilfestékekkel vagy egyéb tetszőleges módon alkothatunk, hiszen csak a képzelet szab határt. Webáruházunkban számtalan alapanyag közül válogathat, hiszen mindent megtalál a kreatív hobby tevékenységekhez.  Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 489.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-15x15cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71492", "title": "Spirit: Póniszőr ecset szett festett fanyélel 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/poniszor-ecset-keszlet-szines-festett-fa-fogoresszel-6db-os.webp", "desc": "A hagyományos ecsetek kedvelőinek remek választás ez a készlet, ami a kettes mérettől egészen a tizenkettes méretig tartalmaz ecseteket, amelyek festett fa nyéllel rendelkeznek, a póniszőr sörtét pedig fémpánt fogja össze. Az ecsetek kiváló minőségű póniszőrrel lettek felszerelve ami a legtöbb technikánál remekül beválik, mivel jól felveszi a festékanyagot és kellően puha ahhoz, hogy szép, egyenletes vonalakat húzzunk vele, vagy éppen nagyobb felületet színezzük.   Jellemzők: - Ecset készlet - Festett fa nyél - Gumírozott fogórész - Kényelmes fogás - A szett tartalma: 2, 4, 6, 8, 10 és 12-es ecset", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-poniszor-ecset-szett-festett-fanyelel-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72238", "title": "Sétáló sztegoszaurusz robot 28,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl324887-setalo-stegosaurus-28-5cm.webp", "desc": "Egy különleges robotot szerezhetsz be gyermekednek, mely biztosan tetszeni fog majd neki, hiszen egy nagyon vagány sétáló sztegoszaurusz lehet az övé. A sztegoszaurusz rendkívül részletes kialakítást kapott, mozgó lábakkal, mozgatható fejjel és farokkal. A dinoszaurusz hangot is képes kiadni magából, valamint fény effektekre is képes, taraja pedig színes kivitelezést kapott, ami még különlegesebbé teszi. A dinó kiváló minőségének köszönhetően sokáig lehet majd használatban  Jellemzők: - sétáló sztegoszaurusz - kiváló minőség - fény és hang effekt - 3db AA elemmel működtethető", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsetalo-sztegoszaurusz-robot-28-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72989", "title": "Little Darling baba 3 változatban 23cm", "img": "https://www.jatekshop.eu/upload_files/products/little-darling-baba-3-valtozatban-23cm.webp", "desc": "Izgalmas kalandokat jeleníthetnek meg a gyerekek a Little Darling babákkal, melyek közöl három változatot is beszerezhetnek. A műanyag testtel és végtagokkal rendelkező baba különböző ruhával, így kantáros nadrággal, masnis ruhával, vagy lepellel is beszerezhető. A baba mozgatható végtagokkal rendelkezik, így az mindig a megfelelő pozícióba állítható a játék során. A csecsemő baba remek társ lesz a játékban!  Jellemzők: - Little Darling játékbaba - 3 különböző változatban - Masnis, kantáros vagy leples ruhával - Sapka kiegészítővel - Mozgatható végtagokkal - Mérete: 26cm magas - Anyaga: műanyag/textil  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-darling-baba-3-valtozatban-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73573", "title": "Szeletelhető gyümölcs 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl382163-mktoys-gyumolcskosar-jatek-szett-10dbos.webp", "desc": "Egy különleges szettet szerezhetsz be gyermekednek, ami biztosan elnyeri majd a tetszését, hiszen egy gyümölcs szett található benne, amivel rengeteget játszhat majd. A szettben csillaggyümölcs, dinnye, szőlő és banán is megtalálható, valamint hámozható narancs és banán is. A gyümölcsöket szét lehet vágni, melyek egy tépőzárral tettek lehetővé, így a vágódeszkán a műanyag kés segítségével könnyedén szét lehet vágni a gyümölcsöket. Szerezd be gyermekednek és már kezdődhet is a játék.  Jellemzők:  - gyümölcs szett - szétvágható - műanyagból - késsel és vágódeszkával - 10db-os", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszeletelheto-gyumolcs-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73422", "title": "RC Betonkeverős mixer távirányítós teherautó fényekkel 1/18", "img": "https://www.jatekshop.eu/upload_files/products/rc-betonkevero-treherauto-fennyel-37cm.webp", "desc": "A fiú gyerekek imádják a különféle munkagépeket, és már a kisautók között is a legnagyobb becsben vannak tartva ezek a járgányok, így ennek a távirányítós betonkeverőnek garantáltan még nagyobb sikere lesz. A távirányítós autó vezérléséről egy kényelmes kialakítású és könnyen kezelhető távirányító gondoskodik, aminek a segítségével minden irányba vezethetjük az autót. A még nagyobb játékélmény miatt a kocsin fényhatások is felkapcsolhatók, a hosszú játékélményről a 3,7v akkucsomag gondoskodik, amit USB-n keresztül lehet feltölteni.  Jellemzők: - Betonkeverős távirányítós teherautó - Minden irányba vezérelhető - Fényekkel  - Részletgazdag kidolgozás - USB töltő - 3,7V akkucsomag - Méretarány 1/18", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-betonkeveros-taviranyitos-teherauto-fenyekkel-1-18.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78630", "title": "Metallic MaxiTip 6db-os filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-metallic-maxitip-6db-os-filctoll-szett.webp", "desc": "Az alkotni vágyóknak biztosan elnyeri majd a tetszését ez a különleges, 6db-os Metallic filctoll szett, mely a speciális, vízbázisú tintának köszönhetően szinte minden felületen fog. A kimondottan sötét vagy egészen fekete felületek dekorálására is alkalmas filcekkel csodás végeredmény érhető el. A szett kicsik és nagyok számára egyaránt remek választás.  A készlet tartalma: - 6db Metallic filctoll", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-maxitip-6db-os-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78643", "title": "Monster tartályos ceruzahegyező több színváltozatban - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-monster-ceruzahegyezo-tobb-szinvaltozatban.webp", "desc": "Aki egy praktikus, ugyanakkor jópofa ceruzahegyezőt keres, annak biztosan elnyeri majd a tetszését a Carioca új Monster szériája. A Monster hegyezők tartállyal vannak ellátva, így szinte bárhol használhatóak. A hegyezőkön vidám szörnyfejek láthatóak, melyek még egyedibbé teszik azokat. A Monster ceruzahegyezők akár 8mm-es ceruzavastagságig is használhatóak, így szinte sz összes hagyományos méretű ceruzaformátum kifaragható a segítségükkel. A feltüntetett ár egy változatra vonatkozik melyet kérünk, a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - Carioca Monster ceruzahegyező - Tartályos - Szörnyecskés fejekkel dekorált - Műanyag tok Az ár egy változatra vonatkozik!", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-tartalyos-ceruzahegyezo-tobb-szinvaltozatban-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78980", "title": "Play-Dough: Heroes HotDog és Gofri gyurma szett 11db-os", "img": "https://www.jatekshop.eu/upload_files/products/584.webp", "desc": "A gyerekek egy pillanat alatt ínycsiklandó finomságokat árusító sütödévé varázsolhatják a gyerekszobát ennek a gyurmakészletnek a segítségével, ami hot dog és gofri elkészítését teszi lehetővé. A gyurma az egyik legjobb kreatív játék, hiszen fejleszti a gyerekek finom-motorikus készségeit, megtanítja őket a három dimenziós alkotásra és serkenti a kreativitásukat. A Play-Dough gyurmák természetes alapanyagokból készülnek, így természetesen egészségre káros anyagot nem tartalmaznak!   Jellemzők: - Négy különféle gyurma - Két hot-dog szett - Két Gofri szett - Formázó szerszámok - Nettó gyurma tömeg 4x50g", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-dough-heroes-hotdog-es-gofri-gyurma-szett-11db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79179", "title": "Make It Real: Juicy mini - Láncok és bájosság karkötők", "img": "https://www.jatekshop.eu/upload_files/products/make-it-real-juicy-mini-lancok-es-bajossag-karkotok.webp", "desc": "Ragyogó lánckarkötőket készíthetnek a kislányok ezzel a készlettel, amiben minden megtalálható, ami ehhez szükséges! Láncokat, szalagokat, gyöngyöket és medálokat is találni a dobozban, így ezen kívül már csak egy kis szabadidőre és némi kreativitásra lesz szükség. Ezeket a csecsebecséket viselni és elkészíteni is egyaránt izgalmas, ráadásul remekül fejlesztik a lányok kreativitását, éles látásukkal egyre jobb érzékük lesz a tervezéshez, és segítik őket az önkifejezésben. Az alkotás során sokat segít a több rekeszre osztott doboz, ahová szortírozni lehet az eltérő elemeket.   Tartalma: - 4 db aranylánc, melyek között apró, közepes és nagy szemekből állt is találsz - 1 db áttetsző fonál - 1 db fekete bársony szalag - 1 db rószaszín szalag - 85 darab gyöngy - 10 különböző felfűzhető medál - Tálca az elemek rendszerezéséhez - A szettel 5 karkötő készíthető", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-juicy-mini-lancok-es-bajossag-karkotok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80257", "title": "Piknik lábas főzőkészlet kosárban - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/piknik-labas-szett.webp", "desc": "Itt a nagyszerű lehetőség, hogy néhány színes edénnyel feldobjuk a gyerekek játékkonyháját. A készlet egy igazán praktikus műanyag kosárban érkezik, így a nevéhez hűen, akár egy játék piknikhez is lehet használni, az edények között lábosok, bögrék, és különféle étkészletek. A készlet természetesen a legkiválóbb műanyagból készült, ami mentes minden káros anyagtól, így a gyerekek mindenféle kockázat nélkül játszhatnak vele, akár a szabadban, akár a saját kis játék konyhájukban.  Jellemzők: - Piknik lábas főzőkészlet - Praktikus kosárban - Élénk színekben - Anyaga: Műanyag", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiknik-labas-fozokeszlet-kosarban-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81370", "title": "Star Wars: Titokzatos Baby Yoda puzzle 300db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/baby-yoda-puzzle-300db.webp", "desc": "A The Mandalorian az első élőszereplős Star Wars sorozat, és hatalmas sikert aratott, köszönhetően a vagány mandalori fejvadásznak és a cuki Baby Yodának. Ez a háromszáz darabos puzzle egészen biztos, hogy a Star Wars rajongók kedvence lesz, hiszen a sorozat legnépszerűbb szereplőit ábrázolja, ráadásul a kirakása is remek kihívást nyújt a nyolc évesek számára. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 300 db A kirakott kép mérete: 60 x 40 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-titokzatos-baby-yoda-puzzle-300db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81476", "title": "Álom hintó szett lóval és 7,5cm-es babával pink színben", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-hinto-7-5cm-es-babaval-4953.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű és részletgazdag kidolgozottsággal rendelkező hintót, amelyet egy csodálatos, hófehér paripa húz maga után és egy bájos baba ül a fedélzetén. A hintó nagy méretű gördülékeny kerekekkel rendelkezik amelynek köszönhetően könnyedén gurítható. Katie baba lelkesen várakozik arra, hogy valaki játsszon vele. A szettben található paripa sörénye könnyedén fésülhető és egy szempillantás alatt divatossá varázsolhatja gyermeked a babával egyaránt.  Jellemzők:  - Hercegnő baba óriás hintóban világító unikornissal - Részletgazdag kidolgozottság - Ajánlott: 3 éves kortól - Anyaga: Műanyag", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falom-hinto-szett-loval-es-7-5cm-es-babaval-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81619", "title": "DIY Összeszerelhető elemes 4.3m-es autópálya kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/diy-osszeszerelheto-24-3m-es-autopalya-autokkal-es-kiegeszitokkel.webp", "desc": "A DIY összeépíthető elemes autópálya remek szórakozást nyújt majd a gyerekeknek. A különálló pályaelemekből összeállítható szett 2db autót is tartalmaz, melyek bekapcsolás után maguktól mennek körbe a pályán. A szetthez szükséges elemek külön kaphatóak. A pálya hossza 4.3 méter összeállítva és számos kiegészítőt is tartalmaz, hogy még izgalmasabb legyen a játék. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők:  Jellemzők: - DIY elemes autópálya - Autók - Kiegészítők Pálya hossza: 4.3 méter Az elemek külön kaphatóak!", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-osszeszerelheto-elemes-43m-es-autopalya-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82056", "title": "Super Sylist kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/keller-mayer-super-stylist-kartyajatek-713694.webp", "desc": "A Super Stylist kártyajáték segítségével most te is kipróbálhatod magad mint divattervező. A kártyajátékban pasztellszínű valamint fekete és fehér ruhadarabok találhatók. A négy barátnőnek nagyon sűrű a programjuk, hiszen különféle eseményekre készülnek, mint például teadélután, színház, pizsamaparti, fesztivál sportesemény és még sok más rendezvény, ezeken az eseményeken természetesen az ahhoz illő ruhadarabokkal kell őket ellátni. Legyél te a stylist, aki segít nekik az adott alkalomhoz megfelelő  öltözékek kiválasztásában.    Tartalom: 32 db alapkártya, 32 db pasztellkártya, 12 db akciókártya, 4 db szabálykártya, 1 db játékszabály  A TERMÉK NYELVE: MAGYAR", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-sylist-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82538", "title": "Cross zöld futóbicikli", "img": "https://www.jatekshop.eu/upload_files/products/cross-zold-futobicikli.webp", "desc": "Itt a nagyszerű futóbicikli amivel a gyerekek is szívesen elkezdik az ismerkedést a bringázással, köszönhetően a vagány élénk zöld festésnek. A leegyszerűsített váz a lehető legkevesebb hibalehetőséget tartogatja és egyben könnyűvé teszi a járgányt.  Természetesen az állítható magasságú nyereg és a csendes gördülést biztosító jó minőségű kerekek szinte alapfelszerelésnek tekinthetőek. A futóbiciklivel a gyerekek könnyen elsajátítják a bringázáshoz szükséges egyensúlyozást, így később már csak a pedálozást kell hozzátanulni a folyamathoz.  Jellemzők: - Cross futóbicikli - Gumi kerekek - Állítható ülés és kormány - Egyszerű kialakítás", "price": 18790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcross-zold-futobicikli.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83060", "title": "San Francisco HQC puzzle 3000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/san-francisco-high-quality-collection-puzzle-3000.webp", "desc": "San Francisco varázslatos lejtős utcái, különleges épületei egyedi hangulatot és városképet eredményeznek, amit ez a nagyszerű puzzle remekül visszaad. Ez a csodálatos színekkel készült városkép remek dísze lesz bármely szobának, feltéve, ha sikerül összeilleszteni a háromezer puzzle darabot. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 3000 db A kirakott kép mérete: 118,4 x 84,5 cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsan-francisco-hqc-puzzle-3000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84524", "title": "Bosszúállók: A csapat ereje 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/a-bosszuallok-ereje-termeszet-100db-os-puzzle-trefl.webp", "desc": "A Bosszúállók csapata a legnépszerűbb szuperhősöket sorakoztatja fel, melyek ezen a fantasztikus 100db-os Trefl kirakón is láthatóak. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 100 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 100db puzzle elem Mérete: 41x28cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-a-csapat-ereje-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85161", "title": "Séta az ásványok között", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-seta-az-asvanyok-kozott-457008.webp", "desc": "Az ásványok nagyon elterjedtek a földön, hiszen bárhol találkozhatunk velük, akár csak egy túrázás közben. Az ásványokat tanulmányozó tudomány az ásványtan. Ezeknek halmazállapota szilárd és akár szabad szemmel láthatóak, mikroszkóp alatt pedig szerkezeti és kémiai tulajdonságai észlelhetőek. Az ásványok közé tartoznak a kristályok és a drágakövek amelyeket bármely ékszerre lehet helyezni. Ennek a könyvnek a pontos leírásai segítenek abban, hogy többet megtudjál az ásványokról és felismerd őket akár egy túrázás alatt is.  Jellemzők: - Jellege: ismeretterjesztő könyv - Mérete: 17x24 cm - Oldalak száma: 120 - érdekességek a világból  A TERMÉK NYELVE: MAGYAR", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fseta-az-asvanyok-kozott.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85380", "title": "Spirit: Mágikus unikornis festő kötény 6-9 éves korig", "img": "https://www.jatekshop.eu/upload_files/products/spirit-football-kek-festo-oteny-6-9-eves-korig-2.webp", "desc": "Gyerekeknek remek választás ez a praktikus, vízálló kötény, mely munka közben megvédi a ruhájukat a nemkívánatos szennyeződésektől. A kötény anyaga strapabíró és vízlepergető. Tépőzárral könnyedén rögzíthető a gyerekeken és egyszerűen levehető. Az ujjakat gumiszalag fogja össze a gyerekek csuklóján. A hosszú ujjaknak és az elülső zsebeknek köszönhetően praktikus és még festőkellékek is tárolhatóak benne. A mérete úgy lett kialakítva, hogy 6-9 éves gyerekeknek ideális.   Jellemzők: - 6-9 éves korig - Méret: 60cm magas x 45cm széles + 55cm ujjhossz - Anyaga: 210T poliészter vízálló bevonattal - Gumiszalag az ujjak szélén - Tépőzár - Zseb: 3 zseb az elején A képen látható festőszerek külön kaphatóak!", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magikus-unikornis-festo-koteny-6-9-eves-korig.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85415", "title": "Disney Junior: Mickey egér és barátai Supercolor puzzle 30db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20269.webp", "desc": "Ez a puzzle a legkisebbeknek is lehetőséget ad arra, hogy megismerkedjenek a kirakósok világával, az elkészült képen pedig olyan népszerű Disney figurák láthatók, mint Mickey és Minnie egér, Donald és Daisy kacsa, Goofy és Pluto. A nagyobb méretű puzzle darabok összeillesztése már akár a három éveseknek is megoldható feladat, így remekül fejleszti a figyelmüket és az ügyességüket. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 30 db A kirakott kép mérete: 23,5 x 33,5 cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-junior-mickey-eger-es-baratai-supercolor-puzzle-30db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85443", "title": "Hatchimals Colleggtibles: Sibling packs meglepetés csomag - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-hatchimals-6063125.webp", "desc": "Itt az idő, hogy a kislányok rátaláljanak a Hatchimals testvérekre. A Hatchimals Colleggtibles olyan sorozatot gyártott, amelyben a figurák kettesével rejtőznek a meglepetés csomagokban és alig várják, hogy kibújjanak a tojásokból mivel játszásra készen állnak. Minden csomagban egy szárnyas nagy tesót és egy kicsi szimpatikus testvérpárt lehet kapni, a kollekciót mindössze tíz ilyen pár alkotja. A kislányok biztos örülnének az ilyen ajándékoknak amelyekben még az exkluzív figurákra is rátalálhatnak majd elcserélhetik őket ahhoz, hogy az egész kollekciót kialakítsák.   Jellemzők: - Hatchimals Colleggtibles sorozat - Testvérek meglepetés csomag - Egy nagyobb és egy kisebb figura", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-colleggtibles-sibling-packs-meglepetes-csomag-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85555", "title": "Mini smink játékszett kistáskában 16db-os", "img": "https://www.jatekshop.eu/upload_files/products/622036-1.webp", "desc": "Az nem is meglepő, hogy minden lányos ridikülben az összes olyan dolog megtalálható, ami a sminkeléshez kell, így nem csak a kislányok gazdagodnak egy szuper, divatos kistáskával, hanem szinte bármelyik helységből egy szépségszalont varázsolhatnak. Az alig több mint húsz centis táska belsejét úgy alakították ki, mintha egy szépség stúdió lenne, ráadásul tizenhat olyan apró kiegészítő is található benne, mint a hajszárító, hajkefe és tükör, valamint mindenféle apró ékszerek is, amelyekkel a kislányok kicsinosíthatják magukat.  Jellemzők: - Mini smink játékszett - Lányos kistáskában - 16 darabos készlet - Mérete kb 21 cm - Anyaga: műanyag", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-smink-jatekszett-kistaskaban-16db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85806", "title": "OOPS POP radírozható kék golyóstoll - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/410044-02.webp", "desc": "A kék színű golyóstollaknak szinte minden tolltartóban és irodai íróasztalon van helye, így ez a toll már önmagában is remek választás, ráadásul a különleges tintájának köszönhetően akár arra is lehetőségünk van, hogy a leírt dolgokat kitöröljük és javítsuk. Az OOPS POP golyóstollak kényelmes kialakítású fogórészt, és 0,7mm-es hegyet kaptak, betétje cserélhető, így ha kifogy, csak új betétről kell gondoskodni, ráadásul a betétben található tinta, a toll végén lévő radírral eltávolítható. Áruházunk kínálatában különböző színá radírozható tollak közül válogathatsz.  Jellemzők: - OOPS POP golyóstoll - Radírozható - Kényelmes kialakítás - Hegy vastagság 0,7mm", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foops-pop-radirozhato-kek-golyostoll-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86201", "title": "Llorens: Mimo újszülött 40cm-es síró baba hordozóval", "img": "https://www.jatekshop.eu/upload_files/products/74011-1.webp", "desc": "A kis Mimo baba meleg ruhácskában és mókás hálósapiban érkezik a kislányokhoz, akik így kipróbálhatják magukat a gondoskodó anyuka szerepében. A gyerekek mindent eljátszhatnak a babával, amit as szüleiktől láttak, az öltöztetéstől kezdve a sétálásig, ráadásul egy igen praktikus babahordozó is jár a kicsihez. A még élethűbb játékélmény érdekében a baba síró funkcióval is rendelkezik, amit a pici pocakjának megnyomásával lehet aktiválni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Hordozóval - Diszdobozban - Síró funkcióval - Mérete: 40cm - Kiváló minőségű spanyol termék!", "price": 31490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimo-ujszulott-40cm-es-siro-baba-hordozoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86202", "title": "Llorens: Mimi újszülött 40cm-es síró baba hordozóval", "img": "https://www.jatekshop.eu/upload_files/products/74014-1.webp", "desc": "A kislányok mindent eljátszhatnak ezzel a cuki, negyven centiméteres Mimi babával, amit as szüleiktől láttak. A gondoskodó anyukák az öltöztetéstől kezdve a sétálásig mindent elvégeznek, ráadásul egy igen praktikus babahordozó is jár a kicsihez, ami természetesen nagy segítség lesz a mindennapokban. A még élethűbb játékélmény érdekében a baba síró funkcióval is rendelkezik, amit a pici pocakjának megnyomásával lehet aktiválni. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Hordozóval - Diszdobozban - Síró funkcióval - Mérete: 40cm - Kiváló minőségű spanyol termék!", "price": 30490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-ujszulott-40cm-es-siro-baba-hordozoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86603", "title": "Bambino: Színes ceruza 18/36db-os szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/004957-1.webp", "desc": "Ez a színes ceruza készlet egészen biztos, hogy a gyerekek egyik kedvence lesz, hiszen a tizennyolc ceruza található benne, azonban minden ceruza két végén más és más színű heggyel rendelkezik, így valójában harminchat különféle szín között lehet válogatni, ráadásul a készletben egy hegyező is található, így a ceruzák mindig hegyesek és használatra készek lesznek. A Bambino színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a háromszögletű kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Bambino színes ceruza - Háromszögletű kialakítás - Élénk színek - 18 db-os készlet 36 színnel - Hegyezővel", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-szines-ceruza-18-36db-os-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87704", "title": "Must... Jurassic World T-Rex iskolatáska, hátizsák 33x16x45cm", "img": "https://www.jatekshop.eu/upload_files/products/570779.webp", "desc": "A Jurassic World filmek rendkívül népszerűek a kis srácok körében is, így egészen biztosak vagyunk abban, hogy ennek a félelmetes Tyrannosaurus Rex mintás hátizsáknak is hatalmas sikere lesz, és a gyerekek örömmel készítik össze a tanszereiket egy ilyen iskolatáskába. A hátizsák nem csak mutatós, hanem nagyon kényelmes is, amiért az állítható és párnázott vállpántok, valamit a hátrész a felelős. A kényelem mellett a praktikus kialakítás is nagy szerepet kapott, ami a több, különféle méretű rekeszekben és a gumis oldalsó zsebekben nyilvánul meg, ami nagyon megkönnyíti a táska tartalmának rendszerezését és garancia arra, hogy a tanszereknek épp úgy megfelelő helye lesz, mint az apróbb kiegészítőknek.  Jellemzők: - Jurassic World design - Több rekeszben rendszerezhető - Párnázott hátrész - Állítható, széles vállpántok - Oldalzsebek - Strapabíró anyag - Mérete 33x16x45cm - Kapacitás 25 liter - Súly: 750 gramm", "price": 19399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-jurassic-world-t-rex-iskolataska-hatizsak-33x16x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87731", "title": "Mickey egér patentos A4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/563048.webp", "desc": "Mindenkinek ismerős a helyzet, amikor a különálló lapokon lévő rajzok, és jegyzetek elvesznek vagy összegyűrődnek, így erre kínál nagyszerű megoldást ez a mappa amit ráadásul az egyik legnépszerűbb Disney rajzfilmfigura, Mickey egér varázsol egyedivé. Erre a feladatra a legjobb választásnak a különféle mappák és dossziék, azonban ha igazán egyedi és mutatós megoldást keresünk, akkor a patentos műanyag mappa a legszuperebb választás. Anyagának köszönhetően nem csak a gyűrődésektől, hanem a nedvességtől is megvédi a lapokat.  Jellemzők: - Mickey egér mappa - Patentos záródás - Anyaga: műanyag - Mérete A/4", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-patentos-a4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87897", "title": "Gurulós jégkrém bár játék szett fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkm197545-1.webp", "desc": "A nyári hőségben nincs is jobb frissítő, mint egy hideg jégkrém, ami most egy szuper kiskocsi formájában a gyerekek legnagyszerűbb játéka lehet. A forgó napernyővel rendelkező kocsiban nagyon sok finomság kapott helyet, így a gyerekek eljátszhatják, amint ezeket a nyalánkságokat árulják vagy vásárolják, így játék közben ismerkedhetnek meg az olyan szituációkkal, mint a vásárlás. A kerekeken guruló kocsi ráadásul fényekkel és kellemes dallamokkal varázsolják el a kicsiket.  Jellemzők: - Gurulós jégkrém bár  - Fénnyel és hanggal - Színes fagylaltokkal - 3 db 1,5V AA ceruzaelemmel működik - Mérete: 32x19x9,5 cm", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgurulos-jegkrem-bar-jatek-szett-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88251", "title": "Playmobil: Magicoturmix varázsital főzése (70933)", "img": "https://www.jatekshop.eu/upload_files/products/asterix-getefix-varazsital-fozese-70933-1.webp", "desc": "A gallok nem voltak nagy számba, amikor kis falujukat próbálták megvédeni a rómaiak elől. Az ők pártjukon viszont ott állt Asterix és Obelix is, akik mesebeli erőkkel rendelkeztek. Az egyik közülük úgy kapott erőt, ha egy varázsitalt kóstolt meg és ezt az italt csak Magicoturmix tudta előállítani. Pontosan ezt tudod most te is előállítani e szettben szereplő figurákkal és kiegészítőkkel, vagyis előállíthatod a különleges italt, amelytől a harcosaid legyőzhetetlenné válnak.  Jellemzők: - Asterix széria - Magicoturmix és a varázsitala - 3 db figura - Más kiegészítők", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-magicoturmix-varazsital-fozese-70933.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90284", "title": "Buddy&Barney Tapassz a csempére - Járművek", "img": "https://www.jatekshop.eu/upload_files/products/buddyesbarney-jarmuvek-bb088.webp", "desc": "A Tapassz a csempére habszivacs széria nagyon élvezetes játékot biztosíthat a gyerekek számára még a fürdőkádban is pancsolás közben, hiszen ezek az elemek könnyen tapadnak úgy a csempére mint a kád falára is, de akár a vízbe is bemeríthetőek. Ebben a szettben több elem található, mindegyik a járművekre utal, ugyanis autókat, motort, munkagépeket, jelzőlámpát és más játékokat is tartalmaz. Mindezek segítségével egy teljes történetet kitalálhatsz, így kreativitásodat is fejlesztheted.  Jellemzők: - Buddy&Barney szett - Tapassz a csempére széria - Járműves habszivacs elemek - Tároló zsákkal", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuddy-barney-tapassz-a-csempere-jarmuvek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90590", "title": "Playmobil: Naruto - Yamato figura (71105)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-yamato-71105.webp", "desc": "A Playmobil egy újabb szériával lepi meg a gyermekeket és a gyűjtőket, ugyanis a híres Naruto mesesorozat szereplőit kínálja a gyermekek elé. A Naruto egy japán sorozat, amely egy fiatal nindzsa életét meséli el aki elismerést keres társaitól. A történet a japán kultúrára alapszik és mindegyik karaktere egyedi. Egyik közülük Yamato, aki egy veterán harcos és aki küldetéseit kiegyensúlyozottan és jól átgondolva végzi el. A figurák részletgazdagon lettek kialakítva és mindegyik mellett pár kiegészítő is helyet kapott. Szerezd be ezeket a kiváló minőségű karaktereket és játszd el a történet eseményeit.   Jellemzők: - Naruto sorozat - Yamato karakter - Más kiegészítők - 5 éves kortól - Anyaga: műanyag", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-naruto-yamato-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Naruto", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90524", "title": "Katy a plüss cica - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-katy-pluss-cica-832.webp", "desc": "Egy kedves kiscicát szerezhetsz be gyermeked játékbirodalmába aki egy rózsaszínű, csillagos mintával ellátott szoknyácskában várja, hogy gyermeked mellett lehessen bármerre is jár, legyen szó egy bevásárlásról, egy utazásról vagy csak a sima hétköznapi játékról a gyerekszobában, Katy a plüss cica bármikor gyermeked rendelkezésére állhat. A cica változatos színvilága könnyedén magára vonzza a figyelmet és a pihe-puha plüss anyagának köszönhetően igazán jó érzés hozzábújni és játszani vele. Tisztítása igazán egyszerű, a mosás és szárítás végeztével azonnal újra birtokba veheti gyermeked az újdonsült kedvencét.  Jellemzők:  - Katy a plüss cica - Clementoni Baby - Anyaga: Puha plüss - Ajánlott: 0 éves kortól", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaty-a-pluss-cica-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92042", "title": "Transformers: A csapat 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/transformers-a-csapat-100db-puzzle-16457.webp", "desc": "A gyerekek már kicsi koruktól szeretik a robotokat és biztos, hogy láttak legalább egy Transformers mozifilmet, amely nagyon elragadtatja őket. Ez a puzzle az új Transformers film alapján készült és a 100 elem összeillesztésével megkapják a képet, amelyen látható az emberek és a robotok közti összefogás, amin alapszik a film története. A puzzle darabjai nagyobbak, ami megkönnyíti a gyerekek számára az összeillesztést, és élvezetesebbé teszi a játékot. A puzzle magas minőségű anyagokból készült, és a darabokat speciális kalanderezett fényvisszaverő papír borítja, ami segít abban, hogy könnyebben lehessen összeilleszteni őket. A kirakó fejleszti a kézügyességet, a türelmet és a kitartást, miközben a gyerekek szórakoznak és tanulnak.  Jellemzők: - Trefl puzzle - 100db-os - Transformers szereplőkkel - Kiváló minőségű - Jól illeszkedő elemek - 5 éves kortól", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-a-csapat-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72781", "title": "RC Távirányítós M1 Abrams tank fénnyel és hanggal 1/32-es méretarány 22cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-rc-tank-3615999.webp", "desc": "A RC Távirányítós M1 Abrams tank lenyűgöző játékélményt nyújt azoknak, akik szeretik a tankok világát. Ez a 1/32-es méretarányú tank valósághű megjelenést és részletgazdag kialakítást kínál. A távirányító segítségével könnyedén irányíthatod a tankot, és felfedezheted annak sokoldalú képességeit. A tank felszerelt fénnyel és hanggal, amelyek még élethűbbé teszik a játékélményt. A villogó fények és a realisztikus hangok hozzájárulnak ahhoz, hogy valódi tankélményben legyen részed. A 22 cm hosszú tank kompakt méretének köszönhetően könnyen kezelhető és könnyedén mozgatható. Az M1 Abrams tank híres a tartósságáról és a strapabírásáról, és ez a távirányítós változat sem kivétel. Minőségi anyagokból készült, ami biztosítja a hosszú élettartamot és a megbízható teljesítményt. Emellett könnyű hordozhatósága lehetővé teszi, hogy bárhová magaddal vihesd a játékélményt. Merülj el a tankok izgalmas világában és fedezd fel a távirányítós M1 Abrams tank lehetőségeit. Élvezd a precíz irányítást, a részletgazdag kialakítást és a valósághű élményt, amit ez a remek játék kínál. Szerezd be a saját M1 Abrams tankodat, és induljon a harc!  Jellemzők:  1. Valósághű megjelenés: A tank arányos kicsinyített modellje az eredeti M1 Abrams tankról, így autentikus és részletgazdag megjelenést nyújt.  2. Távirányítós irányítás: A tankat távirányító segítségével könnyedén irányíthatod, lehetővé téve a pontos mozgást és manőverezést.  3. Terepmintás design: A tank megjelenése terepjárókat idéz, így könnyedén közlekedik különböző felületeken és beleolvad a játékterekbe.  4. Tartósság és minőség: Kiváló minőségű anyagokból készült, ami biztosítja a tartósságot és hosszú élettartamot.  5. Beépített fény- és hangeffektek: A tank mozgása közben villogó fényeket és hangokat produkál, amelyek még élethűbbé teszik a játékélményt.  6. Könnyű kezelhetőség: A tank mérete és távirányítója könnyű kezelhetőséget biztosít, így akár kezdők is könnyen irányíthatják.  7. Könnyen szállítható: A tank mérete ideális, hogy könnyedén hordozható legyen, így bárhová magaddal viheted.  8. Izgalmas játékélmény: A távirányítós tank használata során izgalmas játékélményben lehet részed, ahogy irányítod és felfedezed a tank képességeit.", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-m1-abrams-tank-fennyel-es-hanggal-1-32-es-meretarany-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Egyéb távirányítós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53909", "title": "Rózsaszín elektronikus pénztárgép fénnyel és hanggal, játékpénzzel 25x14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkf411465-elektromos-penztargep-fennyel-2.webp", "desc": "Ezzel az interaktív játékfutószalaggal és lenyűgöző hang- és fényhatásokat produkáló világító vonalkód olvasóval ellátott pénztárgéppel olyan élethű élményt nyújthatsz, mintha egy valódi vegyes boltot működtetnél. A digitális kijelző révén nem kell többé fejből számolni, hiszen a pénztárgép azonnal összeadja és megjeleníti a vásárló pontos fizetendő összegét a megvásárolt termékekért. A játék pénztárgép nemcsak szórakoztató, hanem kiváló tanulási eszköz is a számolás gyakorlására és a pénzügyi ismeretek elsajátítására. Ezzel a fantasztikus játékkal megnyithatod saját kis üzletedet és egy szempillantás alatt lendítheted fel az üzleti tevékenységet.  A pénztárgép kinyitható kasszával rendelkezik, ami lehetővé teszi az érmék és a papírpénzek tárolását, így a kis boltosok valósághűen szimulálhatják a fizetés folyamatát. A vonalkód olvasóval pedig a termékek kódjait olvashatják le, amelyeket korábban magukra ragasztottak a termékekhez. Az élénk fények és a valósághű hangok hozzájárulnak a játék izgalmasságához és a valósághű élményhez.  A szett tartalmaz különböző kiegészítőket is, amelyek tovább gazdagítják a játékélményt. A gyerekek saját kreativitásuk szerint rendezhetik be a boltjukat és választhatnak a számukra legérdekesebb termékek közül. A játék mérete kb. 26x15x12 cm, ami ideális méret egy könnyen kezelhető és szórakoztató játékélményhez.  Ezzel a digitális pénztárgéppel a gyerekek nemcsak szórakozhatnak és játszhatnak a boltos szerep színes világában, hanem olyan fontos készségeket is fejleszthetnek, mint a számolás és a készpénzzel való bánásmód. A játék izgalmas és tanulságos élményt nyújt a kicsiknek, miközben hozzájárul a kreativitásuk és szerepjáték-készségük fejlődéséhez.  Jellemzők:  - Digitális pénztárgép - kinyitható kassza - Vonalkód olvasó - Fény és hang effektekkel - játékpénzzel - működéséhez 2 db AA elem szükséges - Méret: 25x14x12cm", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-elektronikus-penztargep-fennyel-es-hanggal-jatekpenzzel-25x14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92624", "title": "Sonic a sündisznó 60 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-sonic-60dbos-puzzle-115445.webp", "desc": "Ismerd meg a varázslatos világot a Trefl Sonic puzzle segítségével! Ez a különleges 60 darabos puzzle a Sonic sündisznó izgalmas képével fogja lebilincselni a gyermekeket. A Trefl, mint gyártó híres a minőségi játékokról, és ez a puzzle sem kivétel. A játék 4 éves kortól ajánlott, így már kisebb korban is élvezhetik a szórakoztató kihívást.  A puzzle nemcsak egy szórakoztató játék, hanem számos előnyt kínál a gyermekek számára. Az ilyen típusú játék segít fejleszteni a kognitív képességeket, mint például a problémamegoldó készségeket, a térbeli gondolkodást és a kézügyességet. A darabok illesztése és összerakása során a gyerekeknek figyelmességre, türelemre és koncentrációra van szükségük, ami segít fejleszteni az önálló gondolkodást és kitartást.  A puzzle összeállítása közben a gyerekek ráérezhetnek az örömére, amikor lépésről lépésre megteremtik a teljes képet. Ez megerősíti az önbizalmukat és örömmel tölti el őket, hogy képesek voltak egy komplex feladatot teljesíteni. Emellett a közös játék segíti a szülők és a gyerekek közötti interakciót, a kommunikációt és a csapatmunkát.  A Trefl Sonic puzzle kiváló minősége garantálja, hogy a darabok könnyen illeszkednek egymáshoz, és hosszú távon is ellenállnak a használatnak. Ezáltal a gyerekek sokszor élvezhetik újra és újra a puzzle összerakásának izgalmát és szórakozását.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Sonic puzzle - 60 db-os puzzle - kiváló minőség - élénk színek - 4 éves kortól", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-60-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82001", "title": "RC Távirányítós Építőipari teherautó fény effektekkel 27MHz 20cm többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-758929.webp", "desc": "Fedezd fel az izgalmas világát az építőipari teherautóknak a RC Távirányítós Építőipari teherautóval! Ez a lenyűgöző 20 cm-es jármű valósághű fényeffektekkel és egyedülálló 27MHz-es távirányítóval rendelkezik, amely lehetővé teszi a könnyű irányítást és szórakoztató játékélményt. Válaszd ki a kedvenc változatodat a többféle opció közül, és indulj el a munkaterületre! Az építőipari teherautó részletes kidolgozásával és kiváló minőségű anyagaival valósághű élményt nyújt. A távirányító segítségével egyszerűen irányíthatod előre, hátra, balra és jobbra, így a legnehezebb terepeken is gond nélkül megállja a helyét. A beépített fényeffektek pedig még élethűbbé teszik a játékot. Ez a kiváló minőségű RC teherautó tökéletes választás a kicsiknek és a nagyobbaknak is. Kiváló szórakozást nyújt az egész családnak, és segít fejleszteni a gyermekek kreativitását és kézügyességét. Bármilyen alkalomra ideális ajándék lehet az építészet vagy járművek iránt érdeklődők számára.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  1. Méret: 20 cm hosszú, kompakt és könnyen kezelhető. 2. Távirányító: 27MHz-es távirányítóval könnyű irányítás. 3. Fényeffektek: Valósághű fényeffektek a még élethűbb játékélményért. 4. Kiváló minőség: Strapabíró és tartós anyagokból készült, hosszú élettartammal. 5. Realisztikus dizájn: Részletes kidolgozás, ami valóságos építőipari teherautót idéz. 6. Fejlesztő hatás: Segít fejleszteni a gyermekek kreativitását és kézügyességét. 7. Választék: Többféle változatban kapható, így mindenki megtalálhatja a kedvencét. 8. Szórakoztató családi játék: Kiváló szórakozást nyújt az egész családnak.", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-epitoipari-teherauto-feny-effektekkel-27mhz-20cm-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92917", "title": "Pamper Petz: Mini örökbefogadható kisállatok hordozóval - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/105950125-simba-toys-pamper-petz-mini-3fele.webp", "desc": "A Pamper Petz elbűvölő állatgyűjteménye az elragadó Pamper pelenkákból áll össze, és célja, hogy örömteli tapasztalatot nyújtson a kicsiknek. Ezek az aranyos kisállatok várakozással telve keresik azokat a kis gazdikat, akik szívesen örökbe fogadják őket. A gyűjtemény három kisállatot tartalmaz: egy vidám kutyát, egy csintalan macskát és egy mókás nyulat. Mindhárom opcióban egy megható történettel rendelkező kisállat található, akik készen állnak arra, hogy új, szeretetteljes otthonokba költözzenek.  Minden egyes Pamper Petz állatka egyedi és aranyos hordozóban található, amely kifejezetten az ő kényelmüket és biztonságukat szolgálja. Ezek a hordozók nem csak praktikusak, hanem segítenek a gyerekeknek a kisállatokról való gondoskodás során is, miközben megteremtik az életszerű játékélményt.  A választás lehetősége még izgalmasabbá teszi a játékot, hiszen a gyerekek maguk dönthetik el, hogy melyik aranyos kisállat költözzön hozzájuk. A kutyus, a macska vagy a nyuszi – mindegyik hűséges társ és boldogságot hozó barát lehet a kicsik életében.  A Pamper Petz állatgyűjtemény tehát nem csak egy játéksorozat, hanem egy valódi kaland is. Az állatkák kiválasztása és gondozása során a gyerekek olyan tapasztalatokat szerezhetnek, amelyek segítik a felelősségérzetük fejlődését és az állatok iránti szeretet mélyítését. Ezáltal a Pamper Petz kisállatok nem csupán játéktársak, hanem értékes tanulási eszközök is a gyermekek számára.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - Pamper Petz kisállatok - többféle változatban - hordozóval - kiváló minőség - részletes kialakítás", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpamper-petz-mini-orokbefogadhato-kisallatok-hordozoval-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92983", "title": "Fisher-Price: Egyensúlyozó Pingvin pajtás - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-egyensulyozo-pingvin-babajatek.webp", "desc": "A játékidő minőségi és szórakoztató időtöltés is egyben a Fisher-Price Egyensúlyozó Pingvin plüss zenés játékkal. Ez a barátságos arcú plüssfigura reagál a baba érintésére vidám szárny-csapkodásokkal és zenével. Ahogy babád nő, a pingvin gördülő alapja arra ösztönzi a kicsit, hogy üljenek le és gurítsák el őt, ami több vidám dallal és billegő, csapkodó mozdulattal jár. A magas kontrasztú fekete-fehér minták, a puha plüss anyag, a zsizsgő hangot adó lábak és a játékos zene elősegítik az újszülött fejlődő vizuális, tapintási és hallóérzékelését. Két zenés játékmód áll rendelkezésre, akár 10 perc zenével és hangokkal. A játék képes fejlődni a babáddal az újszülött kortól az ülős játékig. A magas kontrasztú színek elősegítik az újszülött vizuális készségeinek fejlesztését, míg a különböző puha plüss, selymes és zsizsgő textúrák bevonják őket a játékba. A játék bevezeti az ok és okozat fogalmát a gyermekek számára.  - Jellemzők: - Fisher-Price Egyensúlyozó Pingvin pajtás plüss - Hanggal - Mozgó szárnyakkal - Gurítható - Több életkorszint beállítás ( a gyermek növekedéséhez igazítható) - Több mint 10 percnyi hang- és zeneanyag - A termék demóelemeket tartalmaz!", "price": 17690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-egyensulyozo-pingvin-pajtas-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiállatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93108", "title": "Barbie: Álomhajó játékszett kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-barbie-alomhajo-hjv37.webp", "desc": "Készülj fel az óceáni kalandokra ezzel a lenyűgöző Barbie® hajóval! Több mint 20 kiegészítő és hat különböző játékterület, beleértve a medencét és a csúszdát, teszik a Barbie® Álomhajót™ a vízi szórakozás központjává. Ráadásul 110cm-es szélességével és 40cm-es magasságával bőven van hely a Barbie® baba számára, hogy meghívja barátait, és élvezze a napsütést! Ebben a fantasztikus játékszettben számos prémium részlet található, például egy medence, csúszda, két különböző átalakítás és még sok más. A Barbie® baba felmászhat a hajó tetejére, hogy irányítsa a hajót és pihenjen a napfényben, majd lecsúszhat a medencébe is. A tetejét könnyen eltávolíthatod a játékhoz. Hat különböző játékterület található a hajón, beleértve a fürdőszobát, napozóteraszt, medencét és csúszdát, hálószobát, konyhát és nappalit. Ráadásul a nappalit és a konyhát pillanatok alatt átalakíthatod hálószobává és fürdőszobává. A Barbie® hajóhoz több mint 20 kiegészítő is tartozik, beleértve a víztematikus elemeket, mint például uszonyok és snorkel, valamint szórakoztató extrákat, például egy víz alatti kamerát, ételeket, italokat és még egy boomboxot is. Egy kiskutya és egy delfin is részt vehetnek a Barbie® baba tengeri kalandjaiban!  Ez a Barbie® Álomhajó™ egy fantasztikus ajándék gyerekeknek, akik legalább 3 évesek, és imádják az izgalmas vízi kalandokat. Vágj neki az óceánnak stílusosan a Barbie® Álomhajóval™, és élvezd a szórakozást a vízen és a napon!  A csomag játékbabát nem tartalmaz!", "price": 34949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-alomhajo-jatekszett-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93929", "title": "Playmonster: Fuzzikins kutyusok 3db-os játékszett", "img": "https://www.jatekshop.eu/upload_files/products/kutyusok-fuzzikins-3db-fuz002.webp", "desc": "A Fuzzikins kutyusok kreatív játékszett egy varázslatos kalandra hív, ahol te formálhatod meg a kutyusok megjelenését és világát. A dobozban található három különböző méretű Fuzzikins kutyus - egy nagy, egy közepes és egy kicsi -, így háromszorosan élvezheted az alkotás örömét! Adj színt és egyediséget a kutyusoknak a 3 kimosható textilfilccel, melyekkel teljesen személyre szabhatod őket. A mellékelt színező sablon segítségével még izgalmasabb mintákban és stílusokban gondolkodhatsz. Mikor elkészültél, a kutyusok pihenhetnek a 3 kis hálózsákban, melyeket te magad alakíthatsz ki a különböző kiegészítők segítségével.  A csomagban található használati utasításban minden szükséges információt megtalálsz a játékszett használatához.  Jellemzők: - Fuzzikins kutyusok - Kreatív játékszett - 1 db nagy Fuzzikins kutyus - 1 db közepes Fuzzikins kutyus - 1 db kicsi Fuzzikins kutyus - 3 db kimosható textilfilc - 3 db kis hálózsák az állatkáknak - Kiegészítők - Színező sablon - Használati utasítás", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymonster-fuzzikins-kutyusok-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93970", "title": "Disney hercegnők 30 db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20276-clementoni-puzzle-30dbos-disney-hercegnok.webp", "desc": "A Disney hercegnők 30 darabos supercolor puzzle egy varázslatos választás minden Disney rajongó számára. A puzzle a Disney hercegnők népszerű karaktereit, köztük Jázmint, Tianát, Csipkerózsikát, Mulánt, Bellét és Hamupipőkét jeleníti meg a képen. Az élénk színek és a virágok szépen kiemelik a hercegnők szépségét és báját, és egy valóban varázslatos látványt teremtenek.  A supercolor jelző arra utal, hogy a puzzle darabok kiváló minőségűek és gazdag, élénk színekkel rendelkeznek, ami hozzájárul a kép részletességéhez és élvezetéhez. A 30 darabos változat ideális választás lehet a fiatalabb puzzle-kedvelőknek vagy kezdőknek, mivel nem túl bonyolult, de még mindig kihívást jelenthet.  A Disney hercegnők puzzle-k segítségével a gyermekek belevethetik magukat a mesék világába és találkozhatnak kedvenc hercegnőikkel, miközben fejlesztik a logikai gondolkodást és a kézügyességet.  Jellemzők: - Disney hercegnők puzzle - 30 db-os  - Supercolor kollekció - kirakott kép mérete: 33,5x23,5cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-30-db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94477", "title": "A csillagszemű juhász diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34103001-a-csillagszemu-juhasz.webp", "desc": "Éld át a különleges kalandokat A Csillagszemű Juhász diafilmen keresztül, ahol a meseregény egy új dimenziót kap. A történet szerzőjének és a rajzok alkotójának, a tehetséges művésznek köszönhetően ez a klasszikus mese most egyedi vizuális élménnyé válik.  A Csillagszemű Juhász egy meseregény, melyben a kíváncsiság és a bátorság vezérli a főhőst.   A diafilm segítségével a karakterek és a történet részletei egyesülnek, hogy varázslatos utazást nyújtsanak a nézőknek. A diavetítő formátum lehetővé teszi, hogy a Csillagszemű Juhász történetét színes és élettel teli képekkel fedezze fel. Juhász Ferenc kreativitása és a művész munkája együttesen adják vissza a mese hangulatát és misztikumát, miközben a karakterek és a környezetük egyedülálló stílusban jelennek meg minden diafilmkockán.   Ez az alkotás nemcsak a gyerekeket, hanem a mesék iránt érdeklődő felnőtteket is elbűvöli. Fedezze fel újra A Csillagszemű Juhász történetét ezen különleges diafilm segítségével, és hagyja, hogy Juhász Ferenc szavai és a művész rajzai mélyen elvarázsolják Önt!   Korosztály: 4 éves kortól Rajzoló: Gunda Antal Kockaszám: 44  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-csillagszemu-juhasz-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95243", "title": "Barbie Dreamtopia: Unikornis baba kék-lila ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrr15-barbie-dreamtopia-unikornis-baba.webp", "desc": "A Barbie Dreamtopia hercegnő babája gyönyörű kék csizmában, kék hajjal és unikornis szarvval érkezik, ami varázslatos kék-lila égbolt mintás ruhájával harmonizál. A csizma és a hajszín tökéletesen passzolnak egymáshoz, és a kék-lila égbolt minta kiegészíti a hercegnő mesés megjelenését.  Ez a baba egyedülálló és varázslatos történetek megalkotására inspirálja a gyerekeket, miközben átélhetik a Dreamtopia lenyűgöző világát. Az elérhetőség változhat, és érdemes figyelembe venni, hogy a baba nem áll meg magától. Minden alkalommal, amikor játszanak vele, újabb és újabb színes kalandokban lehet részük, ahol a színek és díszítések különbözőek lehetnek.  A Dreamtopia babák egyedülálló karakterek, akik minden játék alkalmával új történeteket inspirálnak. A színes csizmák és az egyedi kiegészítők lehetővé teszik a gyerekek számára, hogy saját meséiket alkossák meg és éljék át.   Keresd kínálatunkban a többi változatot is.", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-unikornis-baba-kek-lila-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96174", "title": "Football: Asztali foci játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mks174238-asztali-foci-tarsas.webp", "desc": "Az Asztali foci szett egy izgalmas lehetőség azoknak, akik szeretik a focit, és egy kis izgalmat szeretnének hozni otthonukba vagy irodájukba. A játék egy speciális focipályán játszható, ahol minden térfelet egy-egy játékos képvisel, és ezeket kis karok segítségével lehet irányítani. A játék célja, hogy minél több gólt lőjünk az ellenfél kapujába, miközben izgalmas és pörgős mérkőzéseket játszunk.  Ez a foci szett könnyen játszható, így akár gyerekek, akár felnőttek is könnyedén belevethetik magukat a játékba. Kompakt mérete lehetővé teszi, hogy bárhová magunkkal vigyük, és akár irodai szünetekben vagy otthoni összejöveteleken is játszhassunk vele. A kiváló minőségű anyagok és a szakszerű kivitelezés garantálja, hogy hosszú ideig élvezhessük a játékot anélkül, hogy aggódnánk a sérülések vagy a játékszett állapotának romlása miatt. Legyen az asztali foci szett a következő nagy durranás a szórakozás világában!  Jellemzők: - Asztali foci játékszett - 1-1 játékossal - kiváló minőség - könnyen játszható", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffootball-asztali-foci-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96181", "title": "Ball Tower: Vidám állatos golyópálya többféle változatban 73x22cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mko561287-vidam-allatos-golyopalya-3.webp", "desc": "A Vidám Állatos Golyópálya kiváló választás, ha gyermeked szeretne egy szórakoztató és fejlesztő játékkal játszani. A szettben egy 73 cm magas golyópálya található, melynek tetején egy vidám állat áll, egy kosárral a kezében. A szettben elérhető állatok között választhatsz, lehet maci, tigris vagy béka, így gyermeked kedvencét választhatja.  A pályához 3 db színes, nagy golyó tartozik, amelyeket a kosárba helyezve végig gurulnak a pályán. Ez nemcsak szórakoztató, hanem fejleszti is a kicsik motorikus mozgását és kíváncsiságát. A pálya kiváló minőségben készült, és könnyen szétszerelhető, ha éppen kisebb pályát szeretnél összerakni.  Ez a játék garantáltan órákon át szórakozást nyújt majd, miközben fejleszti gyermeked képességeit és kreativitását.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Vidám állatos golyópálya - többféle változatban - kiváló minőség - 3 db golyóval - mérete: 73x22cm", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fball-tower-vidam-allatos-golyopalya-tobbfele-valtozatban-73x22cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96744", "title": "Faber-Castell: Grip Matic grafit töltőceruza 0,7mm-es heggyel fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-matic-toltoceruza-07mm-fekete-137799.webp", "desc": "Az írás és a precíziós rajzolás szerelmeseinek a Faber-Castell Grip Matic töltőceruza a tökéletes választás. A fekete szín eleganciáját és a praktikus tervezést ötvöző ceruza 0,7 mm-es hegyével vastagabb, mégis tiszta vonalakat húzhatunk. A csúszásmentes fogórész ergonomikus kialakítása hosszan tartó kényelmet biztosít használat közben. Az automatikus hegyadagoló funkció révén nem kell megállni a hegyezés miatt, az írás folyamatossága zavartalan marad. Az épített radír segítségével könnyedén kijavíthatóak az apróbb hibák, a zsebklipsz pedig mindig kéznél tartja a ceruzát. Minőségi kivitelezésének köszönhetően a Faber-Castell Grip Matic töltőceruza hosszú távon is megbízható társa lesz mindennapi teendőknek, iskolai feladatoknak vagy művészeti alkotásoknak.  Jellemzők:  - Robusztus 0,7 mm-es hegy - Kényelmes, ergonomikus csúszásmentes fogórész - Automatikus hegyadagolás - Beépített radír - Elegáns fekete kivitel zsebklipszel", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-matic-grafit-toltoceruza-0-7mm-es-heggyel-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96426", "title": "Music World: Első zenélő telefonom cuki állatos mintával többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-cuki-allatok-zenelo-telefon-tobbfele-mkr136250.webp", "desc": "Ismerd meg a Music World Első Zenélő Telefonomat, amelyet kifejezetten a legkisebbek számára terveztek, hogy játékosan ismerkedjenek a technológiával és a zenével. A telefont különféle cuki állatos minták díszítik, elérhető többféle változatban, így minden gyermek megtalálhatja a kedvencét, legyen az méhecske, maci, vagy akár dinoszaurusz. A színes gombok különböző hangokat játszanak le, fejlesztve ezzel a gyermek hallását és az ok-okozati összefüggések megértését. Az egyszerű használat és a szórakoztató tartalom mellett a telefon strapabíró kialakítása biztosítja, hogy a játék a mindennapi kalandok során is tartós maradjon. A telefonok vidám színei és barátságos arcai garantáltan mosolyt csalnak majd a kicsik arcára!  Jellemzők:  - Különböző állatos minták a gyerekek szórakoztatására - Zenélő gombok a hallás és ok-okozati összefüggések fejlesztésére - Strapabíró kialakítás a mindennapi játékhoz - Vidám színek és barátságos arckifejezések - Többféle változat a gyermek egyéni ízlésének megfelelően", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-elso-zenelo-telefonom-cuki-allatos-mintaval-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97066", "title": "PlayBox: Dekorációs habszivacs figurák különböző színekben és formákban 250db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-habszivacs-figurak-kulonbozo-szinekben-es-meretekben-250db-0207.webp", "desc": "A PlayBox egy lenyűgöző lehetőséget kínál mind a kisgyerekeknek, mind a kreatív felnőtteknek. Ez a 250 darabos csomag dekorációs habszivacs figurákat tartalmaz, melyek különböző színekben és formákban érkeznek. Ezek a figurák nem csupán egyszerű játékok vagy dekorációs elemek, hanem valóságos inspirációforrások. A sokszínűség lehetővé teszi számodra, hogy különleges, egyedi alkotásokat hozz létre, legyen szó akár szobadekorációról, scrapbook készítésről vagy bármilyen más kreatív projekt megvalósításáról. A kisgyerekeknek lehetőségük van a képzeletük szárnyalására és a különböző formák felfedezésére, míg a felnőttek számára ezek az apró elemek új utakat nyithatnak meg a kreativitás kifejezésére. A szivacs anyag könnyű és biztonságos, így akár a legfiatalabbak is bátran használhatják őket. Legyen szó egy születésnapi buliról, kreatív munkáról az iskolában vagy otthoni időtöltésről, a PlayBox dekorációs habszivacs figurái mindig remek választásnak bizonyulnak, hogy színesítsék és egyedivé tegyék a mindennapokat.  Jellemzők:  1. Sokszínűség: A PlayBox csomagban található dekorációs habszivacs figurák különböző színekben és formákban érkeznek, lehetővé téve számodra, hogy számtalan kreatív ötletet valósíts meg velük.  2. Kreativitás ösztönzése: Az apró figurák lehetőséget nyújtanak a képzelet szárnyalására és új alkotások létrehozására, legyen szó akár gyerekek játékáról, akár felnőttek kreatív projektjeiről.  3. Biztonságos anyagok: A habszivacs anyag könnyű és biztonságos, így akár a legfiatalabbak is bátran használhatják őket anélkül, hogy aggódnának a sérülés miatt.  4. Sokoldalúság: A figurák ideálisak dekorációs célokra, játékokhoz, scrapbook készítéshez vagy bármilyen más kreatív projekt megvalósításához.  5. Nagy mennyiség: A 250 darabos csomag elegendő mennyiségű figurát tartalmaz ahhoz, hogy hosszú ideig tartson és számos projektben felhasználható legyen.", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-habszivacs-figurak-kulonbozo-szinekben-es-formakban-250db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98086", "title": "Llorens: Fiú csecsemő baba 31cm-es oroszlános sapkában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-fiu-baba-31cm-oroszlanos-ruhaban.webp", "desc": "Fedezd fel a Llorens 31 cm-es újszülött játékbabát, amely oroszlános sapkában érkezik, hogy elvarázsolja a kicsiket! Ez a baba minden részletében élethű kidolgozást kapott, melynek köszönhetően tökéletes társ a gyermeki fantázia világában. A műanyag test biztosítja a tartósságot és könnyű tisztíthatóságot, miközben a puha oroszlános sapka és a részletes arckifejezés még nagyobb szeretetet csempész a játékba. Ideális ajándék minden alkalomra, amely hosszú távon is képes lesz megőrizni értékét és báját a gyerekszobában. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: Élethű kidolgozás Tartós műanyag test Puha oroszlános sapka Részletes arckifejezés Ideális ajándék minden alkalomra", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-fiu-csecsemo-baba-31cm-es-oroszlanos-sapkaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97657", "title": "PlayBox: Akvarell 12 db-os festékpaletta szett ecsettel", "img": "https://www.jatekshop.eu/upload_files/products/2471543-playbox-12db-os-festekpaletta-szett.webp", "desc": "Az akvarell paletta minden művész számára tökéletes választás, aki gyönyörű vízfestményeket szeretne alkotni. Az ergonomikus palettán kényelmesen keverheti és tárolhatja festékeit, miközben az ecset segítségével könnyedén alkothat.   A sok finom szín lehetővé teszi a kreatív festési technikák kipróbálását, és csodálatos árnyalatok keverését. Ajánljuk gyermekfestéshez is, és a kötényünk segítségével megóvhatja a ruhákat a festékszóródástól. A paletta tartalma: 12 színes festékkorong, 1 paletta és 1 ecset. A paletta mérete: hossz 28,5 cm, szélesség 20,3 cm, magasság 0,8 cm.   A színes korongok anyaga akvarell, Színek: 12 db, Méret: Ø 4 cm, Vastagság: 0,5 cm. Ez a paletta ideális választás minden művésznek, aki szeretné felfedezni az akvarellfestés varázslatos világát.  Jellemzők: - 12 db-o színes festékpaletta - 1 db ecsettel - praktikus kialakítás - élénk színekkel - kiváló minőség", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-akvarell-12-db-os-festekpaletta-szett-ecsettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98468", "title": "Bestway: Spark Wave™ búvármaszk többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/bestway-buvarmaszk-tobbfele-szinben-22044.webp", "desc": "Fedezd fel a víz alatti világot a Bestway® Spark Wave™ búvármaszkkal, amely kiváló választás lehet akár a családi nyaraláshoz, akár a komolyabb búvárkalandokhoz. Kifejezetten 14 éves és idősebb korosztály számára tervezett, ez a maszk tökéletes kiegészítője lehet minden vízi tevékenységnek. Legyen szó akár a tenger mélyének felfedezéséről, akár egy helyi tó kristálytiszta vizéről, a Spark Wave™ biztonságot és kényelmet nyújt.  A maszk ütésálló polikarbonát lencséje nemcsak hogy tartós, hanem széles látószögű is, így biztosítva, hogy semmi se maradjon észrevétlen a víz alatt. A UV védelemmel ellátott lencse óvja szemeidet a káros napsugaraktól, így hosszabb ideig élvezheted a búvárkodást anélkül, hogy aggódnod kellene a UV-sugárzás okozta károk miatt.   A kényelmes éltömítés gondoskodik arról, hogy a maszk tökéletesen illeszkedjen arcodhoz, megakadályozva ezzel a víz bejutását. Az állítható, kétrészes fejpánt lehetővé teszi, hogy a maszk tökéletesen a fejed méretéhez igazodjon, növelve ezzel a viselés kényelmét. Latexmentes kialakítása pedig biztosítja, hogy az allergiások is gondtalanul használhassák.  Jellemzők:  - Ütésálló polikarbonát lencse UV védelemmel - Széles látószög a jobb vizuális élményért - 100% latexmentes anyaghasználat - Kényelmes éltömítés a vízmentes illeszkedésért - Könnyen állítható kétrészes fejpánt", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-spark-wave-buvarmaszk-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Búvárfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98691", "title": "Terra Magyarország társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/terra-magyarorszag-tarsas-huterhurs.webp", "desc": "Merüljetek el a tudás izgalmas világában a Terra Magyarország társasjátékkal, ahol az országjárás a tudás birodalmában egy felejthetetlen kalandot ígér az egész családnak! Ez a játék tökéletes választás, ha szeretnétek játékos formában bővíteni a földrajzi ismereteket, miközben szórakoztató és izgalmas versenyben mérettetitek meg magatokat.  A játék célja, hogy a játékosok tippjeikkel minél közelebb kerüljenek a helyes válaszokhoz, amelyek a világ különböző tájainak nevezetességeit, természeti csodáit, kultúráját és történelmét érintik. A 100 kétoldalas feladványkártya 200 különféle feladványt kínál három különböző nehézségi szinten, így minden korosztály számára kínál kihívást és szórakozást.  A játéktábla és a szabályfüzet biztosítják a játék könnyű érthetőségét és gördülékeny lebonyolítását. A kártyatartó doboz praktikus tárolást biztosít a feladványkártyáknak, míg a 36 tippkocka segítségével minden játékos könnyedén jelezheti tippjeit.  Terra Magyarország nem csak szórakoztat, hanem észrevétlenül tanít is, fejleszti a logikai gondolkodást, a memóriát és a térérzékelést, miközben családi és baráti összejöveteleket tesz felejthetetlenné.  Jellemzők: - Oktató és szórakoztató játékélmény - Több szintű feladványok a változatos kihívásért - Elegáns kártyatartó és praktikus kiegészítők - Játékos tudáspróba földrajzi, történelmi és kulturális témákban - Fejleszti a stratégiai gondolkodást és döntéshozatali képességet Tartalma: - 1 szabályfüzet - 1 játéktábla - 100 kétoldalas feladványkártya (200 feladvány 3 nehézségi szinten) - 1 kártyatartó doboz - 36 tippkocka (játékosonként 6 db)  A TERMÉK NYELVE: MAGYAR", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fterra-magyarorszag-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98718", "title": "Lilo&Stitch kétkerekű roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/stitch-ketkereku-roller-28737.webp", "desc": "Fedezd fel a Lilo&Stitch kétkerekű rollert, amely tökéletes választás a kis kalandorok számára, akik szeretnek a szabadban mozogni! Ez a roller élénk színekben pompázik, Stitch és a tengerparti motívumok vidám grafikájával, ami biztosan felkelti a gyerekek figyelmét. A roller magassága állítható, így kényelmesen igazítható a gyermek magasságához, és a kettős kerék kialakítása biztosítja a stabilitást és a biztonságot a kisebb gyerekek számára is. Az erős acélszerkezet és a minőségi kerekek hosszú távon garantálják a roller tartósságát és sima gördülését mindenféle felületen. A roller nemcsak móka, hanem segíti a gyerekeket a fizikai koordináció és egyensúly fejlesztésében, miközben aktívan tölthetik szabadidejüket. Könnyű súlya és összecsukható kialakítása miatt egyszerűen tárolható és szállítható, így bárhova magaddal viheted a családi kirándulásokra vagy a parkba.  Jellemzők: - Vidám Lilo&Stitch grafika - Állítható magasságú kormány - Erős acélszerkezet és minőségi kerekek - Stabil kettős kerék kialakítás a biztonságos használathoz - Fejleszti a fizikai koordinációt és az egyensúlyérzéket - Könnyen tárolható és hordozható összecsukható dizájn", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flilo-stitch-ketkereku-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99221", "title": "Nebulo: Silka radír - rémek 1db", "img": "https://www.jatekshop.eu/upload_files/products/szilka-radir-remek.jpg", "desc": "Tedd még mókásabbá a mindennapokat a Silka rémes radírokkal! Ezek a vidám és színes radírok garantáltan feldobják a tanulást és a munkát. Minden radír egy-egy aranyos szörnyecskét ábrázol, amelyek biztosan mosolyt csalnak a gyerekek arcára, miközben hatékonyan eltüntetik a hibákat. A Silka radírok kiváló minőségű anyagból készültek, így biztosítva a tökéletes radírozást anélkül, hogy károsítanák a papírt. A rémes radírok élénk színei és aranyos dizájnja egyedi megjelenést kölcsönöz minden iskolai felszerelésnek. Kompakt méretük miatt könnyen hordozhatók, így mindig kéznél lehetnek. Az ergonomikus kialakításnak köszönhetően kényelmesen használhatók, így a radírozás gyerekjáték lesz. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám szörnyecske dizájn - Élénk, vidám színek - Prémium minőségű anyag - Hatékony radírozás - Kompakt és könnyen hordozható", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-remek-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99303", "title": "ICO: Koh-I-Noor Rajzolósablon Magic - Boszorkányos", "img": "https://www.jatekshop.eu/upload_files/products/koh-rajzolosablon-magic.webp", "desc": "Engedd szabadjára gyermeked fantáziáját a Koh-I-Noor boszorkányos rajzolósablonnal! Ez a varázslatos sablon tele van izgalmas boszorkányos motívumokkal, amelyek lehetővé teszik a kicsiknek, hogy különleges, misztikus világot alkossanak meg. A boszorkányok, varázslók, szellemek és sárkányok mind arra várnak, hogy életre keljenek a gyerekek rajzain.  A sablon strapabíró, rugalmas műanyagból készült, így hosszú élettartamú és könnyen tisztítható. Az aprólékosan kidolgozott minták segítenek a gyerekeknek pontos vonalakat húzni, ami növeli önbizalmukat és fejleszti rajzkészségüket. A boszorkányos sablon használata közben a gyerekek megtanulják, hogyan kell különböző formákat és mintákat rajzolni, miközben szórakoznak és kreativitásukat fejlesztik.  Ez a rajzolósablon kiválóan alkalmas otthoni és iskolai használatra, és tökéletes ajándék minden olyan gyermek számára, aki szereti a varázslatot és a misztikus történeteket. A színes és izgalmas minták inspirálják a gyerekeket, hogy minél többet rajzoljanak, így fejlesztve kézügyességüket és alkotókészségüket.  Jellemzők: - Boszorkányos rajzolósablon - Tartós, rugalmas műanyag - Pontosan kivágott minták a precíz rajzolásért - Fejleszti a kézügyességet és a rajzkészséget - Ideális otthoni és iskolai használatra - Inspiráló és kreatív elfoglaltság", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-rajzolosablon-magic-boszorkanyos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4264", "title": "Steffi Love Évi nyári divat - Simba", "img": "https://www.jatekshop.eu/upload_files/products/steffi-love-evi-nyari-divat-simba-2.webp", "desc": "Steffi Love Évi divatos nyári ruhában kiegészítővel.  Többféle változatban szállítjuk. A termék egy babát jelent.", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-evi-nyari-divat-simba-4872.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4679", "title": "Textilfilc szett 6db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Textilfilc-szett-6db-Carioca-2.webp", "desc": "Megunt ruhadarabjaidat dobd fel ezekkel a textilfilcekkel, hogy újra divatosak legyenek! Bármilyen mintát rajzolhatsz rájuk, hiszen a filcek éppúgy használhatók, mint a hagyományos, papírra fogó filcek. A textil anyagra festett minták könnyedén rögzíthetők az anyagban, amik így hosszú ideig díszítik majd ruháid.  A készlet tartalma: - 6db színes textilfilc  Az elkészült minták hátulról vasalva fixálhatók. A filcekkel dekorált ruhadarabok maximum 60 fokon moshatók.", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftextilfilc-szett-6db-carioca-21118.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04013", "title": "Bogyó és Babóca jelmezbálban mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-jelmezbalban-mesekonyv-Pagony.webp", "desc": "Az első mesében az erdő kis lakói ezúttal jelmezbálra készülődnek. De vajon mi lesz Szellővel, a szitakötőkislánnyal, akinek éjszaka elvitte jelmezét a szél? A második mesében tornaversenyt rendeznek az erdőben. Szegény Bogyó semmiben nem jeleskedik, hiszen a csigák nem tudnak sem gyorsan futni, sem nagyot ugrani, de még bukfencezni sem. Szerencsére mindenki ügyes valamiben, így aztán mindenkinek jut érem.  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  Jellemzői: - 48 oldal - 210x155 mm - kemény borító   Bolti ára:1750 Ft  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-jelmezbalban-mesekonyv-pagony-23178.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04038", "title": "Mackó levelei mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Macko-levelei-mesekonyv-Pagony.webp", "desc": "Julia Donaldson és Axel Scheffler jól összeszokott szerző páros, több tíz könyvet írtak és illusztráltak közösen, és arattak sikereket világszerte. A Tölgyerdő meséi sorozat a legkisebbeknek szóló lapozó könyvecske. Julia Donaldson játékos rímeit Papp Gábor Zsigmond műfordító tolmácsolja kitűnő érzékkel, Axel Scheffler bájosan vicces képei magukért beszélnek.  Jellemzői: - 10 oldal - 160x130 mm - kemény borító  Ezt a könyvet 1-4 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacko-levelei-mesekonyv-pagony-23229.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11976", "title": "ICO: 8-as festett ecset fanyelű", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecset-fanyelu-festett-8as.webp", "desc": "A nyolcas ecset olyan felületekhez való, melyek néhol igénylik a vékonyabb ecsethasználatot, de nem akar a gyermek ecsetet váltani egy-két vonás miatt. A nyolcas ecset mellé feltétlen szükséges vékony, négyes ecsetet beszerezni, hiszen ezek nélkül nem lehet finom íveket, vonalakat festeni. Mindig ügyelni kell arra, hogy az ecset tisztán legyen elrakva, hiszen amikor a festék beleszárad, az ecset szálai letörhetnek, az ecset használhatatlanná válik.  Jellemzők: 8-as méret", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-8-as-festett-ecset-fanyelu-30866.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24126", "title": "Bang! A kockajáték társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Bang!-A-kockajatek.webp", "desc": "A Bang! az utóbbi évek egyik, ha nem a legsikeresebb vadnyugati társasjátéka. Egyszerű szabályaival, és a parti jellegű hangulatával még azok szívébe is könnyen belopta magát, akik nem túl nagy társasjáték rajongók. Ez az új játék a megszokott Bang! hangulatot hozza, és az alapszabályok is változatlanok, a seriff vadászik a banditákra, ők meg a seriffre, miközben a renegát igyekszik a nevető harmadik fél szerepét betölteni. Azonban ebben a játékban a kártyák helyett a dobókockáké a főszerep, ami szintén simán hozza a vadnyugati hangulatot.  Tartalma: - 5 dobókocka - 8 szerepkártya - 16 karakterkártya - 6 összefoglaló-kártya - 9 nyílvessző lapka - 40 töltény lapka az életerő jelzésére - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 3-8 fő - Játékidő kb 20-30 perc  Anyaga: Papír és műanyag  A TERMÉK NYELVE: MAGYAR", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbang%21-a-kockajatek-tarsasjatek-42925.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26637", "title": "Zászlós memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/Zaszlos-memoriajatek.webp", "desc": "Ismered hazánk nemzeti zászlaját? És a szomszédos országokét? A szórakoztató memóriajátékban összesen 16 képpárt kell összegyűjteniük a játékosoknak úgy, hogy a lefordított memóriakártyákból az összeillő párokat fordítják fel. Jó memóriára lesz szükség a játék megnyeréséhez, valamint ezalatt megismerheted az egyes országok nemzeti lobogóját is. Készen állsz a memóriajátékra?  A szett tartalma: - 32db memóriakártya (16 pár) - Játékszabály  Anyaga: kemény karton Játékosok száma: 2-6 fő Játékidő: kb. 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzaszlos-memoriajatek-62091.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28329", "title": "Pókember ugrálólabda 50cm", "img": "https://www.jatekshop.eu/upload_files/products/Pokember-ugralolabda-50cm.webp", "desc": "Bár Pókember extrém közlekedését nem utánozhatják vele, a szuper ugrálólabda remek móka lesz a szuperhős kedvelői számára! A különleges szuperhős a kék színű labda elején tűnnek fel, amelyre felülve szórakoztató közlekedés veheti kezdetét. A két kapaszkodót fogva a gyerekek vidáman pattoghatnak a labdán, így haladva előre vele. Szobában vagy az udvaron is használható, a Pókember ugrálólabda továbbá remekül fejleszti a kicsik mozgáskoordinációját is.  Anyaga: Ellenálló gumi Mérete: 50cm átmérő  A termék ftalátmentes anyagból készült!", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-ugralolabda-50cm-74991.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35976", "title": "Mása és a Medve: Festő Mása figura", "img": "https://www.jatekshop.eu/upload_files/products/masa-es-a-medve-festo-masa-figura.webp", "desc": "Egy igazi kis festő bőrébe bújt most Mása, akit a gyerekek már jól ismerhetnek a Mása és a Medve című rendkívül szórakoztató meséből. A lila ruhában érkező Mása figura a festők jellegzetességének számító sapkát visel, széles mosolya és kéztartása pedig arról árulkodik, hogy egy újabb remek alkotással készült el. A gyerekek a kis figurával feleleveníthetik a Mása és a medve című mese kalandjait, mely oly sok szórakoztató jelenetet tartalmaz.  Mérete: 6cm magas Anyaga: műanyag", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmesa-es-a-medve-festo-masa-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mása és a Medve figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39809", "title": "SpongyaBob: Tunyacsáp játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/spongyabob-tunyacsap-figura-8cm.webp", "desc": "A Spongyabob mesefilm már hosszú évek óta a gyerekek kedvence közé tartozik, ami nem is csoda, hiszen a Bikinifenéken élő víz alatti lények élete tele van mókás történetekkel, és ezeknek a történeteknek egyik fő szereplője Tintás Tunyacsáp aki SponygaBob és Patrik szomszédságában lakik. Tunyacsáp mogorva természetű figura, aki klarinéton játszik, és nagy művésznek tartja magát, éppen ezért ki nem állhatja SpongyaBob mániáit és nagyon sokat zsörtölődik vele. Játszd te is el a mesék legnépszerűbb jeleneteit ezzel a figurával.  Jellemzők: - Tunyacsáp játékfigura - Anyaga: Műanyag - Mérete: 8 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspongyabob-tunyacsap-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > SpongyaBob játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46993", "title": "Csipkerózsika: Demona a gonosz tündér játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/csipkerozsika-gonosz-kiralyno-jatekfigura.webp", "desc": "Demona a gonosz tündér vérig volt sértve, amikor nem hívták meg az ünnepségre, amikor a királyi párnak kislánya született, ezért elment hát, és megátkozta a gyermeket. A gonosz figurával nagyszerű lehetőséged nyílik, hogy a mese felidézése közben a gonosz karaktereket is meg tudd jeleníteni a játékfiguráid között. A Bullyland mesefigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy a mesében láthattuk őket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 10,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsipkerozsika-demona-a-gonosz-tunder-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Csipkerózsika játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50212", "title": "Hercegnős 1 csillámtetoválás sablon szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/harcegnos1-csillamtetovalas-sablon-szett-5db-os.webp", "desc": "Nincs az a kislány aki ne rajongana a mesebeli hercegnőkért és a hercegnőkkel kapcsolatos dolgokért. Ebben a sablon készletben minden álom valóra válhat, hiszen könnyedén készíthető vele hercegnős, kastélyos vagy tiarás csillámtetoválás. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Vár (5x 8 cm) - Hintó (5x8 cm) - Királylány (5x8 cm) - Tiara (6x4 cm) - Masni (5x5 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegnos-1-csillamtetovalas-sablon-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50751", "title": "Luxus römi kártya - Luxury 2x55 lap - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/luxury-luxus-romikartya-piatnik-216749.webp", "desc": "A dobozban két pakli römikártyát találhatsz amelyek különleges középkori mintázattal és híres személyekkel lettek díszítve annak érdekében, hogy a kártyaparti még inkább változatos és izgalmas lehessen. A különleges hátlappal ellátott kártyák egytől egyig kiváló minőségű papírból és strapabíró lakkbevonattal készültek annak érdekében, hogy a lehető leghosszabb ideig élvezhesd a játékot. A két pakli eltérő színű hátlappal rendelkezik annak érdekében, hogy a zsuga parti végén könnyedén szétválogathasd őket, hiszen a römit általában két paklival kell játszani.  Jellemzők:  - Luxus römi kártya - Luxury képekkel és hátlappal - 2x55 lapos pakli - Lapméret: 58 x 89 mm - Anyaga: Papír", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluxus-romi-kartya-luxury-2x55-lap-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51491", "title": "Állatos fa kockakirakó játék", "img": "https://www.jatekshop.eu/upload_files/products/allatos-fa-kockakirako.webp", "desc": "Összesen négy különböző állatos képpel érkezik a gyerekekhez ez a mókás kockakirakó, mely nem csak a képekkel szórakoztatja a gyerekeket, hanem az összerakás folyamata is élvezetes játék lesz. A kocka elemeket a mintának megfelelően kell a fa rúdra húzniuk a kicsiknek, így megalkotva a kész, 9 kocka elemből álló képet. Tehén, cica, kutya és bárány is megjelenhet a kirakó által, így érdekes játék várja a gyerekeket.  Jellemzők: - Kiváló minőségű fa elemekkel - Készségfejlesztő szórakozás - Különböző állatos képekkel - Összesen 9db elemet tartalmaz - Anyaga: fa - Mérete: 14x13,5x6cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-fa-kockakirako-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53240", "title": "A bolyhos csapat Panoráma puzzle 500db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/a-bolyhos-csapat-panorama-puzzle-500db-os-puzzle-trefl.webp", "desc": "A bolyhos csapat puzzle ideális választás minden macska rajongó számára, hiszen a képen négy cicát láthatunk néhány apró, de igen jól sikerült rajzzal megfűszerezve, így a cirmosok között találunk vikinget, hajóskapitányt, de cilinderes arisztokraták is. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A panoráma képek kiváló díszei lehetnek bármely szobának.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 66 x 24 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-bolyhos-csapat-panorama-puzzle-500db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55391", "title": "Barbie: Skipper fürdető bébiszitter játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-skipper-bebiszitter-jatekszett.webp", "desc": "Csak a legmegbízhatóbb lányokból lehetnek bébiszitterek, hiszen nekik kell vigyázni a rájuk bízott gyerekre és az esti fürdetés is rájuk vár. A csomag egy Skipper babát tartalmaz csinos virág mintás ruhában és kék szoknyában érkezik. A készletben egy kis kád is található, amelyben a gyereket meg lehet fürdetni, és természetesen jónéhány kiegészítő is, amelyek az esti fürdés során elő szoktak kerülni. A Barbi játékbabák rendkívül szép kialakítással, csinos ruhákkal érkeznek, a babák végtagjai mozgathatók, a nagyobb játékélmény érdekében.  Jellemzők: - Skipper bébiszitter játékszett - Kislánnyal - Fürdőkáddal - Kiegészítőkkel - Mérete kb 30 cm", "price": 11090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-skipper-furdeto-bebiszitter-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55824", "title": "New York-i látkép 500 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/new-yorki-latkep-puzzle-500db-os.webp", "desc": "New York az egyik legnépesebb és egyben az egyik legnagyobb amerikai város, amelyet az 1620-as években alapítottak, így remek összhangban találhatók meg az olyan régi építmények, mint a Brooklyn-híd és a legmodernebb felhőkarcolók. Ez a puzzle remekül visszaadja a város különleges látványvilágát, így bármelyik szoba falán nagyszerűen mutat majd, ha össze lesz rakva. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 48 x 34 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnew-york-i-latkep-500-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56142", "title": "Emma unikornis sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/emma-unikornis-sarkany-2.webp", "desc": "Egy igazán csajos sárkánnyal lepheted meg a kislányodat, hiszen Emma az unikornis most egy mesebeli kastéllyal és természetesen szivárvánnyal a háttérben nem csak mutató, hanem szuperül is repül. Ennek a sárkánynak a felengedése nem igényel különösebb ügyességet, hiszen egyetlen szálon repül, így a szélirány határozza meg a repülésének az irányát, azonban egy kicsit nagyobb, legalább húsz km/órás szélerősség szükséges ahhoz, hogy Emma könnyedén a levegőbe emelkedjen. A sárkányreptetés nagyon szórakoztató, azonban ha az idő viharossá fordul, akkor mindenképp be kell fejezni.  Jellemzők: - Emma unikornis sárkányrepülő - Méret: 115 x 63 cm - Szélerősség: 20-40 km/h A termék anyaga vászon/műanyag hatású", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femma-unikornis-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56788", "title": "Quercetti: Rami kód oktató játék", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-rami-kod-oktatojatek.webp", "desc": "Azt szinte már mindenki tudja, hogy a számítógépek esetében a kettes számrendszer használatos a tízes helyett, de azt már kevesebben tudják, hogy hogyan is működik az egész. A kettes számrendszer egyszerű, hiszen általa minden szám leírható nullákkal és egyesekkel, de vajon hogy is néz ki ez valójában. A Rami Kód elnevezésű játék most szórakoztató és egyszerű formában tanítja meg a gyerekeknek a kettes számrendszer alapjait. Minden golyónak van egy színe, amihez egy szám tartozik. A kapcsolókat úgy kell beállítani, hogy az általuk mutatott nullák és egyesek a megfelelő eredményt adják. Ha minden készen áll, útjára lehet indítani a golyót, és ha ügyesek voltunk, akkor az a megfelelő helyre fog érkezni.  Jellemzők: - Rami kód oktató játék - Szemléletes és szórakoztató - Átváltás a kettes és a tízes számrendszer között", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-rami-kod-oktato-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56926", "title": "Tűzoltóautó 36cm-es fénnyel és hanggal - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/tuzoltoauto-36cm-es-fennyel-es-hanggal.webp", "desc": "Itt a lehetőség, hogy a gyerekek kivegyék a részüket egy valódi tűzoltókocsis mentőakcióból. Ez a harminchat centiméteres autó egészen biztos, hogy a gyerekek kedvence lesz, hiszen nem csak jól néz ki, hanem az elemek segítségével fényt és hangot is kibocsát, így fokozva a játékélményt, hiszen a valódihoz hasonlatos játékokkal mindig szívesebben játszanak a gyerekek. A fényeket és a hangokat a kocsi tetején lévő gombbal lehet kapcsolni.  Jellemzők: - Tűzoltóautó - Fények és hangok - Mérete kb 36 cm", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltoauto-36cm-es-fennyel-es-hanggal-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57060", "title": "St.Right Moro terepmintás kétrekeszes iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/619489-majewski-stright-moro-iskolataska.webp", "desc": "Az iskolatáskák beszerzésekor rengeteg szempontot vehetünk figyelembe, melyek között nagyon fontosak is vannak. Ez a táska nem csak iskolásoknak lehet hasznos, de tökéletes választás lehet egyetemisták számára is, hiszen nagyon jól pakolható, kényelmes párnázást kapott és még felhallgatózsinór kivezető nyílás is van rajta, így nyugodtan lehet zenét hallgatni használata közben. Rekeszei nagyon tágasak és minden elfér benne, amire csak szükség lehet egy nap, ráadásul mintázata nagyon vagány, terepmintás, mely szinte mindenhez passzol.  Jellemzők: - St.right hátizsák - 2 zsebbel - 2 kulacstartó zsebbel - párnázott hátfallal - állítható vállpántokkal - vállpántjai is párnázottak - kiváló minőség - anyaga: poliészter - Mérete: 40 x 30 x 20 cm - súlya: 770 g", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-moro-terepmintas-ketrekeszes-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62327", "title": "LOL Surprise kulcstartó", "img": "https://www.jatekshop.eu/upload_files/products/lol-surprise-kulcstarto.webp", "desc": "Dekoratív és praktikus kiegészítője lesz a gyerekek kulcscsomójának ez a kis táska, melynek nem csak élénk színei vonzzák a tekinteteket, hanem a LOL Surprise babák is feltűnnek rajta. A LOL karakterek közül három különböző látható az egyes táskákon, melyek a karakterhez illő alapszínt kaptak. A kulcskarikára a karabiner segítségével egyszerűen felhelyezhető, de akár az iskolatáska cipzárján is helyet kaphat.  Jellemzők: - LOL Surprise karakterekkel dekorált - Kulcstartó kiegészítő - Három különböző változatban - Karabinerrel rögzíthető - Anyaga: poliészter/fém - Mérete: 9x7x4,5cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-kulcstarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > LOL Surprise babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63364", "title": "Görögdinnye zöld-fekete gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/j63364-dinnye-labda.webp", "desc": "Ez a görögdinnye mintájú, zöld-fekete gumilabda garantáltan feldobja a játékidőt! A 23 cm átmérőjű labda tökéletes választás minden korosztálynak, legyen szó kinti vagy benti játékról. Erős, tartós gumianyagból készült, ami hosszú élettartamot biztosít, és ellenáll a mindennapi használatnak.  A labda élénk színei és görögdinnye mintája különleges megjelenést kölcsönöz, ami könnyen felismerhetővé és vonzóvá teszi. Ideális választás különböző sportokhoz, szabadtéri tevékenységekhez vagy akár csak egy jó kis otthoni mókához. Könnyen tisztítható, így a szülők számára is kényelmes választás.  A görögdinnye zöld-fekete gumilabda tökéletes ajándék gyerekeknek, amely órákra leköti őket, miközben fejleszti a mozgáskoordinációjukat és a fizikai aktivitásukat. Ez a vidám labda nem hiányozhat egyetlen játékgyűjteményből sem!  Jellemzők:  - Görögdinnye minta - Méret: 23cm átmérő - Anyaga: gumi", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinnyes-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63576", "title": "Smink szett fagylalt alakú tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/smink-szett-fagylalt-alaku-taroloban.webp", "desc": "Lepd meg a kislányodat egy szuper smink készlettel, aminek a segítségével elsajátíthatja, hogy miként csinosíthatja ki magát, ha éppen úgy hozza kedve. A készletben a legszebb és legvidámabb szenek kaptak helyet, és persze mindent tartalmaz, amivel a gyerekek az arcukra kenhetik a színes porokat. A készletben természetesen szájfény, arc és szem festékek találhatók, azonban mindez egy praktikus fagylalt formájú tárolót kapott, ami remekül átláthatóvá és szállíthatóvá teszik a szettet.  Jellemzők: - Smink szett gyerekeknek - Vidám fiatalos színek - Praktikus tárolóban", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmink-szett-fagylalt-alaku-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64125", "title": "Hungarocell díszíthető golyó 4db 6cm", "img": "https://www.jatekshop.eu/upload_files/products/646585-luna-hungarocell-diszitheto-gomb-60mm-4db.jpg", "desc": "A hungarocell nagyon könnyen felhasználható különböző kreatív díszítések elkészítésére, melyhez most gömb formában hoztuk el gyermeked vagy a Te számodra. A golyók 6 cm átmérőjűek, mely könnyen kezelhető, és akár festékkel, festékszóróval vagy ragasztóval is egyszerűen be lehet vonni, és különböző anyagokat is fel lehet vinni rá. Csodaszép díszek készülhetnek belőle, ha pedig igazán egyedi végeredményt szeretnél elérni, akkor keresd a kisebb és nagyobb méretű gömböket is kínálatunkban.  Jellemzők: - Hungarocell golyók - 6 cm-esek - fehér színben - 4 db", "price": 275.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhungarocell-diszitheto-golyo-4db-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67560", "title": "Keress és találj... Számok 2x10db-os oktató puzzle", "img": "https://www.jatekshop.eu/upload_files/products/keress-es-talalj-szamokat-puzzle-jatek-hu331.webp", "desc": "A Keress és találj... Számok készségfejlesztő puzzle kirakós segítségével gyermeked játszva sajátíthatja el a számolás első lépéseit és megismerkedhet az állatokkal és számos mindennapi tárggyal. Akár már három éves kortól használatba vehető az utazáshoz is kiválóan használható mini társasjáték, amely 80%-ban újrahasznosított anyagból készült, fényes és könnyen tisztítható. A kirakós hátoldalának színe (kék, piros) segít eligazodni abban, hogy melyik elem melyik táblához tartozik. A társasjáték használatával a gyermekek játszva fejleszthetik készségeiket, többek között a szem-kéz koordinációt, a figyelmet és a színek-számok és formák felismerését.  Jellemzők:  - Keress és találj... Számok társasjáték - 2x10db-os oktató kirakó nagyméretű puzzle elemekkel - A kirakós táblák mérete: 21 x 29.7 cm - Tanárok által tesztelve - Anyaga: 80%-ban újrahasznosított kemény karton - Ajánlott: 3 éves kortól", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkeress-es-talalj-szamok-2x10db-os-oktato-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66844", "title": "Luna: Party Lufi rózsaszín és fehér színben 24db", "img": "https://www.jatekshop.eu/upload_files/products/luna-party-lufi-24dbos-pink-feher-88931.webp", "desc": "Rózsaszín és fehér színű lufikkal díszítheted gyermeked születésnapi buliját amelyek akár sima levegővel, akár héliummal is felfújhatók amelynek köszönhetően a dekorációs lufik lebegni tudnak. A csomagban összesen 24db ballont találhatsz amely rózsaszín és fehér színben vegyesen találhatók. Vegyítsd a lufikat más mintájú és formájú ballonokkal is, hogy minél magával ragadóbb lehessen a díszítés.  Jellemzők:  - Party Lufi rózsaszín és fehér színben - 24 db-os csomag - Felfújt méret: 30 cm - Anyaga: Gumi", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-party-lufi-rozsaszin-es-feher-szinben-24db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68857", "title": "St.Right Hearts ovális tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/stright-hearts-ovalis-tolltarto.webp", "desc": "A az iskolás kislányok már kinőttek abból a korszakból, hogy a tolltartójukat egy cuki állat vagy egy mesebeli hercegnő díszítse, és már a praktikusság a sok színes ceruza és filc előtt van, akkor ez a tolltartó egy remek választás. Ovális kialakításnak köszönhetően rengeteg írószer elfér benne, melyek közül a leggyakrabban használt darabokat akár a fedlapra is lehet rögzíteni, így mindig kéznél lesznek majd, amikor csak szükség van rájuk. A hálós zsebbe az apróságok kerülhetnek, hogy azokat ne a tolltartó aljából kelljen majd kitúrni.  Jellemzők: - St.Right megjelenés - Cipzáras fő rekesz - Hálós belső zseb - Mérete: 6 x 23 x 9,5 cm", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-hearts-ovalis-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69768", "title": "Hot Wheels alumínium összecsukható roller", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-roller-aluminium-mondo-toys.webp", "desc": "A gyerekek imádni fogják ezt a vagány Hot Wheels rollert, mely fantasztikusan néz ki a Hot Wheels-es matricákkal. A roller váza könnyű és erős alumíniumból készült, így hosszabb utakon a jelentős súlymegtakarítás miatt igen kényelmes és praktikus. A kormánya a gyerekek méretéhez állítható, hogy maximálisan kényelmes legyen. A gumival ellátott kerekek remekül tapadnak az aszfalthoz és a minőségi csapágyak kitűnő gördülési teljesítményt nyújtanak majd.  Jellemzők:  - Hot Wheels design - Alumínium váz - Alumínium fellépő - Összecsukható kivitel, állítható magasságú kormány - Teherbírása maximum 50 kg - 120mm-es kerekek - ABEC 5 csapágy - A kormány magassága 60-80 cm-ig állítható", "price": 16999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-aluminium-osszecsukhato-roller.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70520", "title": "Barbie iskolatáska hátizsák fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/barbie-iskolataska-hatizsak-fekete-szinben.webp", "desc": "Rendhagyó Barbie mintával készült el ez a szuper iskolatáska, melynek színeiben nem a Barbie-ra jellemző rózsaszín köszön vissza, hanem a virágok mellett fekete szín dominál. Az iskolatáska mérete éppen ideális az iskolások számára, akik így stílusosan képviselhetik Barbie-t az iskolában is. Két nagy rekesszel és cipzáras zsebbel is ellátott, így minden tanszernek megtalálják majd a helyét bepakolás közben.  Jellemzők: - Barbie design - Két cipzáras nagy rekesz - Első cipzáras zsebbel - Kényelmes állítható vállpánt - Rendszerezhető belő kialakítás - Oldalzsebek a kulacsok számára - Strapabíró anyagból készült - Mérete: 33,5x46,5x25cm", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-iskolataska-hatizsak-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70796", "title": "Spirit: Super Gel zselés toll kék 0,5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-super-gel-zseles-toll-0-5mm-kek-1db.webp", "desc": "Ez a fantasztikus zselés toll remek választás azoknak, akik szép, egyenletes vonalakat szeretnének rajzolni vagy írni. A tollon található gumi bevonat rendkívül kényelmes fogást biztosít az áttetsző burkolatnak köszönhetően pedig folyamatosan szemmel tarthatjuk a töltöttségi szintet. A betét természetesen cserélhető, így kifogyás után újratölthető. A toll teljes íráshossza megközelítőleg 300 méter, mely hosszú ideig elegendő lesz. A hegy fémből készült, így kellően strapabíró és tökéletesen adagolja a papírra a tollbetét zselés tintáját.  - Klasszikus zselés toll cserélhető tollbetéttel - Áttetsző burkolat - A gumi fogó kényelmes írást biztosít - Fém hegy és tollvég - Íráshosszúság kb. 300m - Tollhegy: 0,5mm", "price": 135.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-super-gel-zseles-toll-kek-0-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71177", "title": "ICO: Koh-I-Noor tus készlet 6db-os szett 20g-os kiszerelés", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-tus-keszlet-6-kulonfele-szinben-20g-os-kiszerelesben.webp", "desc": "A mártogatós, hagyományos tollak meglehetősen ritka rajzeszközök, melyek a kreatív vénával rendelkező alkotók körében kerülnek leginkább elő, ugyanis  művészi alkotásokhoz szuperül lehet őket használni, csak a megfelelő színű tintát kell a tollba tölteni. Ezekben a tollakba különleges tinta, úgynevezett tus kerül, ami állagának köszönhetően a toll csőrszerű hegyén keresztül kerül a papírra. Ez a készlet hat darab üveges kiszerelésű tust tartalmaz különféle színekben, húsz grammos tégelyekben.  Jellemzők: - Tus tinta - 6db-os készlet - Mártogatós tollakhoz - 20 g-os kiszerelés", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-tus-keszlet-6db-os-szett-20g-os-kiszereles.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tinta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71385", "title": "Spirit: Ezüst Premium háromszögletű színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/ezust-premium-haromszodletu-szinesceruza.webp", "desc": "Ez az ezüst színű színes ceruza egészen biztos, hogy miden készlet egyik legszebb és legmegbecsültebb darabja lesz, amit természetesen a különlegesen csillogó ezüstös színének köszönhet. A Spirit színes ceruzák az extra törésálló FSC fából készültek, aminek köszönhetően a három milliméteres A osztályú hegy maximális védelmet élvez. A ceruza háromszögletű kialakítása kényelmes fogást eredményes, a magas pigment tartalmú hegy pedig élénk és telt színeket biztosít.  Jellemzők: - Premium színes ceruza - Ezüst szín - Háromszögletű kialakítás", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ezust-premium-haromszogletu-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72978", "title": "3-emeletes parkolóház tűzoltóautókkal, fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/3-emeletes-parkolohaz-tuzoltoautokkal.webp", "desc": "Izgalmas kalandok részesei lehetnek a gyerekek ebben a szuper parkolóházban, melyet a tűzoltóság egységei vehetnek igénybe! A három különböző tűzoltósági járművel kiegészített parkolóház szett fény- és hangeffektekkel is rendelkezik, ezzel is érdekesebbé téve a játékélményt. A parkolóház 3 emeletes, melynek első emeletére lifttel is feljuthatnak a járművek, a további emeletekre pedig szerpentin út vezet.   Jellemzők: - Parkolóház játékszett  - 3db Tűzoltósági járművel - 3 emelettel - Fény- és hangeffektekkel - Lifttel és csúszdával - Mérete: 47x32x8,5cm (doboz) - Anyaga: műanyag  A termék működtetéséhez 2db AA típusú elem szükséges, melyet a játék nem tartalmaz.", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-emeletes-parkolohaz-tuzoltoautokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74462", "title": "Színes bébitaxi háromféle változatban 52x19x23,5cm", "img": "https://www.jatekshop.eu/upload_files/products/621612-bebitaxi-haromfele-1db.webp", "desc": "Egy nagyon vagány játékot hoztunk most el gyermekednek, mely biztosan tetszeni fog majd neki, hiszen saját autója lehet általa, amit ő maga irányíthat. Az autó kiváló minőségű anyagokból készült, és kismotorként lehet használni. Gyermeked egy nagy kormánnyal tudja majd irányítani a bébitaxit, melyet lábbal tud hajtani majd, így mozgásra ösztönözve őt. Különböző színekben érhető el, aminek köszönhetően kiválaszthatod, ami a legjobban illik gyermekedhez, és már kezdődhet is a játék.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - bébitaxi - háromféle változatban - kiváló minőség - kormányozható - lábbal hajtható - mérete: 52x19x23,5cm", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-bebitaxi-haromfele-valtozatban-52x19x23-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76234", "title": "Színes konyhai játékszett 10db-os - Wader", "img": "https://www.jatekshop.eu/upload_files/products/22190-wader-konyhai-jatekszett-10dbos.webp", "desc": "Kislányod számára keresel egy konyhai szettet ,ami biztosan elnyeri majd gyermeked tetszését? Ez a szett remek választás lehet, hiszen remek kiegészítője lehet majd a meglévő konyhájába. A csomag egésze színes kivitelezést kapott, aminek köszönhetően nagyon vidám a megjelenése. 2 db lábast, 1 db serpenyőt és hozzájuk való fedőket is találhat majd a csomagban, valamint ezeken kívül még egy lapátot, egy lyukacsos és sima szedőt, valamint még egy lapátot is, melyek segítenek az étel elkészítésében.  Jellemzők: - konyhai játékszett - színes kivitelezés - kiváló minőség - eszközökkel és lábassal - 10db-os", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-konyhai-jatekszett-10db-os-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76253", "title": "Konténeres kamion kisautó 1/72 kétféle változatban - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/konteneres-kamion-kisauto-172-ketfele-valtozatban.webp", "desc": "Ez a csaknem húsz centiméteres kamion egészen biztos, hogy el fogja nyerni a gyerekek tetszését, különösen, hogy két különféle változat közül választhatunk. A kék színű egy klasszikus európai nyergesvontató, csapott orral és Transport International felirattal. A piros változat egy csőrös kialakítású vontató, ami első sorban az amerikai utakon jellemző, a rakományt pedig egy Truck Trailer felirat díszíti! A Mondo Motors 1/72 méretarányú kisautói részletgazdag kidolgozottsággal és élethű festéssel a gyűjteményed előkelő darabja lesz, és még nagyobb élménnyé a játékot. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Anyaga műanyag és fém - A jármű mérete kb 18 cm", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonteneres-kamion-kisauto-1-72-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78410", "title": "Barbie Lehetsz Bármi: Fodrász karrier baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-lehetsz-barmi-fodrasz-karrierbaba-mattel-2.webp", "desc": "Ez a fantasztikus szett egy olyan Barbie babát jelenít meg, aki egy fodrászatban dolgozik. A különleges ruha és kiegészítők igazán élethűvé teszik a babát és remek játékélményt biztosítanak majd a gyerekeknek. A Barbie Lehetsz Bármi szériájában a Mattel olyan babákat alkotott, melyek mind egy-egy különleges hivatást reprezentálnak. A Barbie baba kezei és lábai mozgathatóak, feje forgatható a még teljesebb játékélmény érdekében.   Jellemzők: - Barbie Lehetsz Bármi baba - Mozgatható kezek és lábak - Forgatható fej - Kellékek és kiegészítők Baba mérete: 29cm", "price": 4719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-lehetsz-barmi-fodrasz-karrier-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78894", "title": "Peppa malac rózsaszín analóg karóra fém dobozban", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-analog-karora-fem-dobozban.webp", "desc": "Noha Peppa malac a legkisebb kedvence, de az analóg órákat a gyerekek már első osztályos korukban tanulják, így egészen biztos, hogy örömmel viselnek majd egy olyan karórát, amin egyrészt a kedvenc mesehősük láthat, másrészt gyakorolhatják rajta a frissen megszerzett tudásukat. A mesehőssel díszített karóra egyszerre lehet egy vidám és divatos kiegészítője a gyerekek öltözékének és közben még a pontos időt is mindig le tudják olvasni róla. A mutatós óra számlapja is díszített, és egy vagány, mutatós kis fém dobozban érkezik.  Jellemzők: - Peppa malac design - Mutatós kivitel - Puha műanyag óraszíj - Fém dobozban", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-rozsaszin-analog-karora-fem-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Digitális és analóg karórák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79926", "title": "TyToo: Babarózsaszín színű csillámpor szett 3x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/csillampor-szett-3x2-5ml-rozsaszin-szinnel.webp", "desc": "Izgalmas minták készítéséhez ideális választás lesz ez a csillámtetoválás kiegészítő szett, mellyel három tégely csillámot szerezhetnek be a gyerekek. A könnyen zárható és nyitható műanyag tégelyekben babarózsaszín színű csillámok találhatóak, melyeket a csillámtetkó készletekkel könnyen felvihetnek a bőrükre a kicsik. A kozmetikai csillámok hetekig tartós, élénk színű dekorációként maradnak meg a bőrön, így a gyerekek garantáltan élvezni fogják őket.  Jellemzők: - TyToo csillámpor szett - Babarózsaszín színnel - Élénk színek - Csillámtetováláshoz, körömdíszítéshez is használható - Kozmetikai csillámpor, így használata teljesen biztonságos - 3db-os kiszerelés - 2,5 ml-es tégelyben - Könnyen használható", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-babarozsaszin-szinu-csillampor-szett-3x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80114", "title": "Tech Truck sárga dömper 23cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-tech-truck-domper-23cm.webp", "desc": "A dömperek vagy más néven billenő platós teherautók a gyerekek kedvencei közé tartoznak, hiszen ezekkel a járgányokkal remekül el lehet játszani, ahogy megrakják őket a rakománnyal, amit elszállítanak a megfelelő helyre és ott egyetlen mozdulattal leborítják. A Tech Truck munkagépek nagyszerű játékélményt kínál a gyerekek számára, hiszen a járművek a munkagépekre jellemző sárga színükkel könnyedén felkeltik a kicsik érdeklődést, ráadásul a szabadban épp olyan remekül el lehet vele játszani, mint a négy fal között. A termék kiváló minőségű, tartós, tanúsítvánnyal rendelkező anyagokból készült, biztonságos a gyermekek számára.  Jellemzők: - Tech Truck munkagép - Dömper - Sárga-szürke színben - Kiváló minőségű műanyag - Mérete kb 23 cm", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-truck-sarga-domper-23cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81527", "title": "Fantasy varázslatos tökhintó szett lóval és babával", "img": "https://www.jatekshop.eu/upload_files/products/fantasy-varazslatos-tokhinto-loval-es-babaval.webp", "desc": "A lányoknak biztosan elnyeri majd a tetszését ez a fantasztikusan szép, áttetsző tökhintó játékszett. A hintó elé egy gyönyörű, lila, fésülhető sörényű lovacska van befogva és a készlet egy babát is tartalmaz, hogy kibontás után azonnal kezdődhessen is a játék. A Magic Toys remek minőségű szettjei közt még számtalan csodálatos babát találhat meg webáruházunk kínálatában. A baba a hintóba ültethető.  Jellemzők: - Fantasy játékszett - Áttetsző tökhintó lila lóval - Baba figura", "price": 8390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffantasy-varazslatos-tokhinto-szett-loval-es-babaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81749", "title": "2az1-ben szerszámos láda és asztal kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl676490-barkacsasztal-szett-42x28x48cm.webp", "desc": "Igazi ezermester lehet gyermeked ezzel a szerszámos láda és szerszámos asztal szettel, mely elsőre elnyeri majd tetszését. A szettben egy citromsárga szerszámos bőrönd kapott helyet, amiben minden megtalálható az asztal felépítéséhez is, valamint az összes szerszám is, melyek között kalapácsot, fogókat, villáskulcsot, és egyéb kiegészítőket is megtalálhat gyermeked, ezekkel pedig ő is kipróbálhatja magát a házkörüli barkácsolásban. Szerezd be és keresd egyéb kiegészítőinket is kínálatunkban.  Jellemzők: - Szerszámos láda szett - szerszámos asztallá alakítható - szerszámokkal - egyéb kiegészítőkkel - az asztal mérete: 42x48x28cm", "price": 7390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2az1-ben-szerszamos-lada-es-asztal-kiegsezitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82511", "title": "Play & Fun: Secret Pocket - Titkos zseb tangram társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/play-and-fun-titkos-zseb-tangram-tarsasjatek-2.webp", "desc": "A Secret Pocket társasjáték remek fejlesztő hatással bírnak, hiszen fejlesztik a gyerekek kreativitását és koncentrációs készségét. Bár a játék két szakaszból-változatból áll, és sokféleképpen játszható, fő célja a tangram elrendezése a húzott kártyán látható minta szerint. A készletekben a játékosok kiváló minőségű műanyagból készült tangram elemeket, de sok színes és inspiráló rejtvénymintát tartalmazó kártyát is találnak, azaz növények, állatok, épületek, járművek és emberek alakját. Válasszatok témát, húzzatok kártyákat, keressetek megfelelő darabokat, rendezzétek mintákba, és váljatok Tangram-mesterré!  Tartalma: - 1 Secret pocket zsák - 16 db különböző forma - 2 feladvány tábla - 2 pakli kártya - Matricakészlet - Magyar nyelvű játékszabály  Játékosok száma 2 fő Játékidő kb 15-20 perc  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK, FRANCIA, OLASZ, ROMÁN, SPANYOL, UKRÁN", "price": 8490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-fun-secret-pocket-titkos-zseb-tangram-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82539", "title": "Fa dominó állatos mintával", "img": "https://www.jatekshop.eu/upload_files/products/fa-domino-allatos-mintaval.webp", "desc": "Fa dominó játék cuki állatokkal nem csak egy nagyon kedves és kiváló minőségű ajándék, hanem egy remek lehetőség, hogy a legkisebbek is megismerkedjenek a dominó játék szabályaival. Ebben az esetben nem kell a pöttyöket számolgatni, hanem a bárány a bárány mellé, lovacska a lovacska mellé szabályt kel követni, ami a gyerekeknek sokkal könnyebben fog menni. Nagyon aranyos dominó játék ovisoknak. Ezzel a kezdő dominóval érdemes elkezdeni a dominó játékot a kicsikkel. Bájos állatfigurák, jól megfogható fából készült dominó játék. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Fa dominó játék - Állatos mintával - Kiváló minőség - Játék mérete: 18 x 10 x 5 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-domino-allatos-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83295", "title": "Wood Craft: Színes hőlégballonok 1000db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-wood-craft-szines-holegballonok-1000db-os-premium-fa-puzzle.webp", "desc": "A hőlégballonok, vagy általánosságban véve a színpompás képek rajongóinak tetszését biztosan elnyeri majd a Trefl csodaszép Wood Craft prémium fa puzzle-je. Ez a fantasztikus 1000db-os fa puzzle a szabálytalan elemeken kívül 100 db különleges, a témába vágó kirakóelemet is tartalmaz. A vastagabb kirakódarabkák különleges játékélményt és egyedi megjelenést biztosítanak majd a kész képnek. A Trefl Wood Craft szettek teljes egészében környezetbarát anyagokból készülnek, beleértve a kizárólag kartonból készült csomagolást is. Az összeállított kép mérete 51,9x37,5cm.  Jellemzők: - Trefl Wood Craft prémium fa puzzle - Vastag kirakóelemek - 100 db különleges, a témába vágó formájú kirakó Összeállított mérete:  51,9x37,5cm Kirakó darabszáma: 1000 db", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-szines-holegballonok-1000db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80325", "title": "Vásárlási utalvány 5000 Ft értékben", "img": "https://www.jatekshop.eu/upload_files/products/vasarlasi-utalvany-5000-ft-ertekben.webp", "desc": "Sokan szeretnék megajándékozni szerettüket, de vagy nincsen ötletük, vagy nem tudják pontosan, hogy az adott személy minek örülne a legjobban. Erre az esetre nyújt remek megoldást az ajándékutalvány, mely bárki által könnyedén felhasználható és garantáltan azt veheti meg a segítségével, aminek a leginkább örülne. Ez az utalvány jópofa, játékbankót mintázó grafikával van dekorálva és 5000 Ft értékben maradéktalanul levásárolható a JátékShop webáruházban bármilyen tetszőleges játékra, iskolaszerre, vagy egyéb termékre. Az utalványt borítékban szállítjuk, melyre a megajándékozni kívánt személy neve, vagy egy kedves üzenet egyaránt felírható. Az utalvány részletes használati útmutatót tartalmaz a használatára vonatkozóan. Az utalvány a szállítás összegét nem tartalmazza, mivel az az átvételi módok függvényében változik!  Jellemzők: - Vásárlási utalvány - Bármilyen termékre/termékekre levásárolható adott értékben - Könnyen felhasználható - Remek ajándék - Az utalvány összege egy alkalommal, egy összegben vásárolható le  A kupon részletes tájékoztatója: Az Ön utalványa egy kuponkód mezőt tartalmaz, melyen egy egyszer használható kuponkódot talál adott értékben. A kupon értékét a JátékShop webáruházban tudja levásárolni. A kupon másra át nem ruházható, pénzre nem váltható! Felhasználható a kiállítástól számított 6 hónapig.  Ügyeljen rá, hogy kuponkódját Önön kívül más ne láthassa! A gondatlanul kezelt kuponkódokért cégünk felelősséget nem vállal.  A kuponnal bármilyen Önnek tetsző terméket megvásárolhat adott értékben. A kuponkód egyszer használható! Amennyiben nem vásárolja le a teljes összeget, úgy a fennmaradó összeg elveszik. Ön vásárolhat a kuponkód összegét meghaladó értékben is, de ebben az esetben a fennmaradó összeget a csomag átvételekor kell kifizetnie! A szállítás összegét a kuponkód nem fedezi!  Hogyan használja a kuponkódot: A vásárlás menete a kuponos vásárlás során megegyezik a hagyományos internetes vásárlással. Válassza ki az Önnek tetsző termékeket és tegye őket a kosarába. A kosár mutatni fogja Önnek a vásárlás végösszegét, így látni fogja, hogy elérte-e, vagy meghaladta a kupon által biztosított összeget. Amikor végzett, kattintson a  rendelés feladása  gombra. A kuponkódot az ezt követő lépésnél, az adatok kitöltésekor kell megadnia. Írja be a számsort a  kuponkód  mezőbe. Ellenőrizze a számsort, majd kattintson a  kuponkód érvényesítése  gombra. Ha mindent megfelelően csinált, akkor a kuponkód által biztosított összeg megjelenik Önnek a termékek közt mínuszos tételként. Ezután nincs más dolga, csak kitöltenie a szállítási adatokat és az alul található:  Minden rendben van, kérem a rendelés feladását  gombra kattintani.  FIGYELEM! A nem, vagy rosszul érvényesített kuponkód kedvezményét utólagosan már nem áll módunkban levonni a rendeléséből. Minden esetben bizonyosodjon meg arról, hogy megfelelően érvényesítette-e a kuponkódot. Ezt a rendelés feladása előtt a végösszegnél ellenőrizheti. Amennyiben a rendelés során bármilyen problémát tapasztal kérjük, hogy vegye fel a kapcsolatot ügyfél-szolgálatunkkal.", "price": 5000.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvasarlasi-utalvany-5000-ft-ertekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Vásárlási utalványok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83885", "title": "Fa multifunkciós naptár - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-fa-multifunkcios-naptar-90659w.webp", "desc": "Ez a fából készült naptár nagyon érdekes lehet minden gyermek számára. Több funkciójának köszönhetően meg lehet tanulni a napokat, hónapokat. Ezen kívül az évszakok is fel vannak tüntetve a táblán és állítani lehet úgy az órát mint a kinti időjárást is ami megfelel az adott napnak valamint időpontnak. a játék segítségével a kicsik megismerhetik és megérthetik az adott időintervallumokat és az idő múlását.  Jellemzők : - Anyaga fa - Mérete: 36x36x1.7", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-multifunkcios-naptar-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Számolójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83976", "title": "Fisher-Price: ECO Színes gyűrűpiramis bébijáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-eco-szines-gyurupiramis.webp", "desc": "Ez a Fisher-Price Színes gyűrűpiramis játék, amely növényi alapanyagokból készült, klasszikus rakosgatós szórakozást nyújt a babáknak. A játék wibbli-wobby hintalappal és öt darab színes gyűrűvel rendelkezik, amelyeket a kis kezek megragadhatnak és egymásra rakhatnak. A rakosgatás segíti a babák szem-kéz koordinációjának fejlődését, és megismerteti őket a relatív méret fogalmával, ahogy megtanulják a legnagyobbtól a legkisebbig sorolni és rakosgatni! A játék legalább 90%-ban cukornádból kivont etanolból készült, így a kicsit fejlesztése mellett a környezetünkre sincs terhelő hatással.  Jellemzők: - ECO Színes gyűrűpiramis - Wibbli-wobby hintalappal - Öt színes karikával - 90%-ban cukornádból kivont etanolból készült", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-eco-szines-gyurupiramis-bebijatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84416", "title": "LENA: Mosaik Áttetsző pötyi kreatív készlet 15mm 80db-os", "img": "https://www.jatekshop.eu/upload_files/products/lena-mosaik-35624.webp", "desc": "Felejtsünk el mindent és utazzunk a pötyik országába, ugyanis ebben a játékszettben található kis színes elemekkel mesebeli képeket, alkotásokat tudunk megalkotni. A gyerekekben az érdekeltséget kelti föl és a kreativitásukat, kézügyességüket fejleszti. Olyan esetben amikor nincs ötlet, a csomag hátoldalán beépülő sablonok is vannak, amelyek játszáskor kipróbálhatóak. Egyszerű játéknak tekinthető mégis nagyon izgalmas és szórakoztató.  Jellemzők: - 80 darab pötyit tartalmaz - 1 darab tábla: 21x16cm - Pötyi mérete: 15mm átmérő - Anyaga: műanyag - Kreativitás, kézügyesség fejlesztő", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-mosaik-attetszo-potyi-kreativ-keszlet-15mm-80db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85576", "title": "Dinoszaurusz ketrec dínóval 1db", "img": "https://www.jatekshop.eu/upload_files/products/622051-luna-ketrecbe-zart-dino-tobbfele.webp", "desc": "Gyermeked rajong a dinoszauruszokért? Lepd meg őt ezzel a szettel, mely biztosan elnyeri majd a tetszését. A szett egy hordozható ketrec formájában érkezik majd, mely nyitható ajtót is kapott, valamint egy fogantyút, amivel gyermeked bárhova magával vihet majd. A ketrecben egy meglepetés dinoszaurusz is megtalálható, mely lehet szárnyas ragadozó vagy épp egy aranyos növényevő is. A ketrec remek kiegészítője lehet a már meglévő játékainak is.  Jellemzők: - Dinoszaurusz ketrec - hordozható - kiváló minőség - meglepetés dinoszaurusszal", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszaurusz-ketrec-dinoval-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85693", "title": "Spirit: Neon pink fémhálós hengeres ceruzatartó", "img": "https://www.jatekshop.eu/upload_files/products/408577.webp", "desc": "Néhány aprósággal egészen biztos, hogy még otthonosabbá formálhatod az íróasztalodat, használd azt tanulásra vagy éppen dolgozásra. Ez a neon pink színű ceruzatartó garantáltan egy feltűnő pontja lesz az asztalnak, ugyanakkor segít rendet tartani az írószerek között is. Ez az vagány neon kék színű, fémből készült, kilenc centi széles és tíz centiméter magas hengeres ceruzatartó minden asztalon jól fog mutatni, és kényelmesen beletehetjük az írószereket, hogy azok mindig kéznél legyenek.  Jellemzők: - Hengeres ceruzatartó - Neon kék színben - Fémkálós kialakítás - Mérete 9x10cm", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-pink-femhalos-hengeres-ceruzatarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Asztali tároló és irattálca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86258", "title": "Color Splash Cukorkák és nyalókák 1000 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-cukorkak-es-nalokak-10701t.webp", "desc": "Rengeteg cukorkafélét és nyalókát láthatunk a képen. A sok szín teljesen elkápráztat és mindegyik szín biztosan más más íznek felel meg, úgy ahogy azt megszoktuk. A kisebb, nagyobb cukorkák egy mesevilágot alakítanak ki. Az UFT (Unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolor-splash-cukorkak-es-nyalokak-1000-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87030", "title": "Clean Time takarító szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mko359804-clean-time-takarito-szett.webp", "desc": "Gyermeked örömmel száll be otthon a takarításba? Lepd meg őt ezzel a játék takarító készlettel, amivel sokat játszhat majd. A szettben egy partvis, egy kis seprű, lapát, ablaktisztító, és játék tisztítószerek találhatók, amikkel már ő is kiveheti a részét a takarításból. Nem csak otthonra de óvodai csoportoknak is ajánljuk. Minőségének köszönhetően sokáig lehet majd használatban és mindig kéznél lesznek ha épp szükség van rá. Szerezd be és kezdődhet a móka.  Jellemzők: - takarító szett - 2db seprűvel és lapáttal  - tisztítószerekkel - ablaktisztító eszközzel", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclean-time-takarito-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87392", "title": "Távirányítós robot csivava fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mko315776-robot-csivava.webp", "desc": "Egy imádnivaló csivava robottal lepheted meg gyermekedet, aki hatalmas csillogó szemekkel néz vissza ránk, ráadásul még világít is a szeme. A csivava egy jutalomfalathoz hasonlító távirányítóval irányítható, amin egy tappancsot formáznak a gombok. Ezekkel előre hátra, két oldalra lehet vezetni a csivavát, valamint ezen kívül kétlábon is tud állni és menni. Rengeteg mókában lehet majd részük együtt, akár kint vagy bent használja majd gyermeked. Szerezd be és kezdődhet is a játék.  Jellemzők: - robot csivava - távirányítós - fénnyel - előre, hátra, jobbra balra képes közlekedni - csomagolás mérete: 25x24x13cm  - működése: 3db AAA elemmel", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaviranyitos-robot-csivava-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88976", "title": "PAINT-sation: Forgatható festőpaletta kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/920871-1.webp", "desc": "A PAINT-sation szivacsfesték kisebb gyermekek számára is ideális, hiszen nem csöpög és a festéshez nincs szükség vízre, ráadásul a forgatható festékpalettával a gyerekek egyszerűen választhatnak a színekből. A paletta négy élénk színt tartalmaz, és a fedele könnyedén eltávolítható, így a gyermekek szülői segítség nélkül is ki tudják nyitni, hogy nekiálljanak alkotni. Ha a festőpárna leválik, egyszerűen visszapattintható helyére. A festékpárnák mindkét irányba 180 fokkal elfordíthatók, és automatikusan bepattannak helyükre, így nem kell attól félni, hogy elforog használat közben. Használat előtt, valamint a színek váltása között érdemes az ecsetet vízben leöblíteni és megszárítani. Nem szabad vizet adni a festékekhez, mert állaguk folyós lesz. Használaton kívül fedelét szükséges visszahelyezni a palettákra, a kiszáradás elkerülése érdekében.  Jellemzők: - Forgatható festőpaletta - Négy darab festékszivaccsal - Víz és cseppmentes festés - Egy ecsettel", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpaint-sation-forgathato-festopaletta-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89557", "title": "Fisher-Price: Esőerdő 3 az 1-ben játszószőnyeg zenélő lajhárral és pocakpárnával - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hjw08-mattel-fp-baba-jatszoszonyeg.webp", "desc": "A kisbabák számára fontos az érzékszervek fejlesztése, melyet mókásan is elérhetünk náluk. Ehhez hoztuk el a Fisher-Price játszószőnyegét, mely az esőerdő állataival és növényeinek leveleivel lett díszítve, illetve a rajta lévő különböző kiegészítők is az esőerdők állatait mutatják be. Találhatunk köztük tigrises, pillangós és madaras csörgőt vagy épp rágókát is, valamint egy lajháros lógót, ami zenét tud lejátszani a kicsiknek. A játszószőnyeg három féle képp használható, mely lehet háton való fekvésre, beállítható a keret úgy is, hogy hason fekve csodálhassa a lógó díszeket - ehhez pedig egy zsiráfos pocakpárnát is tartalmaz a csomag -, valamint ha a keretet levesszük, ülve is használható lesz a szőnyeg. Kiváló minőségben készült, így sokáig lehet majd gyermeked társa a játékos tanulások alkalmával.  Jellemzők: - Játszószőnyeg - hanggal és fénnyel - rágókával és csörgővel, különböző díszekkel - 3az1-ben kialakítás - pocakpárnával - kiváló minőség", "price": 28890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffischer-price-esoerdo-3-az-1-ben-jatszoszonyeg-zenelo-lajharral-es-pocakparnaval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90223", "title": "Rubik Kocka: Rubik piramis logikai játék - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/sm-6063993-1.webp", "desc": "Ez a különleges, új logikai játék a híres Rubik kocka mintájára készül, ám különleges formája még izgalmasabbá teszi. A piramisok már évezredek óta tartják lázban az emberiséget és ezúttal neked is komoly fejtörést okoz majd ennek a színes változatnak a megfejtése. A piramis minden oldala több különböző részre van osztva és minden oldal eltérő színezést kapott. A piramist először össze kell keverni, majd ki kell rakni minden oldalon a megfelelő színt. A kirakása alaposan megdolgoztatja majd a logikai képességeidet és gondolkodásodat, így remek módja az agy karbantartásának.   Jellemzők: - Bűvös piramis - Logikai játék - Fejlesztő hatású", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-kocka-rubik-piramis-logikai-jatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81857", "title": "Fésülhető barna hajú babafej gyöngy nyaklánccal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/-fesulheto-babafej-barna-hajjal-kiegeszitokkel-mkm612256.webp", "desc": "Fedezd fel ezt a lenyűgöző fésülhető babafejet, amely tökéletes játék egy kis hajszalonos szerepjátékhoz! A babafej lágy, barna hajjal rendelkezik, amely egyszerűen kezelhető és csodálatosan puha érintésű. A hosszú, selymes tincsek ideálisak a fésüléshez, fonáshoz és különféle frizurák készítéséhez. A hajcsavarok segítségével könnyedén készíthetnek göndör fürtöket vagy hullámos hajat a gyermekek, amelyek tökéletesek a különböző alkalmakra és stílusokhoz. A gyöngy nyaklánc és a hajcsatok pedig remek kiegészítők, amelyekkel igazán egyedi és elegáns megjelenést kölcsönözhetnek a babafejnek. A nyaklánc gyöngyökből áll és rugalmas szálra fűzve van, amely biztonságos és könnyen fel- és levehető a gyerekek számára.  A hajcsatok színesek és változatos formájúak, így a gyerekek órákon át szórakozhatnak azzal, hogy megtalálják a tökéletes kombinációt a babafej számára. A csomag részeként kapott fésűvel pedig a kicsik könnyedén ápolhatják és rendezhetik a babafej haját. Ez a fésülhető babafej a hajápolási készségek fejlesztésére ösztönzi a gyerekeket, és segít növelni kreativitásukat, valamint finommotoros képességeiket.   A csomag tartalma:  1x fésülhető babafej barna hajjal 1x gyöngy nyaklánc 2x hajcsat 2x hajcsavar 2x hajgumi 1x fésű", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffesulheto-barna-haju-babafej-gyongy-nyaklanccal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69168", "title": "Színes kacsás karikadobáló játék szett", "img": "https://www.jatekshop.eu/upload_files/products/mki420263-kacsas-karikadobalo.webp", "desc": "Egy szuper játék felejthetetlen élményeket tud adni a gyermekeknek, ami ezzel az aranyos karikadobáló játékkal sem lesz máshogy. A szettben egy szuper kerek talpon álló karikadobáló található, melynek a tetején egy sárga kacsa is helyet kap, ami még aranyosabbá teszi a játékot. Összesen 3 színes karika található meg benne, melyek élénk színeket kaptak. Kiváló minőségű műanyagból készültek, aminek köszönhetően nagyon sokáig lehet majd használatban. A játék során nem csak rengeteget szórakozhat, de sokat fejlődhet motorikus mozgása és kézügyessége is. Szerezd be hát otthonra, és akár kint a szabadban, vagy akár bent a szobában is remekül lehet majd vele játszani.  Jellemzők: - kacsás karikadobáló - élénk színekben - kiváló minőségű műanyagból  Méretek: - talp: 14cm-es átmérő - rúd: 15 cm - kacsa: 6cm amgasság, 7 cm hossz - karikák mérete: 13 cm - teljes magasság: 21cm", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-kacsas-karikadobalo-jatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69214", "title": "Neon színű strand tenisz szett labdával kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl291641-strandtenisz-szett.webp", "desc": "Készülj fel a nyárra és a szabadtéri szórakozásra ezzel a vidám strand tenisz szettel! A szett műanyag ütőkből és 1 db műanyag labdából áll, amelyek könnyű használatot és tartós játékélményt biztosítanak a család minden tagja számára. Az ütők kétféle színben érhetők el: választhatnak a vibráló neon rózsaszín és a neon narancssárga közül, hogy mindenki megtalálja a számára legtetszetősebb színt. Az ütők mérete 25x13 cm, míg a labda mérete 3,5 cm, így a gyerekek és felnőttek egyaránt könnyedén élvezhetik a játékot. A strand tenisz szett kiváló szabadtéri tevékenység a nyári napokon, legyen szó akár a strandon, akár a parkban töltött időről. A könnyű műanyag ütők és labda lehetővé teszik a gyors és élénk játékot, miközben fejlesztik a játékosok ügyességét, reflexeit és koordinációs képességét.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - strand tenisz szett - kétféle változatot - mérete: 25x13cm - labda: 3,5cm - kiváló minőség", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-szinu-strand-tenisz-szett-labdaval-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91625", "title": "Ars Una: NightWolf BPA-mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55022576-ars-una-night-wolf-kulacs-475ml.webp", "desc": "Az Ars Una: NightWolf BPA-mentes kulacs 475 ml űrtartalommal rendelkezik, és egy lenyűgöző választás azoknak, akik szeretik az éjszakai vadon hangulatát. Ez a kulacs nem csak stílusos és vonzó designnal rendelkezik, hanem funkcionális és környezetbarát is. A kulacs kiváló minőségű, BPA-mentes anyagból készült, így nem kell aggódnod az egészségre káros anyagok miatt. Biztonságosan használhatod mindennapi hidratálásodhoz. A NightWolf témájú design lenyűgöző éjszakai vadont idéz, és egyedivé teszi a kulacsot. A kulacs rendelkezik egy praktikus biztonsági záras tetővel, amely cseppmentesen záródik, így nem kell aggódnod a folyadék kifolyása miatt. A 475 ml-es űrtartalom elegendő folyadékot biztosít számodra az egész nap során, és a kompakt méretének köszönhetően könnyen hordozható. A kulacs kézi mosogatással könnyedén tisztítható, azonban nem ajánlott a mikrohullámú sütőben használni. Emellett kiemelkedő ütésállósággal rendelkezik, így tartós és hosszú élettartamú. Ha vonzódsz az éjszakai vadon hangulatához és szeretnéd stílusosan kifejezni ezt az érzést, akkor az Ars Una: NightWolf BPA-mentes kulacs tökéletes választás számodra. Élvezd a stílust és a funkcionalitást egyaránt, és légy része az éjszakai vadon világának!  Jellemzők:  - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 65 × 200 mm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nightwolf-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72719", "title": "RC interaktív TalkBot robot walkie-talkie üzemóddal narancssárga színben 2,4GHz", "img": "https://www.jatekshop.eu/upload_files/products/intelligens-robot-narancssarga-szinben-6594.webp", "desc": "Fedezd fel az RC interaktív TalkBot robotot, ami nem csak egy egyszerű játékrobot, hanem egy valódi társ a kalandokhoz! Ez a narancssárga színű robot rendelkezik walkie-talkie üzemmóddal, amely lehetővé teszi a kommunikációt távoli társakkal. Használd a 2,4GHz-es frekvenciát a stabil és megbízható kapcsolathoz. A TalkBot robot interaktív funkciói lehetővé teszik a beszélgetést és a hangparancsokat, így valóban életre kel és reagál a hangodra. Az intelligens technológia és a mozgásszenzorok segítségével a robot észreveszi a környezetét és interaktív módon reagál a különböző mozgásokra és hangokra. Ez a robot ideális társ a játékhoz és a szórakozáshoz, valamint segít fejleszteni a kommunikációs és interakciós képességeket. Fedezd fel a TalkBot robotot, és merülj el a játék izgalmas világában!  Jellemzők:  - Interaktív robot, amely kommunikál és reagál a hangokra és mozgásokra. - walkie-talkie üzemmód lehetővé teszi a távoli kommunikációt más robotokkal vagy társakkal. - Narancssárga színű kivitel, amely vonzza a figyelmet és játékosságot sugall. - Stabil és megbízható 2,4GHz-es frekvencia használata a zavartalan kommunikációhoz. - Intelligens technológia és mozgásszenzorok, amelyek segítik a robot környezetét észlelni és interaktív módon reagálni. - Egyszerű használat és vezérlés, ideális gyerekek számára. - Fejleszti a kommunikációs és interakciós képességeket. - Kiváló minőségű anyagokból készült, tartós és strapabíró. - Kreatív játékélményt nyújt, amely ösztönzi a gyerekek képzelőerőjét és kreativitását. - Fény és hang effektekkel - 2,4GHz - 6db AAA ceruzaelem (3db robothoz, 3db távirányítóhoz) - Anyaga: Műanyag - Ajánlott: 6 éves kortól", "price": 13690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-interaktiv-talkbot-robot-walkie-talkie-uzemoddal-narancssarga-szinben-2-4ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56343", "title": "Street Sweep tolltartó 21x1x9,5cm", "img": "https://www.jatekshop.eu/upload_files/products/street-sweep-tolltarto-21x1x9.webp", "desc": "A gyerekek egy része szereti, ha katonás rendben sorakoznak az írószerei a tolltartóban, de van aki szívesebben hordja ömlesztve a ceruzáit, és nekik praktikus választás ez a pillangókkal díszített Street Sweep tolltartó. Az egyszerűsége abban rejlik, hogy egyetlen nagy zsebből áll az egész, így egy cipzárral nyitható, és minden írószer gyorsan és ömlesztve kerülhet bele. A tolltartó huszonegy centis mérete lehetővé teszi, hogy egy rövidebb vonalzó, egy körző, a radír és a hegyező is kényelmesen elférjen a tollak és a ceruzák mellett.  Jellemzők: - Street Sweep tolltartó - Cipzárral nyitható - Mérete 21x1x9,5 cm", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-sweep-tolltarto-21x1x9-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72531", "title": "Police Cars: Fém rendőrautó szett többféle változatban 1/50 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl132251-rendorauto-tobbfele-6.webp", "desc": "Melyik gyermek ne rajongana egy olyan autóért, amely nem csak a rend és a törvény szolgálatában áll, hanem egy valódi szuper-sportautóból lett átalakítva? Ezek a fantasztikus modellek nemcsak a gyerekeknek nyújtanak óriási szórakozást, hanem az autórajongók számára is kivételes gyűjteményi darabok lehetnek.  Ezek a modellek fém karosszériával büszkélkednek, ami nemcsak gyönyörű megjelenést kölcsönöz nekik, hanem rendkívüli strapabíróságot is biztosít. Az erős és tartós anyagoknak köszönhetően ezek a rendőrautók hosszú éveken át szolgálhatnak a gyermeked vagy a gyűjteményed számára.  A kocsik több színváltozatban érhetőek el, akár zöld, akár kék színű karosszériával. Így mindenki kiválaszthatja a neki leginkább tetsző variánst, és személyre szabhatja a saját rendőrautó gyűjteményét. Az ár egy változatra vonatkozik, és a megrendelés során a  megjegyzés  menüpontban lehet megjelölni, hogy melyik színt kéri.  Az autók méretaránya 1/50, ami lehetővé teszi, hogy a valódi rendőrautók kicsinyített mását tartsd a kezedben. A kiváló kidolgozás és részletesség miatt ezek a modellek olyanok, mintha egy igazi rendőrautót tartanál a kezedben, de a méreteik miatt könnyedén hordozhatóak és használhatóak játék közben.  Jellemzők: - Fém rendőrautó modell több változatban - Anyaga: fém és műanyag - Méretaránya: 1/50 - Mérete: kb 7cm", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpolice-cars-fem-rendorauto-szett-tobbfele-valtozatban-1-50-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93540", "title": "Majorette: Dacia Duster többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-dacia-duster-6fele-212057181sro.webp", "desc": "A Majorette kínálatában most a Dacia Duster széria is helyet kap, amely valósághű és részletgazdag kidolgozásával kiemelkedik a többi modell közül. Ebben a sorozatban a Dacia Duster többféle változata is megtalálható, így a gyűjtők és az autórajongók válogathatnak kedvencük között.  Ezen kisautók minden egyes darabja körülbelül 7,5 cm méretű, ami ideális méret a kézben tartáshoz és a játékhoz, valamint kiválóan illeszkedik minden miniatűr autógyűjteménybe. A Majorette márka híres a magas színvonalú és gondosan kidolgozott termékeiről, és ez a széria is igazolja ezt a hírnevet. A Dacia Duster modellek nem csak a gyerekek számára nyújtanak szórakozást, hanem a felnőtteknek is lehetőséget adnak, hogy bővíthessék autómodell gyűjteményüket vagy egyszerűen csak élvezhessék a modellautózás örömeit. A kiváló minőség és a realisztikus részletek garantálják, hogy ezek a modellautók hosszú időn keresztül örömet fognak szerezni minden korosztály számára.  Minden csomagban 1 Dacia modell tartozik, amelyet véletlenszerűen választunk ki.  Jellemzők: - Majorette Dacia Duster széria - Dacia Duster többféle változatban - Részletgazdag kidolgozás - Mérete: kb 7,5cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-dacia-duster-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94215", "title": "Cégépítők társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cegepitok-tarsasjatek-713946.webp", "desc": "Egyedülálló társasjáték-élmény vár rád a Cégépítőkkel! Ebben a játékban a vállalkozás világának izgalmai elevenednek meg. Merülj el a stratégiai tervezésben, döntéshozatalban és versengj a többi játékossal a piaci vezetésért! A Cégépítők társasjáték kiválóan alkalmas mind az üzleti világban jártasaknak, mind azoknak, akik most ismerkednek a vállalkozás rejtelmeivel. A játék során kihívások sorával találkozhatsz: hogyan alakítsd a cégedet, hogyan használd fel a rendelkezésre álló erőforrásokat vagy hogyan reagálj a piaci változásokra. Az egyszerű, de mégis változatos játékmenetnek köszönhetően minden korosztály számára élvezetes időtöltés lehet.  - Tervezés és Stratégia: Mérlegelj, tervezz előre és alkalmazkodj a változó körülményekhez.  - Meglepetések és Csavarok: A játék számos váratlan fordulattal és kihívással szolgál.  - Egyszerű Játékszabály: A játékot könnyedén megismerheted, de a mesteri játékhoz stratégiát kell kialakítanod.  - Kompakt Méret: A játék kis helyen elfér, így bárhová magaddal viheted.  Átlagos játékidő: 30-60 perc Csomagolás mérete: 22 x 16 x 4 cm  A TERMÉK NYELVE: MAGYAR", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcegepitok-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94411", "title": "Thomas és barátai: Track Master - Ashima motorizált mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-thomas-es-baratai-motorizalt-ashima-mozgony-hmc22.webp", "desc": "A  Thomas és barátai: Track Master - Ashima motorizált mozdony  egy Fisher-Price által gyártott, Mattel márkájú játék, ami a népszerű gyermekműsor színes világát hozza el a kicsik szobájába. Ashima, a szeretetreméltó és életvidám karakter, motorizált funkciójával képes önállóan haladni a síneken, így még valósághűbbé téve a játékélményt. A mozdony részletekben gazdag dizájna és vonzó színei garantálják, hogy Ashima kiemelkedjen a többi vonat közül és a gyerekek kedvence legyen. A mozdonyhoz tartozó kiegészítők, mint például a szeneskocsi, tovább növelik a játék élményét és lehetőséget adnak a gyerekeknek, hogy Ashima kalandjait újra és újra átéljék. Ez a játék tökéletes választás a 3 éves és idősebb korosztály számára, akik a motorizált mozdonyokkal izgalmasabbá tehetik a játékot, valamint bővíthetik a  Thomas és barátai  világát.", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-track-master-ashima-motorizalt-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95318", "title": "Playmobil: Szorgalmas ácslány (71475)", "img": "https://www.jatekshop.eu/upload_files/products/szorgalmas-acslany-71475p.webp", "desc": "A Playmobil Szorgalmas ácslány szett egy fantasztikus kiegészítő a Playmobil sorozathoz, amely bemutatja egy karakter életét. Ebben a készletben a gyerekek megismerhetik, hogyan működik a játszótéri játékok karbantartása, miközben a kis ácslány figura javítja a csúszdát és a mászókát. A készlet tartalmaz egy sportos gyerekfigurát is, aki éppen kosárlabdázik, így a játék közben a gyerekek megtanulhatják a csapatmunka és a sport fontosságát. A szett segítségével a gyerekek fejleszthetik kézügyességüket és problémamegoldó képességüket, miközben észrevétlenül tanulnak a biztonságról és a közterületek gondozásának jelentőségéről.  Jellemzők: - 58 részes játékkészlet - Életszerű kiegészítőkkel - Fejleszti a kreativitást és a finommotorikát - Magas minőségű, tartós anyagokból készült Tartalma: - 1 nő kalapban, 1 kisfiú, 1 játéktorony mászófallal és kosárlabdapalánkkal, 1 kötéllétra, 1 építési létra, 1 vízmérték, 1 ecset, 1 kalapács, 1 szerszámos láda, 1 kosárlabda és más kiegészítők", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-szorgalmas-acslany-71475.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Vidéki élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95427", "title": "15 db-os színes építőkocka szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/41584-wader-3.webp", "desc": "A Wader 15 darabos építőkocka készlet egy kiváló kezdő szett, amely ideális választás a kis építők számára. A szettben található vegyes élénk színű kockák lehetővé teszik a gyerekek számára, hogy kreatívan és szórakozva kezdjék el az építkezést. Az elemek kiemelkedően strapabíróak és magas minőségűek, biztosítva a hosszú élettartamot és a biztonságos játékot.  A 15 darabos méret optimális kezdő projektekhez, és könnyen kezelhető a kis kezek számára. Ez a készlet kiválóan segíti a kézügyesség és a motorikus mozgás fejlődését. A változatos színek további érdekességet visznek a játékba, miközben a gyerekek szabadon kifejezhetik kreativitásukat. A kezdő szett kiváló választás, hogy a kicsik belemerüljenek az építés örömébe.  Jellemzők: - építőkocka szett - 15 db-os kiszerelés - kiváló minőség - élénk színekkel", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F15-db-os-szines-epitokocka-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95432", "title": "Nagy építőkocka szett 51db-os - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-51dbos-epitokocka-szett-kek-szin-41592.webp", "desc": "A Wader Big Blocks 51 elemes építőkocka szett egy igazi kincsesláda, ami megad mindent, amire a kreatív építkezéshez szüksége lehet a gyermekednek. A szett változatos színvilága és az elemek sokfélesége óriási teret enged a képzeletnek, legyen szó magas tornyokról vagy bonyolult szerkezetekről. A különféle alakú elemek között megtalálhatóak betűk és számok is, így a játék közben a kis építészek játszva tanulhatják meg az ábécé és az alapszámok világát. A könnyű összeilleszthetőség révén a gyerkőcök önállóan is képesek lesznek alkotásokat létrehozni, fejlesztve ezzel önállóságukat és önbizalmukat.  Jellemzők:  - Bőséges, 51 darabos készlet sokféle építési lehetőséggel - Színes és változatos formák a kreativitás ösztönzésére - Betűk és számok a játékos tanulásért - Egyszerű össze- és szétszerelhetőség a kis kezek számára - Tartós és biztonságos anyagokból készült", "price": 7799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-epitokocka-szett-51db-os-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95504", "title": "Boldog Születésnapot! lufi mintás óriás méretű exkluzív ajándéktáska 33x15x44cm", "img": "https://www.jatekshop.eu/upload_files/products/orias-disszacsko-45702.webp", "desc": "Ez a  Boldog Születésnapot!  feliratos, lufi mintás óriás méretű exkluzív ajándéktáska (33x15x44 cm) tökéletes kiegészítője lehet bármely születésnapi ajándéknak. A kék és arany színű lufik elegánsan ugranak ki a türkiz háttérből, így a táska önmagában is ünnepi hangulatot áraszt. A kiváló minőségű anyagból készült, erős kötél fogantyúkkal ellátott táska nemcsak tartós és strapabíró, hanem elegendő helyet biztosít akár a nagyobb méretű ajándékok számára is. Ünnepeld a különleges napokat ezzel a szemet gyönyörködtető, ünnepi ajándéktáskával, mely garantáltan mosolyt csal a megajándékozott arcára.  Jellemzők: - Ünnepi  Boldog Születésnapot!  felirat - Dekoratív lufi minta kék és arany színekkel - Mérete: 33x15x44 cm - Erős kötél fogantyúk a könnyű szállításért - Elegáns kivitelezés és tartós anyag", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-szuletesnapot-lufi-mintas-orias-meretu-exkluziv-ajandektaska-33x15x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95555", "title": "Pókember: Spidey 23cm-es Bioball gumilabda - Mondo toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-pokember-spidey-gumilabda-23cm-bioball-26061.webp", "desc": "A Pókember témájú Spidey 23cm-es Bioball gumilabda a Mondo toys-tól kiváló választás lehet, mely tökéletes kiegészítője lehet a szuperhősös játékoknak. Az élénk színű, Marvel karakterekkel díszített labda garantáltan felkelti a kicsik figyelmét és hozzáadja a mókát a játék minden pillanatához. Az 23 cm átmérőjű labda tökéletes méret a kisebb kezek számára is, így a dobálás, a rúgás és a fogás is könnyen elsajátítható vele. A labda környezetbarát anyagokból készült, ami jó hír a bolygónk iránt elkötelezett szülőknek. A Pókember Bioball labda nem csak szórakoztató, de strapabíró is, így kiválóan bírja a gyakori használatot, legyen szó akár szobai, akár kültéri játékról.  Az ár 1db termékre vonatkozik!  Jellemzők:  - Marvel Pókember dizájn - Környezetbarát anyagok - Ideális méret (23cm) a gyerekek számára - Strapabíró, hosszantartó használatot biztosít - Tökéletes mind beltéri, mind kültéri játékhoz", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-spidey-23cm-es-bioball-gumilabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96732", "title": "Faber-Castell: Jumbo GRIP dinoszauruszos színesceruza készlet 8+2db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-grip-jumbo-110922.webp", "desc": "Fedezd fel gyermeked kreativitását a Faber-Castell Jumbo GRIP dinoszauruszos színesceruza készlettel, ami nem csak színes, de kalandos utazásra is invitálja a kicsik fantáziáját! Ez a 8+2db-os különleges kiadású csomag tökéletes társ a mindennapi rajzoláshoz és színezéshez, különleges pluszként pedig két csillogó metál színesceruzát is tartalmaz, mellyel a rajzok igazán életre kelnek. A vastag, ergonomikus markolatú ceruzák ideálisak az apró kezek számára, és az extra vastag bél biztosítja, hogy a szórakozás ne szakadjon meg.  Jellemzők:  - Ergonomikus, csúszásmentes fogás - Extra vastag bél, hosszan tartó rajzolás - Vízben oldódó színek, kreatív festéshez - Speciális metál színesceruzák az egyedi hatásért - Dínós matricák a gyűjtemény bővítéséhez", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-dinoszauruszos-szinesceruza-keszlet-8-2db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97183", "title": "PlayBox: Kötöződrót ezüst színben 0,5mm 50m", "img": "https://www.jatekshop.eu/upload_files/products/playbox-drothuzal-50m-kreativ-hobby-2470567.webp", "desc": "Készülj fel a legújabb kreatív kihívásokra a PlayBox Acélzsinór kreatív hobby alapanyaggal! Ez a 50 méter hosszúságú, 0,5 mm vastagságú acélzsinór remek alapanyag minden kézműves és DIY projekt számára. A könnyen hajlítható, mégis erős szerkezet tökéletesen alkalmas ékszerek készítéséhez, dekorációs elemek rögzítéséhez vagy akár művészeti installációk megalkotásához. A csomagolásban található fa tekercs magának a zsinórnak a tárolását és felhasználását is egyszerűvé teszi, így a munka során nem kell attól tartanod, hogy a zsinór kibomlik vagy összegabalyodik. A PlayBox Acélzsinór kreatív hobby alapanyag rugalmassága és tartóssága garantálja, hogy a végeredmény pontosan olyan legyen, ahogyan azt elképzelted.  Jellemzők:  - 50 méter hosszúságú - 0,5 mm átmérőjű - Erős, mégis könnyen formálható - Praktikus fa tekercs a könnyű tárolásért és használatért - Sokoldalú felhasználás ékszerkészítéstől a dekorációig", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kotozodrot-ezust-szinben-0-5mm-50m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97148", "title": "PlayBox: Vízfestékkorong utántöltő 55-57mm 6db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/vizfestekkorong-utantolto-6db-2470448.webp", "desc": "A vízfestékkorong utántöltő készlet egy praktikus választás lehet minden olyan művész vagy hobbi festő számára, aki gyakran használja a vízfestékeket. Ez a készlet 6 darab kör alakú festékes korongot tartalmaz, mindegyikük különböző színnel rendelkezik. A korongok 55-57 milliméter átmérőjűek, ami megfelelő mennyiségű festéket biztosít a festéshez.  A készletben szereplő különböző színek lehetővé teszik a művész számára, hogy kreatívan kifejezze magát és létrehozzon változatos festményeket vagy képzőművészeti projekteket. A vízfestékkorongok könnyen kezelhetők, és vízbázisú festékekből állnak, ami lehetővé teszi a könnyű keverést és hígítást. Egy ilyen készlet ideális választás lehet tanulók, képzőművészek vagy hobbi festők számára, akiknek szükségük van több színre, és akik előnyben részesítik a kényelmes, könnyen használható festékes korongokat.   Jellemzők: - Vízfestékkorong utántöltő - Mennyiség: 6 db - Méretek: 5,5 - 5,7 cm, vastagság: 1,9 cm - Szín: fehér, sárga, piros, zöld, kék, fekete", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vizfestekkorong-utantolto-55-57mm-6db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97063", "title": "PlayBox: Natúr fa gyöngy golyók 25mm-es méret 50db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-natur-25mm-50db-0196.webp", "desc": "Fedezd fel a természetes szépséget és a kézműves örömöket a PlayBox 25mm-es natúr fa gyöngyökkel! Ez a 50 darabos csomag tökéletes választás azok számára, akik nagyobb méretű, mégis finoman megmunkált elemekkel szeretnék gazdagítani kreatív projektjeiket. A 25mm-es gyöngyök ideálisak nagyobb dekorációkhoz, látványos ékszerekhez vagy akár oktatási célokra is, hiszen a nagyobb méret jobban kezelhető a kisebb kezek számára is. A természetes fa gyöngyök nemcsak szépek, hanem a természetes anyagnak köszönhetően minden alkotás egyedi textúrát és melegséget kap. Gyermekeddel együtt alkothattok, miközben finomítjátok az ujjak ügyességét és a koncentrációs képességet.  Jellemzők:  - Szép, természetes fa anyag - Nagyobb, 25mm-es átmérő - Ügyességfejlesztő kézműves tevékenység - 50 darabos készlet - Sokoldalú felhasználhatóság", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fa-gyongy-golyok-25mm-es-meret-50db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96987", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os világoskék színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-vilagos-kek.webp", "desc": "Fedezzétek fel együtt a PlayBox Midi színes vasalható gyöngyök lenyűgöző világát, amely ideális választást nyújtanak minden kreatív és szórakoztató kézműves foglalkozáshoz! Ez az 1000 darabos készlet 5 mm-es, kiváló minőségű gyöngyökből áll, amelyekkel gyermeked művészeti alkotások létrehozásával fejezheti ki önmagát. A gyönyörű, élénk színű gyöngyök segítségével különféle képek, ékszerek és dekorációs tárgyak készíthetők, melyeket vasalással rögzíthettek, így maradandó emlékekké válhatnak. Az alkotás során a gyermek finommotoros készsége és szem-kéz koordinációja is fejlődik, miközben játékosan ismerkedik a színek és formák világával. A PlayBox termékei biztonságot és minőséget kínálnak, amit a Nordic Swan Ecolabel minősítés is megerősít. Ez a készlet lehetőséget nyújt nemcsak tárgyak készítésére, hanem értékes együtt töltött időre is, miközben fejlesztitek a kreativitást és ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-vilagoskek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98238", "title": "Wednesday: Neszesszer 15x22cm többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-kozmetikai-taska-15x22cm-tobbfele-000503622.webp", "desc": "Fedezd fel a  Wednesday  sorozat ihlette stílusos neszesszerek izgalmas kollekcióját, amely tökéletes választás lehet a napi használatra vagy az utazások során. Ezek a neszesszerek különleges kialakításukkal nem csak praktikusak, hanem igazi divatos kiegészítők is. Minden darab egyedi dizájnnal büszkélkedik, amelyek között megtalálható Wednesday Addams ikonikus sziluettje különböző, karaktertől áradó háttérrel, mint a lila virágmintás, a klasszikus fekete-fehér csíkos, az inspiráló írói motívumok, vagy a rejtélyes  Give Me A Hand  felirat.  A 15x22 cm-es méret tökéletesen megfelel minden alapvető kozmetikum, írószer vagy egyéb kiegészítők tárolására, miközben a minőségi anyag biztosítja a tartósságot és a könnyű tisztíthatóságot. A cipzáras záródás pedig gondoskodik arról, hogy minden tartozékod biztonságban legyen, bármerre is visz az út. Tökéletes választás azok számára, akik egy kis rejtélyes eleganciát szeretnének vinni a mindennapjaikba. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Egyedi és stílusos Wednesday grafikák - Ideális méret: 15x22 cm - Tartós, könnyen tisztítható anyag - Cipzáras záródás a tartalom biztonságos tárolásáért - Sokoldalú használat: kozmetikai táska, tolltartó, utazó neszesszer", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-neszesszer-15x22cm-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97570", "title": "Spirit: NEO kék szövegkiemelő filc 1db", "img": "https://www.jatekshop.eu/upload_files/products/409163-kek-neo-szovegkiemelo-filc.webp", "desc": "Ismerd meg a Spirit NEO Kék Szövegkiemelő Filctollt! Ez az egy darabból álló filctoll nemcsak egy praktikus eszköz a szövegkiemeléshez, hanem egy stílusos és kreatív kiegészítő is. A kék szín mélysége és nyugtató hatása segít fókuszálni az írásaidban, miközben egyedi megjelenést kölcsönöz nekik.  Ez a szövegkiemelő toll ideális választás minden papírtípushoz, így bármilyen dokumentumon könnyedén használható. A kényelmes fogásnak köszönhetően könnyedén kezelheted, és hosszú időn át kényelmesen dolgozhatsz vele. Ráadásul nem mérgező tinta, így biztonságosan használhatod anélkül, hogy aggódnod kellene az egészséged miatt.  Az íróvonal vastagsága 1-4 mm, így rugalmasan alkalmazkodik az íráshoz és a kiemeléshez. Akár vékonyan, akár vastagon szeretnéd hangsúlyozni a fontos részeket, ez a szövegkiemelő toll minden igénynek megfelel.  A Spirit NEO Kék Szövegkiemelő Filctoll ideális választás mindenki számára, aki szeretné színesíteni és kiemelni a fontos részeket a dokumentumaiban. Legyen szó iskolai jegyzetekről, munkahelyi dokumentumokról vagy otthoni feladatokról, ez a filctoll mindig kéznél lesz, hogy segítsen kiemelni a lényeget és színesíteni a mindennapokat. Legyen kreatív és hagyj nyomot színes tolladdal!  Jellemzők: - NEO kék szövegkiemelő - 1-4 mm-es hegy - élénk neon citromsárga szín - kiváló minőség", "price": 169.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neo-kek-szovegkiemelo-filc-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}]}