{"items": [{"id": "K09523", "title": "Make It Real: Bájos karkötők - Betűk és gyöngyök", "img": "https://www.jatekshop.eu/upload_files/products/makeitreal-bajos-karkoto-k09523.jpg", "desc": "Ha a gyermeked imádja a kreatív alkotást és szeretné viselni is, amit készített, akkor a Make It Real – Block ‘N’ Rock karkötő készítő szett tökéletes választás lesz számára! Ezzel a vidám és színes gyöngykészlettel akár négy különböző, egyedi karkötőt is megalkothat, amiket betűs gyöngyökkel személyre is szabhat. Egy karkötő sem lesz olyan, mint a másik – itt a kreativitásé a főszerep!  A dobozban megtalálható 60 darab ábécés gyöngy, így a gyerkőc bármilyen szót vagy nevet kirakhat, legyen az a saját neve, egy kedvenc szó, inspiráló üzenet vagy egy titkos kód a barátnők között. A 70 darab színes gyöngy (rózsaszín, lila, zöld, kék és átlátszó) tökéletesen kombinálható a betűkkel, a különleges fém hatású csillag, szív, bolygó vagy dinoszaurusz medálok pedig még látványosabbá teszik a végeredményt.  Az átlátszó gumizsinórnak köszönhetően a karkötők könnyen fel- és levehetők, nem szükséges bonyolult csatokkal bajlódni. A gyöngyözés során fejlődik a finommotorika, a térbeli gondolkodás, és közben a gyermek megtanulja a betűket is – játékosan!  A készlethez tartozik egy útmutató is, amely segít az indulásban, de az igazi varázslat akkor történik, amikor a gyermeked saját ötletei szerint alkotja meg az ékszereit. Szuper szülinapi ajándék, kreatív délutáni elfoglaltság vagy barátnős program!  Jellemzők:  135 darabos kreatív karkötőkészítő szett 60 betűs gyöngy az egyedi szövegekhez 70 színes gyöngy többféle árnyalatban 2 fém hatású medál (pl. bolygó, dínó) 1 méter átlátszó elasztikus zsinór és útmutató a könnyű elkészítéshez", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-bajos-karkotok-betuk-es-gyongyok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0420", "title": "Römikártya 4 Indexes Opti Bridzs - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-romikartya-4-indexes-opti-bridge.webp", "desc": "A rablórömi jobbra tartással folyik. Az osztótól jobbra ülő játékos, majd a többiek is sorban, egy lapot húznak a zárt talonból. Lapdobás nincs, mindenki kezében igyekszik szabályos kombinációkat összegyűjteni. A játék bármely fázisában rakható le kártya, a lerakási minimum három lapból álló kombináció. Aki teljesítette ezt, szabadon gazdálkodhat az asztalra helyezett összes lappal. Azaz tetszése szerint megváltoztathatja a kombinációk összetételét, lapokat szúrhat be, felvehet kártyákat, megbonthatja a sorozatokat és lapcsoportokat. Egy játékos, ha érdekei megkívánják, akár az összes asztali lapot felveheti. A többi résztvevő feladata, hogy ellenőrizze a kialakított lapcsoportokat. Egyetlen kötöttség, hogy a kiindulási helyzethez képest legalább egy lappal kevesebb maradhat a játékos kezében. Természetesen az asztalon csak szabályos kombinációk lehetnek. Ha ezt nem sikerül elérni egy játékosnak, vissza kell állítani az eredeti állapotot.  Jellemzők: - 55 lapos, 4 nagy indexes Bridzskártya.  - Méretei: 9× 5,8 cm - Anyaga: papír. - Tisztítható: nedves textíliával.", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fromikartya-4-indexes-opti-bridzs-piatnik-781.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1156", "title": "Gyermekvilág: Egzotikus állatok kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-gyermekvilag-egzotikus-allatok-kartya.webp", "desc": "A Gyermekvilág: Egzotikus állatok kártyajáték - Piatnik leírása:  Ebben a kártyában 32 egzotikus állat található rövíd leírással mindegyik állatról. Párosítsd őket a párjuknak megfelelően, s közben gyönyörködhetsz abban, hogy milyen szép is az állatvilág A Gyermekvilág: Egzotikus állatok kártyajáték - Piatnik 3 éves kortól ajánlott fiúknak és lányoknak is egyaránt.  Jellemzők: - 32 állatos lap - Gyártó: Piatnik  A TERMÉK NYELVE: MAGYAR", "price": 615.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyermekvilag-egzotikus-allatok-kartyajatek-piatnik-800.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Gyerekkártyák és Walt Disney kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4255", "title": "Steffi Love Évi kis állatokkal szortiment - Simba", "img": "https://www.jatekshop.eu/upload_files/products/Steffi_Love_evi_kis_allatokkal_szortiment_Simba.webp", "desc": "Steffi Love Évi édes kis háziállatokkal.  3 féle kiszerelésben szállítjuk.  A csomag tartalma: 1 baba, 4 állatka , cumisüveg, etetőtálkák, labda és hús az állatkáknak.  A baba 11,5 cm magas.  3 éves kortól ajánljuk.", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-evi-kis-allatokkal-szortiment-simba-4863.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8745", "title": "Jumbo az utasszállító sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/Jumbo-az-utasszalito-sarkanyrepulo.webp", "desc": "Hódítsd meg a kék eget ezzel a Jumbo az utasszállító mintás sárkányrepülővel! A sárkányt könnyű kezelni, kisebb erejű szélben is gyönyörűen szeli át a kék eget! A sárkányrepülőhöz jár a hosszú zsinór, valamint a műanyag fogóka. A sárkány strapabíró polietilén anyagból készült. Tedd próbára magad és versenyezz barátaiddal, vajon ki tudja magasabban eregetni a sárkányrepülőt?   Mérete: 115x63cm", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjumbo-az-utasszallito-sarkanyrepulo-14861.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J03999", "title": "A róka zoknija mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/roka-zoknia-pagony-21.webp", "desc": "Julia Donaldson és Axel Scheffler jól összeszokott szerző páros, több tíz könyvet írtak és illusztráltak közösen, és arattak sikereket világszerte. A Tölgyerdő meséi sorozat a legkisebbeknek szóló lapozó könyvecske. Szegény róka reggel óta nem találja a zokniját. Segíts neki megkeresni! Nyisd ki az ablakokat, hátha éppen ott lapul a zokni! Julia Donaldson játékos rímeit Papp Gábor Zsigmond műfordító tolmácsolja kitűnő érzékkel, Axel Scheffler bájosan vicces képei magukért beszélnek.  Jellemzői: - 10 oldal - 160x130 mm - Kemény borító  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-roka-zoknija-mesekonyv-pagony-22933.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04017", "title": "Bogyó és Babóca süteményei mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-sutemenyei-mesekonyv-Pagony.webp", "desc": "Az első mesében áfonyát szednek a kis bogarak, amiből némi veszekedés után természetesen finom áfonyás lepényt sütnek. A második mesében mézeskalácsot süt a társaság, de jaj, a szarka ellopja mindet, tálastul. Szerencsére sikerül megtalálni a tolvajt, aki végül bocsánatot kért, sőt még csipkebogyó-szörpöt is hoz a sütemény mellé.  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  Jellemzői: - 48 oldal - 210x150 mm - kemény borító  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-sutemenyei-mesekonyv-pagony-23184.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05887", "title": "Dzsungeles fa magasságmérő", "img": "https://www.jatekshop.eu/upload_files/products/Dzsungeles-fa-magassagmero.webp", "desc": "A kicsik növekedését számukra is egyértelműen jelezhetjük ezen a fa magasságmérőn, amely a dzsungel állataival díszített. A színes, mókás állatokkal ellátott magasságmérő a falra könnyedén felhelyezhető, ám arra figyeljünk, hogy a 70cm-es mértékegység a megfelelő magasságba kerüljön.  A gyerekek minden nap megmérik majd magasságukat, amit akár ceruzával jelölhetnek is.  A magasságmérő 70-től 150cm-ig számozott. Mérete: 12x100cm  Anyaga: 100% fa", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdzsungeles-fa-magassagmero-24490.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11751", "title": "Fehér színű lányos gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/kerekpar-feher-szinben-16-os-meretben-lanyoknak-2.webp", "desc": "Rendkívül mutatós és masszív biciklivel közlekedhetnek a lányok, amely a számukra megfelelő színvilággal rendelkezik. A kerékpár kis méretű, oldalsó segédkerekekkel is felszerelhető a kezdeti gyakorlás biztonságosságáért. A fehér és halvány lila színekben tündöklő kerékpár ülése állítható magasságú, lánca és fogaskerekei műanyag burkolattal eltakartak. Hajtsd magad és élvezd a száguldást a szabadban!  A bicikli tulajdonságai: - 16  bicikli méret - Bicikli súlya: 11,3kg - Ajánlott testmagasság: 107-138cm - Első és hátsó V-fék - Acél küllők - Felfújható kerekek - Golyós csapágyak - Segédkerekeket tartalmaz - Fehér-lila színű fém váz - Egyszerű összeszerelés és üzembe helyezés", "price": 66990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkerekpar-feher-szinben-16-os-meret-lanyoknak-30764.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11952", "title": "ICO: postairón piros Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-postairon-piros-kohinoor.webp", "desc": "A postairón az a ceruzafajta, melyet a gyermek nagyon szívesen használ, leginkább színezésre. A ceruza vastagsága lehetővé teszi, hogy a gyermek kényelmesen fogja meg azt, illetve a ceruza stabilan feküdjön fel a kéz ujjaira. A ceruza írófelülete puha, ezáltal kiváló fedést biztosít. A piros postairón tehát nem csupán az iskolba szükséges, hanem otthonra is ideális.  Jellemző: pirosan író, hatszögletű ceruza", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-postairon-piros-koh-i-noor-30839.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11967", "title": "ICO: SÜNI színes tempera 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-szines-tempera-10db.webp", "desc": "Ez a tubusos, színes tempera kiváló minőség, melyet a SÜNI embléma garantál. Ez a színmennyiség már alkalmas arra, hogy a gyermek szabadon élhesse ki kreativitását. A SÜNI termpera fedőképessége igen jó, színei élénkek, így nem csak iskolai célokra, hanem otthoni faldekorálásra is alkalmas, amennyiben diszperziós festék van a falon. A készlethez lehet tubusonként fehér temperát is rendeleni áruházunkban, hiszen ez az a szín, mely leghamarabb elfogy.  Egy tubus mennyisége: 16ml A doboz tartalma: 10 tubus színes tempera", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-szines-tempera-10db-os-30904.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12032", "title": "ICO: SÜNI rajztömb A/4-es 20 lapos", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-skiccfuzet-a4.webp", "desc": "A skiccfüzetek közül ez az egyik legjobb minőség, melyet a SÜNI embléma garantál. Az A/4-es méret az a méret, mely alkalmas mint a vázlatolásra, mint komolyabb rajzok készítésére. A skiccfüzet nagy előnye, hogy az összes rajz egy helyen marad, így visszanézhetők a munkák, nem vesznek el.  Mérete: A/4 Lapok száma: 20db", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-rajztomb-a4-es-20-lapos-30936.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13174", "title": "ICO: Textil filc rózsaszín színű", "img": "https://www.jatekshop.eu/upload_files/products/textilfilc-rozsaszin.webp", "desc": "A textilfilcek világában az ICO filc az, ami megfelelő minőséget képvisel. A filc vízbázisú, így a szín rögzítése gőzmentes bevasalással történik. A filccel díszített textil 60C°-ig mosható. A filc színtartóssága igen jó, ahogy fény hatására is csak mérsékelten, hosszabb fizikai hatás által kezd el veszíteni színéből. Lehet vele dekorálni tornacipőt, táskát, bármi olyan anyagot, melyben több a természetes szál, mint a műszál.  Vonalvastagság: 1-3mm Írás szín: rozsaszin Hegye lekerekített", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-textil-filc-rozsaszin-szinu-32023.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18723", "title": "Quercetti: Junior pötyi készlet- Dínós 48db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-junior-potyi-keszlet-dinos-48db-os.webp", "desc": "A kisebb korosztály számára készített pötyi készlet garantáltan gyermeked kedvence játéka lesz. Hiszen élénk színekkel és vidám mintákkal látták el, így biztosan pillanatok alatt leköti majd a figyelmét. A terméket egy praktikus áttetsző dobozban szállítjuk, aminek a belsejében minden szükséges eszközt megtaláltok ami az alkotáshoz kellhet. Egy egyszerű mozdulattal kifordítható a tervező tábla, amely alá könnyen behelyezhető a kívánt minta, ezek után más dolga sincsen a kicsiknek, mint neki látni a minta követésének, a jópofa állatkák megmutatják hová milyen színű pötyit kell helyezniük. A játék azon kívül, hogy önfeledt perceket ígér, még gyerkőcöd kézügyességét, kreativitását is remekül fejleszti.  A csomag tartalma: - 48db pötyi (32mm-es) 4 színben - 16db mintázott kártya - 1db állványos tervező tábla, tárolóval  Mérete: 34cm x 29cm x 8cm", "price": 9099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-junior-potyi-keszlet-dinos-48db-os-37568.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20137", "title": "ICO: Koh-I-Noor plasztik radír hal mintával", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Koh-I-Noor-plasztik-radir-hal-mintaval.webp", "desc": "Az iskolai felszerelés elengedhetetlen kelléke a radírgumi mellyel az elrontott grafit irkafikát lehet a papírról eltávolítani. A KOH-I-NOOR cég méltán híres az iskolai kellékeiről, legtöbbször a puha szürke radírgumin találkozhattunk vele a jellegzetes elefánt motívumával. Ez a radír ennek a cégnek a továbbfejlesztett plasztik radírja, ami nemcsak remekül szedi ki a grafitot a papírból hanem tetszetős élék színt kapott, egy halacska társaságában. Használd számtan, mértan vagy ének-zene órán, biztosan sokáig örömet fog okozni a tanulmányaid során.  Jellemzői: - többféle színben szállíthatjuk az ár 1 színváltozatot jelent", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-plasztik-radir-hal-mintaval--38758.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24032", "title": "Rush Hour Shift - Csúcsforgalom kétszemélyes logikaijáték - ThinkFun", "img": "https://www.jatekshop.eu/upload_files/products/Rush-hour-Shift-logikaijatek.webp", "desc": "A Thinkfun legnépszerűbb játéka, a Rush Hour visszatér, és ezúttal egy kétszemélyes verzióval kedveskedik a játék kedvelőinek. A játék célja, hogy elsőként juss át a szemközti oldalra a saját autóddal, de ez garantáltan nem lesz egyszerű feladat! Mindkét játékos négy kártyával kezd, melyek felhasználhatnak arra, hogy előre vagy hátra tudjanak haladni, eltávolíthatnak az útból egy autót, az ellenfél útjába lehet tolni őket, vagy akár a három részre szabdalt pályát is mozgathatják a csúszkák mentén. Kanyarodni és akadályokat átugrani ezúttal is tilos, marad tehát a taktikázás. A Rush Hour Shift - merőben új kihívás egy régi nagy kedvenctől!  Tartalma: - 12 autó - 2 menekülő autó - játéktér - 10 kezdőfelállás - 1 vázon zsák utazáshoz - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 2 fő - Játékidő kb 15+ perc  Anyaga: papír és műanyag", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frush-hour-shift-csucsforgalom-ketszemelyes-logikaijatek-thinkfun-43099.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25619", "title": "Állati zaba társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Allati-zaba-tarsasjatek.webp", "desc": "Az Állati zaba egy roppant könnyed, gyors, és rendkívül szórakoztató kártyajáték az egész család számára. A dzsungelben mindenki rendkívül éhes… de vajon találnak elég élelmet az állataitok? Miközben a legfinomabb falatokat igyekeztek felkutatni, nem árt, ha fél szemmel állandóan a ragadozókat figyelitek, különben belőletek lesz a főfogás, egy másik éhes állat asztalán. Fussatok el a tigrisek elől és figyeljétek az eget, mert odafent keselyűk köröznek: számukra ti jelentitek a legfinomabb csemegét! Természetesen az lesz a győztes, aki a legtöbb élelmet gyűjti össze.  Jellemzők: - 110 db állatkártya - Játékosok száma 2-5 fő - Játékidő 30 perc - Magyar nyelvű - Anyaga: papír  A TERMÉK NYELVE: MAGYAR, ROMÁN", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallati-zaba-tarsasjatek-47271.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26886", "title": "Sky Police helikopter", "img": "https://www.jatekshop.eu/upload_files/products/Sky_police_helikopter.webp", "desc": "A szabadtéri játékaid közül nem maradhat ki a magasba szálló Sky Police helikopter. Az indító segítségével kilőheted a könnyű műanyagból készült rendőrségi helikoptered és a kiváló aerodinamikai tulajdonságainak köszönhetően stabilan repül a levegőben. Versenyezz barátaiddal, hogy ki tudja minél messzebbre és magasabbra juttatni Sky Police rendőrségi helikoptered.  VIGYÁZAT! A helikoptert magasfeszültségű vezetékek alatt és esőben nem szabad használni. Egyéb tárgyat ne lőjön ki az indítóból.  Ajánlott: 6 éves kortól Rotor átmérő: 12,5 cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsky-police-helikopter-61931.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29353", "title": "Ico: Koh-I-Noor 5205 Ni Versatil mechanikus ceruza", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-5205-ni-versatil-mechanikus-ceruza.webp", "desc": "Egy gombnyomással, kényelmesen újra töltheted a ceruzahegyed annak kifaragása nélkül a Koh-I-Noor 5205 Ni Versatil mechanikus ceruzájával. A fém anyagból készült termék 2,5 mm vastagságú utántöltővel használható. Az iskolai órákon való unalmas jegyzetelés is könnyebb lesz egy ilyen szuper, a végében elhelyezett apró faragóval kombinált kupakkal ellátott ceruzát használva. Válogass a kiváló minőségű, különböző vonalvastagságot eredményező mechanikus ceruzák és utántöltők között webshopunkban!     A termék jellemzői:   - Kiváló minőség - Anyaga: fém - 2,5 mm vastagságú irónbélhez használható", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-5205-ni-versatil-mechanikus-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32374", "title": "ICO: Irodai olló 16cm", "img": "https://www.jatekshop.eu/upload_files/products/ico-irodai-ollo-165cm.webp", "desc": "Ennek az ollónak az egyszerűségét már csak a praktikussága múlja felül, éppen ezért biztosan lehetünk a abban hogy sok-sok éven keresztül vagdoshatunk vele papírlapokat. Az ICO irodai ollójának rozsdamentes acél vágóéle hosszan megtartja élezését így a rendszeres használat mellett is szép vágásfelületet eredményez. Az olló fogórésze is körültekintő kidolgozást kapott, így kényelmes és biztos fogás esik rajta.  Jellemzők: - Rozsdamentes acél vágóél - Fekete műanyag fogórész - Méret: 16 cm", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-irodai-ollo-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35860", "title": "SS Lazio gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/ss-lazio-gombfoci-csapat.webp", "desc": "Talán az olasz futball legnagyobb rivalizálása elevenedik meg évről-évre a Lazio és a Roma futballmeccseken, mely két klub egyaránt Romában található. A kék-fehér egyesület számos ismert sztárjátékost nevelt ki az évek alatt és Európa egyik legnagyobb sportegyesületének számít 37 sportágával. Természetesen a futball az első számú, mérkőzéseit a Stadio Olimpicóban rendezik. Most Te is a pályára küldheted a csapatod, ahol a legnagyobb sztár Ciro Immobile, aki mindig képes váratlan helyzetekből is gólt szerezni. Kezdődjék a mérkőzés!  Játékosok: Marchetti, Danilo, Biglia, Parolo, de Vrij, Basta, Fortuna, Anderson, Diao, Lukaku, Immobile  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fss-lazio-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37017", "title": "Quercetti: Pixel Baby óriás pötyikészlet", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-pixel-baby-orias-potyikeszlet-4401.webp", "desc": "A készségfejlesztő pötyi készleted akár már másfél éves kortól használhatod és segítségével kirakhatsz cicát, házat, elefántot, repülőt és még sok más képet. A készlet puha műanyagból készült pötyik 46mm-es átmérőjének köszönhetően apró lenyelhető alkatrészeket nem tartalmaz így nyugodtan játszhatsz kedvenc játékoddal. A különböző színek és formák segítenek fejleszteni készségeid, mindamellett a játék hozzájárul a kézügyességed és mozgás koordinációd hatékonyabb fejlődéséhez. Válaszd ki a számodra leginkább tetsző hátteret, majd helyezd a színes formákat a megfelelő helyre.   Jellemzők:  - Hordtáska - 1db átlátszó lyukacsos alaplap - Puha műanyagból készült pötyik - 30db nagyméretű pötyi 46mm átmérő, 3 féle formában és színben - 8db sablon kártya különböző háttérrel - Származási hely: Olaszország", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-baby-orias-potyikeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39831", "title": "Pocoyo: Fred a polip játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/pocoyo-fred-a-polip-figura-4cm.webp", "desc": "Pocoyonak igazán érdekes kalandjai vannak, így nem csoda, hogy a gyerekek körében nagyon népszerű a kék ruhás kisgyermek története, és mivel sok érdekes dolgot tanulhatnak a mesének köszönhetően így a szülők is szívesen engedik a gyerekeknek, hogy Pocoyo kalandjait nézzék. A kisfiú és barátai mindent alaposan megvizsgálnak, és amit csak lehet megtudnak róla. Ferd a piros színű kis polip talán a legvidámabb barátja Pocoyonak, és most te is szert tehetsz erre a mókás polipra, hogy aztán bárhova magaddal vihesd.  Jellemzők: - Fred a polip játékfigura - Anyaga: Műanyag - Mérete: 4 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpocoyo-fred-a-polip-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pocoyo játékfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45531", "title": "Törpepapagáj játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/torpepapagaj-jatekfigura.webp", "desc": "A Törpepapagájok Afrikában és Madagaszkár szigetén honosak. Élőhelyük lehet a síkvidéki esőerdő éppúgy, mint a szavannaerdő, vagy a hegyvidéki erdő és a sziklák száraz világa. A törpepapagájok hűséges párkapcsolatukról ismertek. A párocska majdnem mindig együtt van, még a csapaton belül is csak ritkán szakadnak el egymástól. Kötődésüket a rendszeres, kölcsönös tisztálkodással és tollászkodással pecsételik meg. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 9,3 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftorpepapagaj-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46100", "title": "Kreatív spirál rajzoló készlet - Playgo", "img": "https://www.jatekshop.eu/upload_files/products/kreativ-spiral-rajzolo-keszlet.webp", "desc": "Ebben a készletben minden megtalálható ahhoz, hogy elképesztően egyedi és különleges rajzokat készíts. Tedd a sablon alá a fehér rajzlapot, és válassz ki egy kis fogaskereket, majd egy színesceruzával kezdj körbe-körbe menni a lapon, úgy, hogy a fogaskerék folyamatosan csatlakozik a kerethez. meglátod, hogy milyen különleges alkotás születik belőle. Ráadásul az egészet még jobban feldobhatod, hogyha néha színt váltasz. A készletben találsz rajzsablonokat állatokról, járművekről és számokról, így valóban varázslatos alkotások születhetnek.  Jellemzők: - Rajzoló készlet - Kreatív spirállal - Különféle sablonokkal", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkreativ-spiral-rajzolo-keszlet-playgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47388", "title": "Faber-Castell: Super Polymer ironbetét 0,5mm, 12db-os, H", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-ironbetet-sp-0-5mm-12-h-120511.jpg", "desc": "Az irónbetétek elengedhetetlen kellékei a rotring ceruzáknak. Ez a  H  keménységű 0,5mm-es vastagságú betét tökéletes akár rajzoláshoz, akár íráshoz, így bármelyik órán tudod használni a rotringoddal. A doboza kialakításakor figyelmet fordítottak arra, hogy kényelmesen lehessen kivenni 1-1 hegyet, így egy olyan adagolót hoztak létre, amely egyszerre csak 1 db hegyet enged ki. Az irónbetét különösen ellenálló a sérülésekkel és külső hatásokkal szemben, így nem kell félni attól, hogy írás közben lepattog a hegy.  Jellemzők:  -  H  keménységű - 0,5mm vastagságú - 12db hegy", "price": 375.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-super-polymer-ironbetet-0-5mm-12db-os-h.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47444", "title": "Faber-Castell: Multimark alkoholos filc S 0,4mm-es zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-multimark-alkoholos-filc-s-04mm-zold.webp", "desc": "A zöld színű filcnek gyakran hasznát fogod venni, hiszen a jegyzeteid színesítéséhez épp úgy használhatod, mint ahogy a CD vagy DVD lemezek feliratozására. Ez a filctoll egy igen vékony, 0,4 mm vastagságú vonalat húz, így jól látható és olvasható feliratokat készíthetünk vele szinte bármilyen felületre, legyen az kő, fa, fém, üveg vagy műanyag. A tinta ellenáll a fénynek, így az idő múlásával sem fakul meg, ugyanakkor a toll végén található speciális radírral az olyan sima felületről, mint például az üveg vagy a CD, DVD könnyedén eltávolítható.  Jellemzők: - Alkoholos filc - Speciális radírral, amivel sima felületről törölhető - Fényálló - Kiváló tapadás a legtöbb felületen: pl. Kő, fa, fém, üveg, CD - Vonalvastagság S (0,4mm) - Színe: zöld", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filc-s-0-4mm-es-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47698", "title": "Szerpentin metál lila színben 18db", "img": "https://www.jatekshop.eu/upload_files/products/szerpentin-metal-lila-szinben-18db.webp", "desc": "Bármilyen ünnepségre is készülsz, remek kiegészítő lesz ez a rendkívül feltűnő színű, metál fényű lila szerpentin! A születésnapi buli vagy a szilveszteri helyszín dekorációjaként is használhatod, melyhez elegendő mennyiséget szerezhetsz be a szettel. A 4 méteres szerpentinekből összesen 18db-ot szerezhetsz be, melyeket aztán egy mozdulattal szétdobálhatsz. A metál fényű szerpentinek szuper dekorációként szolgálnak majd!  Jellemzők: - Metál lila szín - Összesen 18db szerpentint tartalmaz - Hossza: 4 méter/db - Anyaga: papír", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerpentin-metal-lila-szinben-18db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48024", "title": "Carioca: Prémium Grafit ceruza szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/42513.webp", "desc": "Használd a 2HB keménységű grafit ceruzák minden árnyalatát rajzolás közben! A prémium minőségű grafit ceruzaszett kiváló választás kicsik és nagyok számára, a látványos rajzok elkészítéséhez mindenképp remek társ lesz. A ceruzák háromszög alakú ceruzatesttel rendelkeznek, így fogásuk kényelmes lesz a vonalak húzása közben. A négy HB keménységű ceruza eltérő sötétséggel ír nagyobb nyomás hatására, valamint a szett része egy szuper radír is.  Jellemzők: - 4db Grafit ceruzát tartalmaz - 1db Radírral - Keménység: 2HB - Prémium minőség - Háromszög ceruzatest - Könnyen radírozható és hegyezhető - Strapabíró ceruzabél", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-premium-grafit-ceruza-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48124", "title": "LENA: Truckies dömper figurával 22cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-truckies-domper-22cm.webp", "desc": "Minden építkezésen jól jön egy dömper, hiszen folyamatosan hozhatja a földet, sódert és homokot, ugyanakkor elszállíthatja az építési törmeléket és a felesleges dolgokat. Ez a vagány járgány egy munkással együtt érkezik, csak előre kell billentened a vezetőfülkét, és a fickó már be is pattanhat a volán mögé. A rakomány lepakolása sem tart sokáig, hiszen a dömper platója hátra tud billenni, így a rakomány máris a földön landol. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truckies dömper - Játékfigurával - Billenő platóval és vezetőfülkével - Acél tengellyel - Mérete: 22 cm - Anyaga: műanyag", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truckies-domper-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48264", "title": "LENA: Fagyitölcsér homokozó játék", "img": "https://www.jatekshop.eu/upload_files/products/fagyitolcser-homokozo-jatek-4-fele-szinben.webp", "desc": "A nyári melegben a játszótéren vagy a vízparton homokozva a legszuperebb dolog homokból fagylaltot készíteni. Persze ahhoz, hogy mindez hihető legyen, nem árt pont úgy felszolgálni, ahogy a cukrászdában, és erre kiváló lehetőséget kínálnak ezek a műanyag tölcsérek, amelyek most négy különféle színben érhetőek el, és neked csak választanod kell egyet. A LENA Spiel Gut tanúsítványa biztosítékként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény terén.. Az ár egyetlen termékre vonatkozik, amit a választott színben tudunk szállítani.  Jellemzők: - Fagyi tölcsér homokozó játék - Négy különböző színben - Anyaga: műanyag", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-fagyitolcser-homokozo-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48172", "title": "LENA: Dömper 23cm", "img": "https://www.jatekshop.eu/upload_files/products/lena-domper-23cm.webp", "desc": "Segíts be az építkezésen ezzel a szuper dömperrel! A gyerekek a homokozóban vagy a szobájukban is használhatják ezt a remek kis járgányt, amelynek platójára homokot vagy más építési anyagot pakolhatnak. A műanyag dömper járgány rendkívül strapabíró kialakítású, így hosszú távon szolgálja a kicsiket a homokozóbeli építkezéseken. A nagy rakodótérrel rendelkező dömper szuper játékélményt nyújt a legkisebbeknek is.  Jellemzők: - Strapabíró konstrukció - Színes elemekkel - Szabadon futó kerekekkel - Kül- és beltéri használatra - Anyaga: műanyag - Mérete: 23cm hosszú", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-domper-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48436", "title": "Pillangó fa doboz díszítő készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/pillango-fa-doboz-diszito.webp", "desc": "Engedd szabadjára a kreativitásodat ebben a nagyszerű játéknak a segítségével. A készletben találsz egy szép pillangó formájú dobozt, amiben a legértékesebb és legszebb csecse-becséidet tarthatod, azonban a kis doboz díszítése a te feladatod lesz. A készletben négy csodaszép festéket és természetesen egy ecsetet is találsz, amelyek segítségével megadhatod a doboz alapszínét és a mintázatát is. Az öntapadós drágakövekkel pedig a doboz a benne rejlő apróságokhoz méltó díszítést kaphat.  Jellemzők: - Pillangó fa doboz díszítő készlet - Négy színű festék ecsettel - Öntapadós ékkövek - Anyaga fa", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpillango-fa-doboz-diszito-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48334", "title": "Háziállatok fa kockakirakó - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/haziallatok-fa-kockakirako.webp", "desc": "Egy nagyszerű kirakós játék keretében ismerkedhetsz meg a tanyavilág különféle állataival. Ebben a kockakirakósban tizenhat kocka található, és a kockák minden oldalán egy-egy háziállat részlete látható. Ha ügyes vagy  és a kockákat megfelelően rendezed össze, akkor hat háziállat képét rakhatod ki, úgy mint: ló, tehén, csirke, malac, bárány és kacsa. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.   Jellemzők: - Háziállatok fa kockakirakó - Kockák száma 16 - Anyaga: fa", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhaziallatok-fa-kockakirako-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49628", "title": "ICO: SÜNI sulikész bekötött szótár füzet A/5 31-32", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-sulikesz-bekotott-szotar-fuzet-a-5-31-32.jpg", "desc": "Matt fóliával ellátott füzeteddel azonnal indulhatsz a suliba, hiszen a neved és a tantárgy felírásával máris használatra készen áll! A szótárfüzet elengedhetetlen az idegen nyelvek tanulásakor, hiszen megkönnyíti az új szavak tanulását. A középen függőleges vonallal elválasztott lapok egyik oldalára az idegen nyelvű szót, míg a másik oldalra annak magyar jelentését írhatod. Tanulj angol, német, franci, olasz vagy bármilyen más nyelvet, a sulikész szótárfüzet neked is jól jön majd!  Jellemzők: - Fóliával ellátott - Vonalazása: szótárfüzet vonalazással - Iskolai használatra kész állapotban - Méret: A/5-ös - Lapok száma: 32 - Besorolása: 31-32", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-sulikesz-bekotott-szotar-fuzet-a-5-31-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szótár füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J51480", "title": "Narancssárga mini golyóvezető fajáték", "img": "https://www.jatekshop.eu/upload_files/products/narancssarga-mini-golyovezeto-fajatek.webp", "desc": "A kézügyesség fejlesztésére kiválóan alkalmas fajáték, amivel nem csak a színek világába nyer bevezetést a gyermek, hanem a formákkal is megismerkedhet. A különböző alakú és hosszúságú drótokon golyó alakú formákat kell végigvezetnie a gyerekeknek, amivel jól szórakoznak. A kis kezeknek nagy kihívást jelenthet a játék, így fejlődésük garantált a kalandos játék során. Nézd ahogy a golyó spirálban zuhan lefelé!  Jellemzők: - Élénk színekkel - Minőségi anyagok felhasználásával - Készségfejlesztő játék - Anyaga: fa/fém - Mérete: 9x12,5cm", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnarancssarga-mini-golyovezeto-fajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52522", "title": "Jessie divatbaba 6 extra ruhával és bőrönddel", "img": "https://www.jatekshop.eu/upload_files/products/jessie-baba-6db-extra-ruhaval-es-boronddel.webp", "desc": "Öltöztesd Jessie divatbabádat kedved szerint! Ez a nagy játékbaba szett nem csak a baba bőröndjét és kézi táskáját tartalmazza az utazásokhoz, hanem hat különböző extra ruhát is, hogy a kislányok mindig a nekik leginkább tetsző ruhadarab mellett dönthessenek. A játékbaba mozgatható végtagokkal rendelkezik az élethűbb játékélmény érdekében, így a kislányok változatos pozíciókba állíthatják őt. Szerinted melyik ruha áll a legjobban Jessie-nek?  A szett tartalma: - Jessie divatbaba szoknyás ruhában - 6db Extra ruha - Nyitható bőrönd - Kézitáska - Kalap - Pillangó kiegészítő  Anyaga: műanyag Mérete: 29cm magas", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjessie-divatbaba-6-extra-ruhaval-es-boronddel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52490", "title": "Power Saw elektronikus láncfűrész fénnyel és hanggal narancssárga színben", "img": "https://www.jatekshop.eu/upload_files/products/elektronikus-lancfuresz-532959.webp", "desc": "A Power Saw elektromos láncfűrész a megszólalásig hasonlít az eredetire és segítségével kibővítheted az otthoni szerszám készleted egy igazán hasznos darabbal. A láncfűrészt rengeteg dologra használhatod a ház körül, legyen szó akár építkezésről, fa kivágásról vagy a téli tüzelő feldarabolásáról. Használata igazán egyszerű, a berántó zsinór fogantyújával tudod beindítani és máris indulhat a munka. A láncfűrész ravaszát megnyomva a lánc forogni kezd és az igazi láncfűrészhez hasonló hangot ad ki. Bővítsd ki elektromos láncfűrészed a favágókra jellemző további szerszámokkal is melyeket webáruházunkban megtalálsz.  Jellemzők:  - Elektromos láncfűrész - Fény és hang effektekkel - forgó lánccal - 3db AA ceruza elem szükséges amelyet a készlet nem tartalmaz", "price": 9049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpower-saw-elektronikus-lancfuresz-fennyel-es-hanggal-narancssarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53072", "title": "Elektronikus pink pénztárgép fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/elektromos-pink-penztargep-fennyel-es-hanggal.webp", "desc": "Igazi pénztáros lehetsz a kisboltban, akinél valóban vásárolhatnak a beérkező vásárlók! Az elektronikus pénztárgép benyomható gombokkal rendelkezik, mely így úgy használható mint egy igazi pénztárgép. A pénztárgép kinyíló kasszával rendelkezik, ahová a pénzérméket és bankjegyeket helyezhetik el a gyerekek. Csipogd be a vonalkód-leolvasóval a termékeket és máris tudni fogod hogy mennyit kell fizetni értük!  Jellemzők: - Pink színű pénztárgép - Nyitható kasszával - Vonalkód-leolvasóval és mérleggel - Fény- és hangeffektekkel - Anyaga: műanyag - Mérete: kb. 26x13cm", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-pink-penztargep-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53242", "title": "Kotor Montenegro Panoráma puzzle 500db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kotor-montenegro-panorama-puzzle-500db-os-puzzle-trefl.webp", "desc": "Kotor régi mediterrán kikötője és az azt körülvevő lenyűgöző városfal nagyon jó állapotban maradt fenn és az UNESCO védelmét élvezi. 1420 és 1797 között Kotor és a környéke a Velencei Köztársaság uralma alatt állt és a velencei hatás még ma is meghatározza a város építészeti képét. A közeli Orjen és Lovćen magasba törő mészkőszirtjeivel együtt az egyik legnagyszerűbb mediterrán tájat alkotja. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A panoráma képek kiváló díszei lehetnek bármely szobának.  A kirakható puzzle alkotórészek száma: 500 db A kirakott kép mérete: 66 x 24 cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkotor-montenegro-panorama-puzzle-500db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53801", "title": "Dóra a felfedező: Dóra karácsonyi éneke mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/dora-a-felfedezo-dora-karacsonyi-eneke-mesekonyv.webp", "desc": "A sunyi Swiper róka megpróbálja elcsenni a csillagot a karácsonyfa tetejéről, így hamar a rosszak listájára kerül. Dóra azonban segíteni szeretne neki, és egy kis időutazás keretében bemutatja neki a jövő és a múlt karácsonyait, így ráébresztve Swipert is a karácsonyi hangulat fontosságára. Tarts velük az izgalmas utazássorán és kalandozz Dóra a felfedező társaságában!  Jellemzői: - Dóra a felfedező történet - Képes mesekönyv - Színes oldalakkal - Mérete: 21x21cm - Puhafedeles kivitel - Terjedelme: 24 oldal  A TERMÉK NYELVE: MAGYAR", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdora-a-felfedezo-dora-karacsonyi-eneke-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56803", "title": "Quercetti: Tecno Jumbo munkagépek építőjáték szett 84db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-techno-jumbo-munkagepek-szett-90db-6150-2.webp", "desc": "A Tecno Jumbo munkagépek építőjáték szett eszköztárában mindent megtalálsz, amire szükséged van egy teherautó, buldózer, daru vagy bármi más elkészítéséhez. A hordozható dobozban lapra szerelt két és háromdimenziós építőelemek, csavarok, anyák és alátétek találhatók amelyekkel gyermeked azonnal megkezdheti az építést. A szettben hat darab puha gumival szerelt kerék is található amelyekkel akár egy terepjáró autót is könnyedén megépíthet kizárólag a fantáziája szabhat határt az alkotásnak.  Jellemzők:  - 20db Kétdimenziós perforált lyukacsos építőelemek - 14db Háromdimenziós perforált lyukacsos építőelemek - 42db Csavar, anya és alátét - 6db kerék puha gumival - 1db Szerszámdoboz fogantyúval - 1db összeszerelési útmutató", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-techno-jumbo-munkagepek-epitojatek-szett-90db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56798", "title": "Quercetti: Akrobaták készségfejlesztő építőjáték szett 16db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-akrobatak-keszsegfejleszto-epitojatek-szett-16db-os.webp", "desc": "Mókás karakterekkel érkezik a gyerekekhez ez a remek építőjáték szett, melyben kis akrobatákat találnak akiket egymásra pakolhatnak. A különböző színű akrobatákból összesen nyolcat találnak a gyerekek a készletben, melyek a műanyag keretből és az abba illeszthető szivacs mintából állnak. Az akrobata kreatív készségfejlesztő építőjátékkal a kicsik fejleszthetik kézügyességüket és próbára tehetik kreativitásukat is, miként tornyot vagy más alakzatot hoznak létre belőlük.  A szett tartalma: - 8db Akrobata játékelem - 8db Szivacs akrobata minta  Anyaga: műanyag", "price": 4999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-akrobatak-keszsegfejleszto-epitojatek-szett-16db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59425", "title": "Átlátszó 15mm széles ragasztószalag műanyag tépővel", "img": "https://www.jatekshop.eu/upload_files/products/luna-atlatszo-ragasztoszalag-tepovel-15mmx33m-6720.webp", "desc": "A 15mm széles teljesen transzparens ragasztószalagot széles körben felhasználhatod, akár gyermekednek is szüksége lehet rá az iskolai mindennapok során a saját kezűleg elkészített alkotások alkalmával. A ragasztószalag akár a karácsonyi ajándékcsomagolás alkalmával is kiváló választás, hiszen észrevehetetlenül rögzíti a csomagolóanyagot az ajándékon. Használd akár a mindennapok során is, hiszen bármikor szükséged lehet egy papír vagy bármi más megragasztására.  Jellemzők:  - Cellux ragasztószalag - Teljesen átlátszó - Méret: 15mm széles, 33 méter hosszú - műanyag tárolóval és tépő felülettel", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-15mm-szeles-ragasztoszalag-muanyag-tepovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59548", "title": "Tubusos csillámos ragasztó 6db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/tubusos-csillamos-ragaszto-6db-os-keszlet.webp", "desc": "Ezek a könnyen használható csillámos ragasztók egészen könnyedén elnyerik majd a gyerekek tetszését, hiszen ezzel a különleges ragasztóval nagyon szép dekorációkat és díszeket lehet készíteni. Ez a készlet hat darab ragasztót tartalmaz, amelyek között olyan népszerű színeket lehet megtalálni mint a piros, kék és zöld, de természetesen a különlegesnek számító arany és ezüst is megtalálható benne. A hat különféle színű ragasztók mindegyike 12,5 gramm kiszerelésű, és nagyon kényelemesen és pontosan használható.  Jellemzők: - Színes ragasztó készlet - Csillámos kivitelben - 6 x 12,5 grammos kiszerelés", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftubusos-csillamos-ragaszto-6db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59862", "title": "Arany harang szett 20mm 18db", "img": "https://www.jatekshop.eu/upload_files/products/arany-harang-szett-20mm-18db.webp", "desc": "Akasztóval ellátott, így kényelmesen felhelyezhetők a dekordíszekre ezek a harangok, melyek arany színben pompáznak majd. Karácsonyi dekorációhoz vagy bármely más alkotáshoz is használhatóak a harangok, amelyek rendelkeznek nyelvvel is, így olyanok akár az igazi harang. A fényes arany külső tökéletes lesz a díszek elkészítéséhez, legyen szó ajtódíszről vagy a szobába készített más dekorációról.  Jellemzők: - Harang dekordísz - Összesen 18db harangot tartalmaz - Arany színben - Kreatív alkotáshoz - Mérete: 20mm - Anyaga: fém", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-harang-szett-20mm-18db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60604", "title": "Best Friends Láma vonalas füzet 32 lapos 21-32 A/5-ös méret", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-best-friends-lama-vonalas-fuzet-a5-21-32-9157.webp", "desc": "A láma mintázattal ellátott vonalas füzet grafikája igazán lányos és divatos megjelenést kölcsönöz használója számára és a 21-32es vonalkiosztásnak köszönhetően 4. osztálytól akár az egyetemig bármely tanévben használhatja. A füzet sarkai lekerekítettek annak érdekében, hogy elkerülhető lehessen a szamárfülek és a gyűrődések kialakulása, a jobb alsó sarkában pedig a névnek, az osztálynak és a tantárgynak lett fenntartva szövegmező amelynek köszönhetően nincs szükség további füzetcímkére.  Jellemzők:  - Best Friends Láma design - vonalas füzet(21-32) - 32 lapos - Fényes lakkozott borító - Méret: A/5 147x205 mm", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbest-friends-lama-vonalas-fuzet-32-lapos-21-32-a-5-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60986", "title": "Ló kozmetika játékszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk171348-mktoys-lovas-kozmetika-jatekszett.webp", "desc": "A lovak csodaszép állatok akiket előszeretettel tartanak tanyákon és farmokon is, és rengeteg ember van értük oda. Most egy különleges lovas szettet szerezhetsz be gyermekednek, aki saját ló kozmetikát nyithat általa és ő fürdetheti a lovakat, fésülheti és nyergelheti is fel, ami remek szórakozást is tud majd nyújtani számára, főleg, ha egyéb kiegészítőket is tud használni hozzá, melyekkel még izgalmasabb tud lenni a játék. Részletes kialakítása miatt rendkívül jó játékélményt biztosít a szett.  Jellemzők: - lovas kozmetika - részletes kialakítás - több részes - kiegészítőkkel és figurákkal", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flo-kozmetika-jatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Farm játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61168", "title": "TyToo: Babarózsaszín, türkizkék és mályva síznű csillámpor szett 3x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/ctps0016-tytoo-csillampor-szett-pink-arnyalatokkal.webp", "desc": "Egy különleges csillámpor szettet szerezhetsz be gyermeked csillámtetoválásihoz, mely kiváló minőségének és szép színeinek köszönhetően biztosan sikert fog aratni. A szettben összesen 3 db szép, lilás és kék árnyalatú csillámpor található meg, melyek hatszögletű formát kaptak, apró méretben, ez pedig lehetővé teszi a tökéletes fedést. A csillámok tégelyes dobozban érkeznek majd, melyekből könnyen fel lehet szedni az ecsetre a csillámport gond nélkül. Keresd kínálatunkban a többi eszközt is, hogy teljes legyen a készlet.  Jellemzők: - meleg színek - finom csillámpor szett - 3 db-os kiszerelés, 2,5 ml-es tégelyben - könnyen kezelhető", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-babarozsaszin-turkizkek-es-malyva-siznu-csillampor-szett-3x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60886", "title": "Fehér pompon szett 15mm 60db", "img": "https://www.jatekshop.eu/upload_files/products/feher-pompon-15mm-60db.webp", "desc": "Csupán egy kis kreativitásra lesz szükségük a kicsiknek és némi ragasztóra, hogy a kreatív alkotás során valami igazán látványosat készítsenek ezekből a hófehér pomponokból. A kreatív játékban használhatják a fantáziájukat, így az alkotás folyamata nem csak rendkívül szórakoztató lesz, de a végeredmény egy látványos dísz is lehet a szobájukba. A fehér színű pomponokból összesen 60db-ot tartalmaz a készlet.  Jellemzők: - Pompon szett - Fehér díszeket tartalmaz - Összesen 60db pompon elemet tartalmaz - Kreatív alkotáshoz - Mérete: 15mm", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-pompon-szett-15mm-60db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Pomponok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62008", "title": "Tyrannoszaurusz Rex dinoszaurusz figura tojással és növényekkel", "img": "https://www.jatekshop.eu/upload_files/products/tyrannoszaurusz-rex-muanyag-dino-figura-kiegeszitokkel.webp", "desc": "A Tyrannoszaurusz Rex az egyik legismertebb a dinoszauruszok közül. A dinoszaurusz rendkívül részletgazdag kidolgozást kapott, amit aprólékos festés tesz még élethűbbé. A készlet egy tojással és növényekkel teszi még izgalmasabbá a játékélményt a gyerekek számára, akik így visszautazhatnak az őskorba.  Jellemzők: - Tyrannoszaurusz Rex dinoszaurusz figura - Részletgazdag kidolgozás - Tojással és növényekkel - Mérete kb 15 cm", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftriceratops-dinoszaurusz-figura-tojassal-es-novenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62823", "title": "Playgo: Rocksztár bébi elektromos dob fényekkel és hangokkal", "img": "https://www.jatekshop.eu/upload_files/products/rockstar-bebi-elektromos-dob.webp", "desc": "Ez a mókás elektromos dob egy igazi Rocksztárt varázsol a gyerekekből. Ennek a bébijátéknak a használatával az élénk színeknek köszönhetően könnyedén fel lehet kelteni a kisbabák figyelmét, a fények és a hangok segítségével pedig hosszú távon is le lehet kötni. A játék használata közben remekül fejlődik motorikus és logikai képessége. Műanyag, szép színekből összeállított dobkészlet a kicsik nagy kedvence lesz. A bébijáték mosolygó csillagát megnyomva különböző dobszólamokat játszik, a színes gombokra pedig különböző dobhangokat hallat.  Jellemzők: - Rocksztár bébi elektromos dob - Élénk színekkel - Fényekkel és hangokkal - 2 db AA ceruzaelemmel működik - Anyaga: műanyag", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-rocksztar-bebi-elektromos-dob-fenyekkel-es-hangokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62151", "title": "Baba konyhával játékszett", "img": "https://www.jatekshop.eu/upload_files/products/baba-konyhaval-jatekszett.webp", "desc": "Ebben a csomagban egy nagyjából harminc centis igen csinos divat baba található, amellyel szinte minden életszerű történetet fel lehet eleveníteni. A baba csinos rózsaszín ruhája és vöröses haja egyedi megjelenést kölcsönöz neki. A csomag tartalmaz egy részletgazdagon kialakított konyhát, ami a rózsaszín és fehér színeivel és mintáival egy igazán meseszerű hangulatot csempész a játékba. A baba végtagjai mozgathatók, ami még nagyobb élményt kínál a gyerekeknek ami remekül fejleszti a gyerekek szociális készségeit.  Jellemzők: - Divat baba - Mozgatható végtagokkal - Mérete kb 30 cm - Játékkonyhával", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-konyhaval-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63566", "title": "Mini csocsó gyerekeknek 17x24x7cm", "img": "https://www.jatekshop.eu/upload_files/products/mini-csocso-gyerekeknek-17x24x7cm.webp", "desc": "Ez a mini asztal A hosszabb oldalán sem haladja meg a huszonöt centit így remek választás a gyerekeknek aki rajonganak minden olyan dologért, ami apróbb a megszokott mérettől. Ennek az asztalnak a méretéből adódóan egy csapat csupán két pálcával rendelkezik, így a játékosoknak nem kell fogást váltani támadás és védekezés esetén. A kisebb pálya természetesen pörgősebb játékot is eredményez, a záporozó gólokat pedig a kapu felett kialakított pontszámlálóval lehet nyilván tartani, hogy a győztes csapathoz kétség se férjen.  Jellemzők: - Mini csocsó gyerekeknek - Oldalanként két-két pálcával - Mérete 17 x 24 x 7 cm", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-csocso-gyerekeknek-17x24x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Csocsóasztalok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65244", "title": "Boribon a bajnok mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/boribon-a-bajnok-mesekonyv.webp", "desc": "A Boribon mesék a legkisebbeknek szerez kellemes pillanatokat lefekvés előtt, hiszen a kis mackó történetei pont megfelelnek egy elalvás előtti mesének. Ebben a könyvben Annipanniék futóversenyt rendeznek. A béka, a nyuszi és a mókus versenyzik Boribonnal, ám ő megcsúszik egy kövön a patakban és megrándul a lába, így a nyuszi nyakába kerül az érem. A csalódott Boribon végül mégis bajnok lesz, hiszen a célbadobó-versenyben ő lesz a legügyesebb! Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 36 oldal - Mérete 19x16cm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-a-bajnok-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66495", "title": "Spirit: Stilo pink-lila iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-stilo-pink-lila-iskolataska-hatizsak.webp", "desc": "Egy nagyon divatos és praktikus hátizsákot tudhatsz magadénak, ha ezt a Spirit Stiló pink-lila táskát választod. A táska remek anyagválasztása miatt könnyű, ugyanakkor strapabíró is. Központi- és kisebb zsebei tökéletesen alkalmasak arra, hogy dolgaidat átláthatóan szortírozd benne és a szállítás során végig védve legyenek. A táska két oldalsó zsebet is kapott, melyekbe kulcsaid, kulacsod vagy egyéb holmijaid is elférnek majd. Az állítható vállpántoknak köszönhetően a hátizsák egy szempillantás alatt méretre szabható. Iskolába, munkába vagy kirándulásokhoz egyaránt remek választás.   Jellemzők: - Ultra könnyű és kényelmes - Vízálló kialakítás - 2 nagy központi zseb 2 cipzárral - 2 kis elülső zseb cipzárral - 2 oldalsó zseb - Felső fül - Állítható vállpántok Mérete: 47x21x21cm Súlya: 0,54kg", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-stilo-pink-lila-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67892", "title": "Murano-sziget Velence 2000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/murano-sziget-velence-2000db-os-puzzle.webp", "desc": "Murano másfél kilométerre terül el Velencétől északkeletre. 1291 óta a velencei üveggyártás központja, különösen a 16. században élte virágkorát e tevékenységnek köszönhetően, ás a mai napig érdemes megcsodálni, ahogy a kézművesek dolgoznak az üveggel. A puzzle, a várost kettészelő Canal Grande-ról készült, háttérben Velence városával.  A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 96 x 68 cm", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmurano-sziget-velence-2000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68682", "title": "Jégvarázs 2 hajkefe pom-pommal négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-2-hajkefe-pompommal-negyfele-valtozatban.webp", "desc": "A Jégvarázs mesefilmek hercegnői rendkívül népszerűek a kislányok körében, így biztos lehetsz benne, hogy Arendelle királyság két meseszép hercegnőjével díszített hajkefe mindig mosolyt csal a kislányok arcára amikor előkerül és örömmel fognak új frizurát kitalálni a saját maguk és a babáik részére egyaránt. A pom-pommal díszített hajkefe kényelmes fogást biztosít, és a kialakításának köszönhetően a babákhoz épp olyan jól használhatják a gyerekek, mint a saját hajuk fésüléséhez. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani, a választását a megjegyzés részben jelezheti felénk.  Jellemzők: - Jégvarázs dizájn - Hajkefe pom-pommal - Négyféle változatban", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-hajkefe-pom-pommal-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71800", "title": "Spirit: Fehér színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feher-tempera-250ml-6299.webp", "desc": "Szerezd be kreatív hobbi eszközeid közé ezt a kiváló minőségű hófehér temperát, amelynek segítségével akár nagyobb felületeket is könnyedén lefesthetsz a 250ml-es űrtartalmának köszönhetően. A műanyag tubus csőrös kupakkal lett ellátva a pontos adagolás érdekében. A fehér szín kiválóan alkalmas színkeverésre és a színek világosítására egyaránt, így további árnyalatokat hozhatsz létre más színű temperák segítségével. A festék vízzel hígítható és a ruhából könnyedén kimosható.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71593", "title": "Spirit: Feszített fehér festővászon 20x20cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feszitett-feher-festovaszon-20x20cm-es.webp", "desc": "Ha kis méretű képet szeretnénk készíteni, akkor remek alapot szolgáltat ez a 20x20cm-es vászon, melyre számtalan tetszőleges technikával dolgozhatunk. A vakrámára feszített festővászonra olajjal vagy akrilfestékkel, de akár még dekupázs technikával is alkothatunk, hiszen a végeredmény biztosan látványos lesz majd. Ez a vakrámára feszített fehér festővászon tökéletes választás mindazok számára, akik szeretnének igényes, minőségi alapanyagra dolgozni.   Jellemzők: - Fehér festővászon - Magas minőségű - 3 rétegben alapozva - Ideális olajfestéshez vagy akrilfestéshez - Vakrámára feszítve - Erős keret Súly:  280 g/m2", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feszitett-feher-festovaszon-20x20cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71414", "title": "Spirit: Háromszögletű kétvégű színesceruza 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ketvegu-szinesceruza-szett-12db-5748.webp", "desc": "Egy különleges színesceruza szettet szerezhetsz be gyermeked számára, hiszen a Spirit háromszögletű ceruzák mindkét végén hegyezettek és más-más színnel rendelkeznek, így a 12db-os ceruzaszettben gyakorlatilag 24db színt találhatsz. A háromszögletű ceruzák használat közben kényelmes fogást biztosítanak amely hozzájárul a hosszan tartó és precíz használathoz. A ceruzák könnyedén hegyezhetők bármely normál méretű ceruzahegyezővel, vékony vonalak húzására és satírozásra egyaránt alkalmas.  Jellemzők:  - Háromszögletű színes ceruza szett - 12db különböző színű ceruza - Magas minőség", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-haromszogletu-ketvegu-szinesceruza-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71428", "title": "Spirit: Flexibilis 4db-os vonalzó készlet többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-flexibilis-vonalzokeszlet-4dbos-tobbfele-szinben-4664.webp", "desc": "Ebben a 4db-os vonalzó készletben magas minőségű, flexibilis taneszközöket találhatsz amelyek gyermeked nagy hasznára lehetnek az iskolai mindennapok során. A hajlékony műanyagnak köszönhetően nem kell tartani attól, hogy használat közben eltörik és pontos számítások végezhetők vele. A csomag tartalmaz egy 20cm-es egyenes vonalzót. egy szögmérőt és 2db különböző méretű derékszögű vonalzót egyaránt.  Jellemzők:  - 4db-os vonalzó készlet - Flexibilis, hajlékony műanyag - 1db 20cm-es egyenes vonalzó - 2db derékszögű vonalzó - 1db szögmérő - Anyaga: Műanyag", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-flexibilis-4db-os-vonalzo-keszlet-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71545", "title": "Spirit: Flexibilis vonalzó 30cm-es többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-flexibilis-vonalzo-30cm-tobbfele-szinben-1db-5363.webp", "desc": "Szerezz be akár gyermeked számára az iskolai tanulmányokhoz, akár magadnak az irodai munka megkönnyítésére egy kiváló minőségű, 30cm-es flexibilis vonalzót amely hajlékony műanyagból készült, így nem kell tartani a használatból eredő eltöréstől. A vonalzó milliméterpontos skálázással lett ellátva amelynek köszönhetően mérésre és számítások elvégzésére is kiválóan alkalmas az egyenes vonalak meghúzása mellett.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Flexibilis, hajlékony műanyag - 30cm-es egyenes vonalzó - Többféle színben", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-flexibilis-vonalzo-30cm-es-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71397", "title": "Spirit: Happy grafit ceruza radírral 4db-os szett többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/happy-grafit-ceruza-szett-4db-os-tobbfele.webp", "desc": "Válassz egyet a három különféle Happy ceruza szettből, és biztos lehetsz abban, hogy egy igazán szuper és vidám írószer kerül a gyerekek tolltartójába, hiszen minden csomag négy, mókás mintával ellátott ceruzát tartalmaz, amelyek ráadásul radírvéggel és a leggyakrabban használt HB keménységű heggyel vannak ellátva. A Happy grafit ceruzák műanyag ceruzatesttel készültek, ami a kör alakú kialakításának köszönhetően kényelmes fogást eredményes így íráshoz és rajzoláshoz is remek választás. Az ár egyetlen darabra vonatkozik, amit bármely változatban tudunk szállítani. Választását a megjegyzésben jelezheti felénk.  Jellemzők: - Grafit ceruza - Négy darabos szett - Három különféle változatban - Radír véggel - Extra törésállóság - Keménységi fok HB", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-happy-grafit-ceruza-radirral-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71571", "title": "Spirit: Dekorációs kartonpapír lap csokoládé színben 70x100cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-dekorpapir-70x100cm-csokolade-6513.webp", "desc": "Szerezz be egy igazán nagy méretű, B/1-es dekorációs kartonlapot amely csokoládébarna színben érhető el és kiválóan megfelel a kreatív kézműves munkáid feldíszítésére. A 220grammos kartonlapból egy éles olló segítségével hajszálpontosan vághatod ki a kívánt sablonokat, majd egy ragasztó segítségével pontosan a helyére illesztheted a dekorációs elemeket. A csokoládé szín más árnyalatokkal vegyítve divatos megjelenést biztosíthat a saját kezűleg elkészített ajándék vagy dísztárgyad számára.  Jellemzők:  - Csokoládé színű dekorációs kartonlap - súly: 220g - Kiszerelés: 1db - Méret: 70x100cm B/1", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dekoracios-kartonpapir-lap-csokolade-szinben-70x100cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71870", "title": "Állatos csörgő és rágóka 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/alltos-csorgo-4db-os-szett.webp", "desc": "A csörgők és különféle rágókák a legkisebbek számára készült legjobb és leghasznosabb játékok, így ez a csomag remek választás, mivel négy ilyen játékot is tartalmaz. Az állatfigurák kifejezetten úgy lettek kialakítva, hogy a kisbabák ne tudjanak kárt tenni magukban vele, ugyanakkor kényelmes fogás essen rajtuk az apró kezeknek. A csörgőjátékok nem csak színűkkel hanem a csörgő hangjukkal is foglalkoztatják a babát, míg a rágórésszel rendelkező f9igurák segítik a fogak előbújását és az íny erősödését.  Jellemzők: - Állatos figurák - Csörgő és rágóka funkciókkal - Négy darabos csomag", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-csorgo-es-ragoka-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72211", "title": "Robogó modell 1/32 több változatban", "img": "https://www.jatekshop.eu/upload_files/products/robogo-modell-tobb-valtozatban-1-32.webp", "desc": "Ezek az élethűen kidolgozott 1/32 méretarányú robogó modellek bármely gyűjteményben megállják majd a helyüket. A robogók a megszólalásig hasonlítanak azon igazi motorokra, melyről mintázták őket. 4-féle motor közül választhatjuk ki, hogy melyik tetszik a legjobban. Kicsiknek és nagyoknak egyaránt remek választás. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.   Jellemzők: - Robogó modell - Több változatban Mérete: kb. 5cm Méretaránya: 1/32 Anyaga: fém és műanyag A feltüntetett ár egy termékre értendő!", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frobogo-modell-1-32-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Motorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73181", "title": "Stabilo: FSC GREENgraph grafitceruza radírvéggel HB 1db", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-green-fsc-grafitceruza-hb-radirveggel-1db.webp", "desc": "A Stabilo FSC GREENgraph radírvéggel ellátott grafitceruza használatával környezettudatosan egészítheted ki akár gyermeked tolltartóját, akár saját írószereid, hiszen a grafitceruzán található FSC logó és igazolás garantálja, hogy a ceruzához felhasznált fa ökológiailag és társadalmilag is megfelelő környezettudatos erdőgazdálkodásból származik, elkerülve a környezet mindenkori rombolását. A ceruza HB keménységű grafitbetéttel rendelkezik amely mind írásra, mind pedig rajzolásra és satírozásra is kiváló választás lehet. A végén található radírral egy szempillantás alatt tüntetheted el az elrontott betűket és a nemkívánatos vonalakat egyaránt.  Jellemzők:  - FSC védjeggyel ellátott grafitceruza - HB keménységű - Radír véggel ellátva - hatszögletű, csíkozott test - környezetbarát, matt bevonat - különösen nagy törésszilárdság", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-fsc-greengraph-grafitceruza-radirveggel-hb-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73094", "title": "Stabilo: Liner rózsaszín színű golyóstoll 0,38mm", "img": "https://www.jatekshop.eu/upload_files/products/liner-golyostoll-038mm-rozsaszin.webp", "desc": "Ezzel a rózsaszín tintával író tollal jól lehet, hogy nem egy komoly esszét fogunk megírni, ahogy nem valószínű, hogy céges dokumentumok aláírására használnánk, de a lányok biztos, hogy örömmel dobják fel a naplójukat egy-két színes bejegyzéssel. A Line tollak alapjában a hagyományos nyomógombos kialakítást követik, azonban ehhez egy modern formavilág is társul amihez az oldalsó kioldógomb épp úgy hozzá tartozik, mint az átlátszó test, az egybeöntött akasztó klipsz és a csúszásmentes, kényelmes kialakítású fogózóna.  Jellemzők: - Liner golyóstoll - Tinta színe: rózsaszín - Vonalvastagság: 0,38mm", "price": 305.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-liner-rozsaszin-szinu-golyostoll-0-38mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73146", "title": "Stabilo: Swano pasztell kék radíros grafit ceruza HB", "img": "https://www.jatekshop.eu/upload_files/products/swano-pasztell-kek-radiros-ceruza-hb.webp", "desc": "Ez a klasszikus hatszögletű grafit ceruza remek választás kicsiknek és nagyoknak egyaránt, hiszen a HB keménységű grafitnak köszönhetően rajzolni éppen olyan remekül lehet, mint jegyzetelni, ráadásul a végén elhelyezett radír mindig kéznél lesz, ha javítani szeretnénk. A Swano grafitceruzás a kiváló minőségű fa anyagnak köszönhetően rendkívül jól hegyezhető, remekül védi a HB keménységű hegyet a törésektől, és mutatós színű lakkozással tűnik ki a többi ceruza közül. A ceruza végére egy radír is került, hogy mindig kéznél legyen amikor csak szükség van rá.  Jellemzők: - Swano grafit ceruza - Keménysége HB - Hatszögletű kialakítás - Radíros ceruzavéggel", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-swano-pasztell-kek-radiros-grafit-ceruza-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72676", "title": "Szerszámos láda játékszett játék fúrógéppel", "img": "https://www.jatekshop.eu/upload_files/products/tool-set-szerszamoslada-furoval.webp", "desc": "Ha gyermekünk rajong a barkácsolásért és az építéshez szükséges szerszámokért, akkor ez a fantasztikus szett biztosan elnyeri majd a tetszését. A csomag egy szerszámos ládát tartalmaz, mely telis-tele van izgalmas játékszerszámokkal és kiegészítőkkel. A szerszámok mellett a ládában található egy játékfúró is, mely a megszólalásig hasonlít az igazi fúrógépekhez. A szett a ládának köszönhetően könnyen hordozható és egyszerűen tárolható. Kicsik és nagyok számára egyaránt remek választás.  A készlet tartalma: - Komplett szerszámos láda szerszámokkal, csavarokkal és kiegészítőkkel - Játék fúrógép", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszamos-lada-jatekszett-jatek-furogeppel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73394", "title": "Divatbaba gardróbbal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl169322-magic-divatbaba-29cm-jatek-szett-gardrobbal.webp", "desc": "A divatbabák a kislányok kedvenc játékai közé tartoznak. Most egy szőke hajú divatbabát hoztunk el gyermekednek, melyhez több kiegészítő is tartozik. A szettben ugyanis egy fésülködő asztalka is található, hozzá való kisszékkel és lámpával. Emellett még tartozik hozzá egy gardrób szekrény, melyben a ruháit tudja tárolni, valamint kiegészítőit, melyeket szintén tartalmazza a szett. Ezeken kívül még gyermeked számára is tartalmaz egy tiarát, fülbevalót és egy szép hajtűt, melyen egy pillangó látható. A szett kiváló választás lehet, szerezd be gyermekednek és lepd meg őt.  Jellemzők: - divatbab szett - kiegészítőkkel - tiarával, fülbevalóval és hajtűvel - a baba mérete: kb. 30cm", "price": 8590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatbaba-gardrobbal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73490", "title": "DIY szerelhető sárga mixerkocsi", "img": "https://www.jatekshop.eu/upload_files/products/diy-szerelheto-sarga-mixerkocsi.webp", "desc": "A DIY kifejezés nagyjából annyit tesz, hogy csináld magad, és most itt a gyerekek valóban maguk csinálhatják, ezzel a szuper mixerkocsin. A több mint huszonöt centis mixerkocsi már önmagában is remek játék a gyerekek számára. Ez a járgány úgy lett kialakítva, hogy több helyen is csavarok lettek elhelyezve, amiket a gyerekek úgy csavarozhatnak, mintha szerelnék a kocsit, azonban így nem csak a játékélmény lesz nagyobb, hanem remekül fejlődnek a finom-motorikus készségeik és a műszaki érzékük is.  Jellemzők: - Szerelhető mixerkocsi - Sárga színben - Fejlesztő hatású játék - Csomagméret 30 x 20 x 15 cm", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-szerelheto-sarga-mixerkocsi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74913", "title": "7 szintes parkolóház 8db kisautóval játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl419657-magic-parkoloha-szett-hetszintes-8autoval.webp", "desc": "Gyermeked számára keresel egy különleges játékszettet, mely biztosan tetszeni fog majd neki? Ebben a szettben egy különleges parkolóház található meg, mely 7 szintes kialakítást kapott, így 6 emelettel és egy földszinttel rendelkezik. A parkolóház minden szintjén több autó is elfér, a legfelső szintre pedig egy lift segítségével lehet feljutni, mely manuálisan működtethető, lefele pedig kanyargós lejárókon lehet közlekedni. A földszinten sorompó is található a bejáratnál, ezen kívül pedig az egész garázs színes kivitelezést kapott, így téve még jobbá a játékot, A szetthez 8 db kisautó is tartozik, melyekkel rengeteget lehet majd játszani.  Jellemzők: - 7 szintes parkolóház - lifttel - 8 db kisautóval - színes kivitelezés - kiváló minőség", "price": 19590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F7-szintes-parkolohaz-8db-kisautoval-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76977", "title": "Nasa többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/nasa-tobszintes-tolltarto.webp", "desc": "A NASA az Amerikai Egyesült Államok kormányzati ügynöksége, az ország civil repüléstani, űrkutatási és űrrepülési szervezete, éppen ezért olyan vagány ez a tolltartó ami a fekete színével és a klasszikus NASA feliratával biztos, hogy a kis srácok kedvence lesz. Az írószereket egy gumírozott pánttal lehet rögzíteni, mely segít rendet tartani és rendszerezni azokat. Összesen harminc írószert lehet benne tárolni, valamint négy radírt vagy hegyezőt, és még egy külön zseb is van, melybe további tollak férnek el.  Jellemzők: - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 15,5 x 22,5 x 4,5 cm  - Súly: 268 gr", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnasa-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77602", "title": "Harry Potter: WOW! POD Varázsló világ - Harry varázsfény gyűjthető figura", "img": "https://www.jatekshop.eu/upload_files/products/kensho-harry-potter-varazsfeny-harry-potter-figura-115901.webp", "desc": "A WOW! POD Varázsló világ gyűjthető figurái közül ezúttal Harry Potterrel egészítheted ki gyermeked játékgyűjteményét, amely mágikus jellemzőkkel bír. A hatszög alakú tartóban egy részletgazdagon kidolgozott Harry Potter játékfigurát találhatsz aki épp a seprűnyélen repülve próbálja elkapni a cikeszt. A mozgásérzékelős kialakításnak köszönhetően gyermekednek csupán csak legyintenie kell és máris bekapcsolódik az UV háttérvilágítás amelynek hatására fény derül a misztikus rejtelmekre. Szerezd meg a további WOW! POD Wizarding World - Harry Potter Varázsfény szereplőket, melyeket a kínálatunkban megtalálsz és gyűjtsd össze az összes karaktert!  Jellemzők:  - WOW! POD Wizarding World - Harry Potter Varázsfény – Harry világító, gyűjthető POD - Titkos rejtély a háttéren, melyet csak a háttérfény bekapcsolásával láthatsz - Összekapcsolható más WOW! PODS elemekkel - A termék méretei: 15 x15 x 5.3 cm - 3 db AAA elem szükséges a működtetéséhez, melyet tartalmaz a csomag", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-wow-pod-varazslo-vilag-harry-varazsfeny-gyujtheto-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78168", "title": "Minnie egér rózsaszín gurulós ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-rozsaszin-ketrekeszes-gurulos-hatizsak.webp", "desc": "A kislányoknak egészen biztos, hogy elnyeri majd a tetszését ez az élénk rózsaszín színben pompázó, Minnie egér mintás hátizsák, ami ráadásul görgőket is kapott, így a gyerekek akár húzhatják is maguk után. A csajos mintázatú és rózsaszín színben pompázó táska egy kényelmes állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska két nagy cipzáras, és oldalsó hálós zsebekkel rendelkezik, így a gyerekek egyszerűen és könnyedén és rendszerezetten tudnak bepakolni.  Jellemzők: - Minnie egér minta - Gurulós kialakítás - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 9399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-rozsaszin-gurulos-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78687", "title": "Quercetti: Jumbo Pötyi Járművek 62db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-peggy-jarmu-62db-os.webp", "desc": "A hatalmas pötyikkel rendelkező Jumbo Pötyi készletnek köszönhetően már akár a két éves gyerekek is megismerkedhetnek ezzel a nagyszerű készségfejlesztő játékkal. Ebben a dobozban hatvankét elem kapott helyet. A készletben húsz olyan pötyi tábla is található, amint akár három dimenziós formában is össze lehet illeszteni, ráadásul a kerekek is gondoskodnak arról, hogy a gyerekek garantáltan egyedi alkotásokat készítsenek. A Jumbo kialakítás lehetővé teszi, hogy a kicsik is biztonsággal játszhassanak, hiszen nem képesek lenyelni a hatalmas daraboka, ráadásul sokkal könnyebben a megfelelő lyukakba tudják azokat illeszteni.  Tartalma: - 20 3D-ben összeilleszthető tábla - 31 színes pötyi - 8 kerék - 3 madzag", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-jumbo-potyi-jarmuvek-62db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79202", "title": "Spirit: Be Magic irattartó mappa fogóval A3-as", "img": "https://www.jatekshop.eu/upload_files/products/be-magic-irattarto-mappa-fogoval-a3-as-meret-spirit.webp", "desc": "Ebben a fantasztikus, A3-as méretű mappában biztosan elférnek majd a rajzok, füzetek, de még a könyvek is. A mappa borítóján egy csodálatosan szép kép található, melyen egy unikornis és a hold látható. A kép a Be Magic fantázianevet kapta a Spirit iskolaszer-szériájában. A mappa anyaga erős, környezetbarát öko-PP műanyag, melynek köszönhetően az iratok teljes biztonságban lesznek. A mappa tetején egy fogórész található, eleje egy praktikus csattal nyitható-zárható. A gerincvastagsága 3cm-es, mely megközelítőleg 300db hagyományos papír tárolására alkalmas.   Jellemzők: - Irattartó mappa - Környezetbarát öko-PP műanyag - Felül fogórésszel - Elején csattal - Gerincvastagsága 3cm Mérete: A3", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-be-magic-irattarto-mappa-fogoval-a4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79138", "title": "Faber-Castell: Grip 2001 golyóstoll rózsaszín árnyék", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-golyostoll-rozsa.webp", "desc": "A jól ismert Grip termékvonal immár golyóstollakkal is bővült, így ezeknek az írószereknek is bérelt hely lehet a tolltartókban és az íróasztalokon. A toll kialakítása kényelmes fogást biztosít akár a hosszú távú jegyzetelés során is, míg a kiváló minőségű hegy szép írásképet eredményez. A Faber-Castell Grip 2001 golyóstoll háromszögletű kialakítást kapott, amihez egy csúszásmentes fogórész is társul. A toll egy nagy kapacítású cserélhető betéttel rendelkezik, ami hosszútávú használatot tesz lehetővé.  Jellemzői: - Grip 2001 golyóstoll - Háromszögletű kialakítás - Csúszásmentes fogórész - Cserélhető betét - Vonalvastagság: M - Színe: Rózsaszín árnyék - Írásszín: kék", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-golyostoll-rozsaszin-arnyek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79139", "title": "Faber-Castell: Grip 2001 golyóstoll kókusztej", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-golyostoll-kokusz.webp", "desc": "Válassz magadnak vagy a gyermekednek egy olyan tollat, aminek a használata garantáltan örömet fog okozni, hiszen az elegáns megjelenés kimagasló kényelemmel társul. A Grip termékcsaládra jellemző kialakítás miatt a tollal hosszútávon is kényelmes a jegyzetelés, a kiváló minőségű hegy pedig gondoskodik a szép írásképről. A Faber-Castell Grip 2001 golyóstoll háromszögletű kialakítást kapott, amihez egy csúszásmentes fogórész is társul. A toll egy nagy kapacitású cserélhető betéttel rendelkezik, ami hosszútávú használatot tesz lehetővé.  Jellemzői: - Grip 2001 golyóstoll - Háromszögletű kialakítás - Csúszásmentes fogórész - Cserélhető betét - Vonalvastagság: M - Színe: Kókusztej - Írásszín: kék", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-golyostoll-kokusztej.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80585", "title": "Ars Una: NASA uzsonnás doboz szürke", "img": "https://www.jatekshop.eu/upload_files/products/nasa-uzsonnas-doboz-au.webp", "desc": "A legtöbb kis srác rajong az űrhajókért, és szinte mindenkinek van olyan korszaka, amikor űrhajós szeretne lenni, így nekik egy remek választás a NASA logóval ellátott uzsonnás doboz, aminek a szürke színét olyan minta dobja fel, mintha panelekből állnak össze, akárcsak a rakéták. Bár az uzsonnás doboz nincs hatással a benne tárolt szendvics ízére, azért nagyon is ötletes megoldás, mert az étel nem nyomódik össze a könyvektől, így az étel is gusztusosabb marad, ráadásul praktikusan zárható, így nem kell a morzsákat takarítani a hátizsákból.  Jellemzők: - Zárható műanyag uzsonnás doboz - NASA mintával díszítve - Iskolába, óvodába, kiránduláshoz  - Hűtőszekrénybe helyezhető.  - Mosogatógépben NEM mosható - Mikrohullámú sütőbe NEM tehető - Méret: 165x60x135 mm", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-uzsonnas-doboz-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81498", "title": "RC Fekete konténeres távirányítós kamion fénnyel 1/48", "img": "https://www.jatekshop.eu/upload_files/products/mkm478030.webp", "desc": "Egy vagány kamiont a gyerekek épp úgy megcsodálnak, mint a felnőttek, és most ennek a szuper, fekete színű távirányítós kamionnak köszönhetően most akár a szobában is próbára tehetik az ügyességüket. Az 1/48 méretarányú járgány a részletgazdag kidolgozásának és a valósághű festésnek köszönhetően pont olyan, mint a valódi így nagyszerű játékélménnyel kecsegteti a gyerekeket. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérlehető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós jármű - Konténeres kamion - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - 3,7V akkumulátorral - USB töltőkábellel - Kiváló minőség - A távirányító 2db AA ceruzaelemmel működik", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-fekete-konteneres-taviranyitos-kamion-fennyel-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81538", "title": "RC Cargo Truck távirányítós tartályos kamion fénnyel 1/48 27mHz", "img": "https://www.jatekshop.eu/upload_files/products/rc-cargo-truck-taviranyitos-tartalyos-kamion-1-48-27-mhz.webp", "desc": "Ha a gyerekek rajonganak az tartályos kamionokért, akkor ez a fantasztikus távirányítós teherkocsi lesz a tökéletes választás a számukra. Az 1/48 méretarányú modell valósághű kidolgozású és vagány matricákat tartalmaz. A készlet része egy kényelmes fogású és egyszerűen használható távirányító, aminek a segítségével a jármű minden irányba vezérelhető, így a gyerekek a szabadban vagy akár a szobájukban is gyakorolhatják a vezetést, amit akár épített pályával tehetnek még izgalmasabbá.  Jellemzők: - Távirányítós jármű - Tartályos kamion - Fény funkcióval - Kényelmes távirányítóval - Minden irányba vezérelhető - Kiváló minőség - Az elemek külön kaphatóak", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-cargo-truck-taviranyitos-tartalyos-kamion-fennyel-1-48-27mhz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81480", "title": "Style to me! Szövőszett színes fonallal", "img": "https://www.jatekshop.eu/upload_files/products/style-to-me-szovoszett-fonallal-9210.webp", "desc": "A Style To Me! szövőszett segítségével gyermeked egy szempillantás alatt elsajátíthatja a szövés és fonás alapvető lépéseit és csak a képzelete és fantáziája szabhat határt az alkotásoknak. A készletben összesen 6db különböző színű fonal alapanyag található amelyekből akár sapkát, sálat, hajpántot és egyéb divatos kiegészítőket készíthet el. A szett 3db szövősablont is tartalmaz amelyek nagyban megkönnyíthetik a dolgát. Használatával játékosan fejlesztheti kézügyességét, kreativitását és saját kezűleg készíthet akár saját maga számára, akár barátainak vagy kedvenc babájának divatos ruhadarabokat.  Jellemzők:  - Style to me! Szövőszett  - 6db különböző színű fonal alapanyag - 3db szövő sablon - Kézi szerszámok - Ajánlott: 4 éves kortól", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-to-me-szovoszett-szines-fonallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81815", "title": "Race Truck átalakuló parkolóház fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/race-track-atalakulo-parkolohaz.webp", "desc": "Ez a járgány garantáltan osztatlan sikert fog aratni a kis srácoknál, hiszen nem egy egyszerű autómentő kocsiról van szó, hanem egyben egy parkolóházról is, ami néhány mozdulattal elővarázsolható. A kocsi oldalait le lehet nyitni, és végül az egész járgány szétnyitható, így máris egy vagány parkolóházat találunk a helyén. Az épületet a legelterjedtebb 1/64-es méretarányú autókkal lehet használni, akiknek a számára liftet és megannyi érdekességet is tartalmaz az épület.  Jellemzők: - Race Truck átalakuló parkolóház - Fénnyel és hanggal - 2db 1/64-es fém kisautóval - Matricákkal - Kiegészítőkkel - Lifttel - Anyaga: Műanyag A játék a működtetéshez szükséges demo elemeket tartalmazza", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frace-truck-atalakulo-parkolohaz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81796", "title": "Francia rendőrségi játék szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-francia-rendorsegi-jatek-szett-mkm552793.webp", "desc": "Szerezd be most gyermeked számára ezt a szuper rendőrségi játék szettet, amely földön , vízen , levegőben segítséget tud nyújtani a rászorulók számára, hiszen a csomag tartalma rendőrségi gumicsónak, helikopter valamint rendőrségi autó megannyi kiegészítővel. Gyermeked beleélheti magát a nem mindennapi hősök életébe. A szett tartozéka még a rendőrállomás is , így még nagyobb élményt nyújthat a vele való játék. Nagyon jó minőségének köszönhetően hosszú időre kisfiad legkedveltebb játéka lehet.  Jellemzők: - rendőrségi játék szett - helikopter - mentőcsónak - rendőr teherautóval - táblákkal - figurákkal - csomag mérete: 42x7x26cm - kiváló minőség", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrancia-rendorsegi-jatek-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82266", "title": "Tomy: Ricky Zoom - Tekerős kilövő Loop figurával", "img": "https://www.jatekshop.eu/upload_files/products/tekeros-kilovo-loop-figuraval.webp", "desc": "Loop az egyik legnépszerűbb motor a Ricky Zoom mesében, ami talán annak köszönhető, hogy ő Ricky legjobb barátja, de most a kis rajongókhoz csatlakozik, hogy izgalmas játékoknak legyen a részese. Ebben a vagány tekerős kilövő szettben egy kicsi, de részletgazdagon kidolgozott Loop figura található, illetve egy különleges kilövő szerkezet, amibe elsőként bele kell helyezni a motort, majd csak le kell állítani a pálya elejére. A tárolókapszula szétpattan és a kis motoros azonnal megindul, ráadásul a különleges kialakítású guminak köszönhetően nem is fog eldőlni.  Jellemzők: - Ricky Zoom mese alapján - Loop kismotor - Részletgazdag kidolgozással - Tekerős kilövő kapszulával", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftomy-ricky-zoom-tekeros-kilovo-loop-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Motorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82256", "title": "Color Code társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/color-code-tarsas.webp", "desc": "Egy szín többet mond ezer képnél. Mindenkinek vannak színasszociációi bizonyos kifejezésekhez. TE milyen színeket társítasz a szörfözéshez, a zenéhez vagy a varázslathoz? Csapatként próbáljátok meg összepárosítani a belső színasszociációitokat. Képzeld magad a többi játékos gondolataiba, és oldjátok meg együtt a SZÍNKÓDOT! Az aktív játékos három témát kap, és titokban hozzá kell rendelnie a hét (a játék előrehaladtával egyre több) szín közül egyet. A többi játékos ezután megvitatja és kitalálja, hogy az aktív játékos melyik témához milyen színeket választott. Minden találatért pontot kapnak.  Tartalma: - 144 kártya - 2 tábla - 11 színkorong - 6 dzsókerlapka - 3 bónuszlap - 1 játékszabály  Játékosok száma 2-6 fő Játékidő kb 20-30 perc  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK", "price": 10690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolor-code-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82829", "title": "ABC Squeezy Mercedes kisautó háromféle változatban 11cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/abc-squeezy-mercedes-kisauto-haromfele-valtozatban.webp", "desc": "Ez a különleges kisautó már az egy éves gyerekeknek is remek választás, hiszen mindhárom változat élénk színekkel rendelkezik, ami könnyedén felkelti a kicsik érdeklődését. A Squeezy karosszéria puha és összenyomható, aminek köszönhetően a kicsik könnyebben meg tudják fogni őket, alaphelyzetben pedig egy Mercedes autó formáját veszik fel. A mókás járgányok nem csak a megjelenésükkel és a különleges anyagukkal nyűgözik le a gyerekeket, hanem a hátrahúzós meghajtásukkal is, aminek köszönhetően önmaguktól is képesek megtenni néhány méter távolságot. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzői: - ABC Squeezy kisautó - Mercedes forma és minta - Puha karosszéria - Hátrahúzós meghajtás - Háromféle változatban - A kocsi mérete kb 11 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-squeezy-mercedes-kisauto-haromfele-valtozatban-11cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83075", "title": "Doktortáska 16db-os készlet - Klein Toys", "img": "https://www.jatekshop.eu/upload_files/products/klein-doktor-taska-16dbos-szett-53252.webp", "desc": "Egy kiváló minőségű műanyagból készült, részletgazdag kidolgozottsággal bíró orvosi táskát szerezhetsz be gyermeked számára amelyben minden olyan eszközt megtalálhat, amelyek egy orvos számára nélkülözhetetlenek lehetnek. A szett összesen 16db különböző orvosi szerszámot és műszert tartalmaz amelyek használatával gyermeked egy szempillantás alatt sürgősségi kezelőorvos bőrébe bújhat.  Jellemzők:  - Doktor táska - 18db-os készlet - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 13690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdoktortaska-16db-os-keszlet-klein-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83515", "title": "Mini Appliance játék porszívó fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mini-appliance-porszivo-funkciokkal.webp", "desc": "A kislányok is kivehetik a részüket az otthoni házimunkából ennek a vagány játék porszívónak a segítségével, mely remek szórakozást tartogat. A kis porszívó pont úgy fest, mint igazi társai. Kapcsold be és figyeld, ahogyan felgyulladnak a fények, így máris kezdődhet a munka, ami nagyszerű szórakozás is egyben. Takarítsd körbe a szobákat, ne hagyj ki egyetlen sarkot sem. A Mini Appliance háztartási játékok pont olyanok, mint a felnőttek eszközei, éppen ezért remek játékélménnyel szórakoztatják a kicsiket, amelyekhez fényhatások is járulnak  Jellemzők: - Mini Appliance háztartási játékok - Porszívó - Fényhatásokkal Mérete: 16x10cm", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-appliance-jatek-porszivo-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84951", "title": "Képkarc készítő szett sablonokkal 5 Lap", "img": "https://www.jatekshop.eu/upload_files/products/kepkarc-keszito-szett-44021.webp", "desc": "A képkarc készítő szett segítségével gyermeked egy igazán különleges formában ismerkedhet meg a kézműves alkotásokkal és a kreatív időtöltéssel, hiszen nem hagyományos módon, fehér papírra színes ceruzával kell rajzolnia, hanem inverz módon fekete sablonról kell egy pálcika segítségével visszakaparni a felületet, amely alatt szivárványszínű háttér található meg. A lekapart formák és rajzok színpompásan jelennek meg a fekete alapszínen amely különleges látványt garantálhat és akár a szoba díszeként is felhasználható.   Jellemzők:  - Képkarc készítő szett sablonokkal - 5db kép sablon - 1db kaparó pálcika - Doboz mérete: 23x22cm - Ajánlott: 3 éves kortól", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkepkarc-keszito-szett-sablonokkal-5-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85262", "title": "Bing nyuszi buborékfújó pisztoly 60ml-es", "img": "https://www.jatekshop.eu/upload_files/products/bing-nyuszi-kozepes-buborekfujo-pisztoly-dulcop.webp", "desc": "Ha egy könnyen használható, látványos buborékfújó pisztolyt szeretnénk gyermekünknek, akkor ez a Bing nyuszis Dulcop szett biztosan elnyeri majd a tetszésünket. A szett tartalmazza a buborékfújó folyadékot, az elem nélkül működtethető pisztolyt és egy kis kiöntőtálkát is, amibe a pisztoly csöve használat közben könnyedén belemártogatható. Minden Dulcop buborékfújó folyadék hipoallergén, gluténmentes, valamint nikkel és kathonmentes, így a gyerekek biztonságosan használhatják.   Jellemzők: - Dulcop buborékfújó - Biztonságosan visszazárható - Hipoallergén anyag - Gluténmentes - Nikkel és Kathonmentes - Kiöntőtálka - Elem nélküli működés - 60ml folyadék", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-nyuszi-buborekfujo-pisztoly-60ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85454", "title": "Quercetti: Peggy Gears 13db-os fogaskerekes játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-peggy-gears-13db-os-fogaskerekes-kreativ-jatek-szett-3.webp", "desc": "A Quercetti Peggy Gears egy nagyszerű fejlesztőjáték, melyet nem csak összeállíthatnak a gyerekek, de működtethetik is a benne található színes fogaskeréksort. A táblához tartozik 3db színpompás kép, melyek mindegyike kétoldalas és különböző izgalmas ábrákat tartalmaz, amik még a fogaskerekek elhelyezésében is segítségükre lesznek. A szett segítségével a kicsik fejleszthetik a finom motorikus mozgásaikat, megérthetik az ok-okozati összefüggéseket és játszva tanulhatnak.  Jellemzők: - Quercetti Peggy Gears fogaskerekes játékszett - 13db-os - Strapabíró műanyagból készült - Színpompás elemek - 3db 2 oldalas kép", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-peggy-gears-13db-os-fogaskerekes-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86356", "title": "Ars Una: Botanic Orchild színű nagy tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/54941441.webp", "desc": "A Botanic Orchild dizájn sok lánynak elnyeri a tetszését, köszönhetően a fekete alapszínének és a gyönyörű orchidea virágos mintájának, ami ezt a nagyobb méretű, és praktikus belsővel rendelkező tolltartót is díszíti. A cipzárral nyitható tolltartó belső részében gumis írószertartókat találunk, amelyekben kényelmesen rendszerezhetjük a ceruzákat és a tollakat. A tolltartó belsejében egy másik cipzáros zsebet is találunk amiben a fontosabb apróságok kaphatnak helyet. A tágas tolltartóban kényelmesen elférnek az olyan nagyobb írószer darabok is, mint a hegyezők és a radírok.  Jellemzők: - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 23 x 5,5 x 9 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-botanic-orchild-szinu-nagy-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86855", "title": "ICO: Tinten Pen 4 db-os tűfilc szett 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/9070053000.jpg", "desc": "Az ICO különleges tűfilceit hoztuk el most neked vagy épp gyermeked számára. A tűfilcek egy 4 db-os szettben érkeznek majd, melyben egy-egy fekete, piros, zöld és kék színű tűfilc található, melyek 0,5 mm-es hegyeket kaptak. Ennek köszönhetően nagyon vékony vonalakat lehet húzni velük. A tollak kupakjai nem hagyják kiszáradni a hegyeket, melyek nagyon strapabíró kialakítást kaptak, így az utolsó cseppig lehet majd őket használni. Szerezd be és keresd kínálatunkban egyéb írószereinket is.  Jellemzők: - Tinten tűfilc szett - 4 db-os kiszerelés - élénk színek - 0,5mm-es hegy - kiváló minőség", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tinten-pen-4-db-os-tufilc-szett-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86858", "title": "A farm állatai Maxi memória játék 24db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/02266-1.webp", "desc": "Ez a memória játék egészen biztos, hogy a kicsik kedvence lesz, hiszen a tíz centis lapokon a tanyavilág állataival találkozhatnak, így játék közben ismerkedhetnek meg velük, és egyúttal a memóriájukat is fejleszthetik. Nincs más tennivaló, mint alaposan összekeverni a képpel lefordított lapkákat, amelyeket szépen elrendeztek az asztalon. Ezután a kezdő játékos felcsap két lapot, és mindenki megjegyzi, hogy mi volt a képen mielőtt azok visszafordulnának. Ezután a következő játékoson a sor. Ha egy játékos sikeresen megtalál egy kép-párt, akkor azt megkapja és újra próbálkozhat. Az lesz a nyertes, akinek a végén a legtöbb képpár lesz a készletében.  Jellemzők: - 24 nagyméretű lapka - Lapka mérete 10x10cm - 2-4 játékos számára - Játékidő: 10-15 perc  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, SZLOVÁK, ROMÁN, UKRÁN, OROSZ, HORVÁT, SZLOVÉN, ANGOL, NÉMET, FRANCIA, OLASZ, SPANYOL", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-farm-allatai-maxi-memoria-jatek-24db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87799", "title": "Tetris füzetcímke 20db-s szett", "img": "https://www.jatekshop.eu/upload_files/products/tetris-fuzetcimke-20db-000504058.webp", "desc": "A füzetcímkék nagyon praktikusak és nélkülözhetetlenek főleg az iskolások részére, akik ezeket a füzetekre valamint a könyvekre ragaszthatják fel, majd a nevüket és a megfelelő tantárgyat írhatják  ezek felszínére, így megkülönböztethetik ezeket egymástól. A Tetris játékkal mindenki találkozott legalább egyszer, ennek következtében könnyű rájönni, hogy milyen szimbólumok vannak felrajzolva a füzetcímkék felületére. A szettben 20 darab füzetcímke kapott helyet különféle változatokban.  Jellemzők: - Tetris füzetcímkék - 20 darabos szett", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftetris-fuzetcimke-20db-s-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87702", "title": "Transformers - Optimus Prime fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/483209.webp", "desc": "Az alakváltó Transformers robotok a gyerekek kedvencei, ami nem is csoda, hiszen az egymással harcoló Álcák és Autobotok számtalan izgalmas kalandja élhető át a képregényeknek, animációknak és filmeknek köszönhetően, így biztos, hogy ez az Optimus Prime mintás persely is nagy sikert arat majd. A klasszikus hengeres fém persely remek dekorációja lehet a gyerekszoba asztalának, de jól mutat a polcokon is. A persely alja nem nyitható, konzervnyitó segítségével lehet belőle kiszedni az összegyűlt fém és papírpénzeket.  Jellemzők: - Transformers dizájn - Fém persely - Mérete 10x15cm", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-optimus-prime-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "PO007", "title": "Tanszercsomag 7-8. osztályosok részére", "img": "https://www.jatekshop.eu/upload_files/products/tanszercsomag-7-8-osztaly.webp", "desc": "Ebben a csomagban a hetedik és a nyolcadik osztályos diákok számára összekészített tételek kaptak helyet. Ennek megfelelően különféle füzetek a leggyakrabban előkerülő vonalas és négyzethálós füzettől a szótár és a hangjegy füzetekig. A felső tagozatos diákok szülei már tapasztalt tanszervásárlóknak számítanak, mi azonban az ő dolgukat igyekszünk megkönnyíteni, olyan előre összekészített tanszercsomaggal, ami a legtöbb tanszerlistában megtalálható tételeket tartalmazza. Természetesen a csomag tartalmaz különféle színes, és fehér rajzlapokat, ecseteket és filceket és mindent, ami a rajz és technika órán előkerülhet. Végül, de nem utolsó sorban nem hiányozhatnak az olyan alapvető írószerek sem, mint a golyóstoll, a grafit ceruza, a radír és a hegyező sem.  A tanszercsomag tartalma a kosárban tételenként módosítható!", "price": 17234.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanszercsomag-7-8-osztalyosok-reszere.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87735", "title": "Transformers patentos irattartó mappa A4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/transformers-patentos-mappa-a4-meretben.webp", "desc": "Ez a fantasztikus Transformers mintával díszített patentos irattartó mappa remek választás, ha szeretnénk dokumentumainkat biztonságban tudni. A mappa A4-es méretű vagy annál kisebb iratokhoz van, melyek lehetnek akár rajzok, nyomtatások vagy egyéb iskolai irományok. A mappa egy praktikus patent segítségével könnyedén nyitható és zárható. Remek választás az iskolába is, hiszen az iskolatáskában is nagy hasznát vehetjük a szortírozáshoz. Webáruházunk kínálatában még számtalan remek Luna iskola- és írószert talál, melyek közt kedvére válogathat!   Jellemzők: - Irattartó mappa - Élénk grafika - Patenttal nyitható-zárható - A4-es vagy kisebb iratokhoz Mérete: A4", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-patentos-irattarto-mappa-a4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87667", "title": "Baba rózsaszín pólóban kiegészítőkkel 30cm-s", "img": "https://www.jatekshop.eu/upload_files/products/baba-rozsaszin-poloban-30cm-mko535574.webp", "desc": "Ez a kis baba a megfelelő társ gyereked számára, akit gondozni, dédelgetni tud, pontosan úgy, ahogyan ezt ő is megkapja. Már első látásra is a baba a szemünkbe szökik, ugyanis a rózsaszín színű felsője és sapkája mindig megragad bennünket, főleg a lányokat. Ezen kívül nem észrevehetetlen a csíkos nadrágja sem. A legérdekesebb az, hogy egy gombnyomásra a baba hangokat ad ki. A szett többi kiegészítője lehetőséget ad, hogy lefektesd, ugyanis először a cumisüveggel megetetheted, végül pedig a cumit a szájába helyezheted így nyugodt lesz.   Jellemzők: - Little baby játék - Hanggal - Rózsaszín és csíkos ruhában - Mérete: 30cm - Kiegészítőkkel", "price": 5790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaba-rozsaszin-poloban-kiegeszitokkel-30cm-s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87461", "title": "NO16 Hihetetlen kaszkadőr robot", "img": "https://www.jatekshop.eu/upload_files/products/no16-hihetetlen-kaszkador-robot-mkn068817.webp", "desc": "Ez a mosolygós kis robot készen áll arra, hogy veled játsszon és szebbé tegye a napjaidat. A robot rengeteg kaszkadőr trükköt tud megtenni, amelyek láttára a gyerekek teljesen szavak nélkül maradnak. Előre, hátra fele tud haladni úgy, hogy a kezeit használja, ezen kívül többször át tud fordulni a fején. A robotot hangvezérlés által lehet irányítani, ez egy érdekes tényező hiszen nem sok játék rendelkezik ilyen funkcióval. A NO16 nevezetű robot fénnyel és hanggal is fel van szerelve.  Jellemzők: - NO16 kaszkadőr robot - Hangvezérlés funkcióval - Kiváló minőség", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fno16-hihetetlen-kaszkador-robot.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87114", "title": "DIY T-Rex csavarozható dinoszaurusz figura", "img": "https://www.jatekshop.eu/upload_files/products/diy-csavarozhato-t-rex-dinoszaurusz-figura.webp", "desc": "Egy igazán vagány dinoszaurusz figurát építhetnek össze a gyerekek, ha ezt a DIY csavarozható dinót választják. A dinó figura végtagjai és alkatrészei egyenként csavarozhatóak össze, vag szedhető szét. A figura állkapcsa, valamint kezei és lábai mozgathatóak. A dinoszaurusz figura mérete kb. 15x20cm-es és anyaga strapabíró műanyag. A szett tartalmazza a műanyag csavarhúzót is.   Jellemzők: - DIY összecsavarozható dinoszaurusz figura - Csavarhúzó Mérete: kb. 20x15cm-es", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-t-rex-csavarozhato-dinoszaurusz-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87404", "title": "Dino World: Farmállatok figura szett", "img": "https://www.jatekshop.eu/upload_files/products/mko411851-farm-jategfigura-szett.webp", "desc": "A farm állatait szerezheted be gyermekednek, aki biztosan sokat játszik majd velük, hiszen részletes kialakítást és aranyos megjelenést kaptak. A szettben összesen 12 db figura található, valamint 2 db zöldség és 1 db fa, amik remek kiegészítői a szettnek. A csomag tartalmával rengeteg mókában lehet majd része gyermekednek, valamint kínálatunkban más termékeket is megtalálhatsz hozzá, amik remekül kiegészítik, akár a hátteret is adhatják a játéknak.  Jellemzők: - farm állatai figura szett - részletes kidolgozás - kiváló minőség", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-farmallatok-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87527", "title": "Fa szivárványorony fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/fa-szivarvanytorony-fejleszto-jatek-mko505217.webp", "desc": "A toronyépítés a kicsik számára egy igazán jó kihívás, hiszen ezzel a készlettel való játszásuk során sokat fejlődnek. A szettben három különböző formájú piramist lehet kialakítani, ugyanis az eddigi megszokott gyűrűkön kívül, háromszög és téglalap alakú testekből is tornyot lehet kialakítani. A gyerekek legelőször megismerkedhetnek a játék során a színekkel, majd a különböző alakoknak keresik meg a megfelelő helyüket. A gyűrű alakú piramis tetejére egy piros golyót helyezhetnek el, ez jelentheti, hogy jól végezték el a feladatot.  Jellemzők: - Fa szivárványtorony építőjáték - Fejlesztő játék - Élénk színek - Többféle alakzat - Anyaga: fa", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-szivarvanyorony-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87200", "title": "Zero az interaktív tornászrobot", "img": "https://www.jatekshop.eu/upload_files/products/mkm204106.webp", "desc": "Zero egy igazán különleges robot, amihez még csak hasonlóval sem nagyon lehetett dolga  a gyerekeknek. A robot két karjának a tetején egy-egy érzékelő található, így mindkettőt a kezükkel megfogjuk, akkor a robot elkezd akrobatikus pörgéseket végrehajtani. Sőt ez akkor is működik, ha az egy gyereke az egyik, a másik a másik érintkezőt fogja meg, de a gyerekek egymás kezét is megfogják. Szórakoztató dolog, ami részben a fizika alapjait is megtanítja a gyerekeknek. A mókás robot számos attrakcióval képes szórakoztatni a kicsiket, így mindenképp érdemes vele kísérletezni.  Jellemzők: - Interaktív tornászrobot - Rövidrezárható érintkezőkkel - Guruló funkcióval - 3db AA ceruzaelemmel működik", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzero-az-interaktiv-tornaszrobot.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87206", "title": "Pop 'n Hop: Ki nevet a végén? utazó társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm322672.webp", "desc": "Egy hosszabb utazás során komoly fejtörést okozhat, hogy a szülők mivel kössék le a gyerekek figyelmét, hogy békésen teljen az út. A Pop  n Hop: Ki nevet a végén? társasjáték remek megoldás erre a problémára, hiszen kifejezetten utazáshoz lett tervezve, így kicsi és nem szóródnak szét az alkatrészei. A szabályok egyszerűek, a játékosoknak körbe kell menniük a kijelölt pályán, és el kell érni a megfelelő színű helyüket. Általában az induláshoz 6-os dobás kell, az ellenfelet ki lehet ütni, ha pont arra a mezőre lépünk, ahol ő is áll, és a beérkezéshez pontos dobásra van szükség.  Jellemzők: - Ki nevet a végén?  - Utazó társasjáték - Anyaga műanyag  A TERMÉK NYELVE: ANGOL", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpop-n-hop-ki-nevet-a-vegen-utazo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88210", "title": "Playmobil: 1-2-3 Vízikerék bébicápával (70636)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-70636-1.webp", "desc": "A Playmobil 1.2.3 fürdőjátékok segítségével a kicsik jól szórakozhatnak pancsizás közben is. A bébicápával kiegészített vízikerék maximális élményt nyújt a fürdőkádban vagy a medencében. Egyszerűen rögzítse a vízikereket a tapadókoronggal a kád vagy csempe szélére, helyezze be a figurát a közepébe, és csukja be az ajtót. A piros pohár segítségével a vizet a keréklapátokba öntve a kerék forogni kezd. A játékkészlet tartalmaz egy Playmobil 1.2.3 figurát, bébicápát, vízikereket és egy poharat. A bébicápa lebeg a víz tetején. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Vízikerék bébicápával - Tapadókoronogos rögzítéssel - Egy figura - Kiegészítőkkel - 6 db-os készlet - Anyaga: műanyag", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-1-2-3-vizikerek-bebicapaval-70636.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > 1-2-3", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88223", "title": "Playmobil: Duck on Call - Mini rendőr (70829)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-70829-1.webp", "desc": "Egyetlen modern városban sem lehet rend és biztonság a rendőrök nélkül, így ennek a készletnek már a legkisebbek Playmobil városában is lesz helye. A Duck on Call készlet most egy új járgánnyal és persze egy becsületes és szorgalmas rendőrrel gyarapodhat, így remek játékélmény kínálkozik a három év körüli gyerekek számára. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Rendőr figura - Mini tűzoltóautó - Kiegészítőkkel - 20 db-os készlet - Anyaga: műanyag", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-duck-on-call-mini-rendor-70828.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi élet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88258", "title": "Playmobil: Hajókirándulás a lamantinokhoz (71010)", "img": "https://www.jatekshop.eu/upload_files/products/hajokirandulas-a-lamantinokhoz-71010-1.webp", "desc": "A Wiltopia széria a legcsodálatosabb készleteket kínálja a gyerekek számára, amelyek által hosszasan eljátszhatnak, de tanulhatnak is belőle. Az alábbi készlet, a hajókirándulás a lamantinokhoz, közelebb viszi a gyerekeket egy új világhoz, ugyanis ezek az állatok a vízben élnek, emlősök és növényevők. A készletet 71 darab alkotja és mindegyik kis elem aprólékos kidolgozással lett elkészítve. A gyerekek így egy különleges világot észlelhetnek, pontosabban az Amazonas lenyűgöző világát tanulmányozhatják. A szettben egy gyűjthető információs kártya is helyet kapott, amelyen adatok vannak a lamantinok életéről.  Jellemzők: - Wiltopia széria - Lamantinok országa - 2db  Playmobil figura - 1 db hajó  - 1 lamantin család - 1 db információs kártya - QR kód hangklippel  - Más kiegészítők", "price": 17790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-hajokirandulas-a-lamantinokhoz-71010.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Vadvilág", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88332", "title": "Puki Nindzsa - Tigris tornádó figura", "img": "https://www.jatekshop.eu/upload_files/products/puki-nindzsa-tigris-tornado-1.webp", "desc": "Ha egy igazán vagány nindzsa harcost keresel magadnak, akkor a Tigris tornádó egy szuper választás, bár az igazsághoz hozzátartozik, hogy ez a nindzsa nem éppen a megszokott harcművészetekben jártas. A Puki Nindzsák apró csendes harcosok, akiket egészen ártatlanul hagyhatsz ott az éjjeli szekrényen, az asztal alatt, a kanapé párnáján vagy a számítógép képernyője mellett, hiszen ezek csak nindzsa figurák, szóval addig biztosan nem tűnik fel, hogy valami bűzlik, amíg elő nem csalják rejtett erejüket.A Puki Nindzsák a legváratlanabb pillanatban szellentik el magukat, ráadásul a puki hangskála 10 különböző dúrjában-molljában teljesítenek tökéletes orgánummal.  Jellemzők: - Puki Nindzsa figura - 10 valósághű puki hang - Mérete kb 9 cm - 3 db AG13 gombelemmel működik", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuki-nindzsa-tigris-tornado-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88347", "title": "Studio Creator asztali videókészítő készlet", "img": "https://www.jatekshop.eu/upload_files/products/studio-creator-asztali-videokeszito-keszlet-1.webp", "desc": "Most megmutathatod a nagyvilágnak, mit tudsz! Megérkezett a Studio Creator asztali videókészítő készlet, amivel profi felülnézetes videókat készíthetsz. Helyezd a telefont a tartóra, állítsd be a LED körfényt, és indulhat a felvétel. A csomag 4 különböző alátétet tartalmaz, ami háttérként szolgálhat a felvétel tárgya alatt. Ráadásul az egyik zöldvászon, így bármit a kezed munkája alá varázsolhatsz. Ékszereket készítesz, manikűrözöl, sütit díszítesz, rajzolsz, vagy más kreatív hobbid van? Megpróbálkozol egy kirakóssal? Készíts szuper útmutató videókat Instagramra, TikTokra vagy YouTube.ra, sőt, akár menő unboxing videókat is készíthetsz. A telefont rögzítő tok állítható és 360 fokban fordítható, így akár szemből is rögzítheted magad beszéd közben, hogy vágóképekkel színesítsd a tartalmaidat.  Tartalma: - Állítható asztali állvány - Állítható telefontartó - 4 db alátét - LED körfény 3 fehér fény opcióval, 20 cm átmérővel - Használati útmutató tippekkel, tanácsokkal és matricákkal", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstudio-creator-asztali-videokeszito-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89172", "title": "Szafari vonat építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/dohany-814-1.webp", "desc": "Ez a nagyszerű építőjáték már akár az egy éves gyerekeknek is megfelelő lehet, különösen, hogy az építőelemek segítségével a kicsik egy igazi szafari vonatot építhetnek, olyan egzotikus állatokkal, mint az elefánt, a zsiráf vagy a zebra. A játék építőelemei kifejezetten a kisgyerekeknek lett kitalálva, emiatt olyan nagyméretű alkotóelemeket tartalmaznak, amelyeket a gyerekek képtelenek lenyelni, és a méretüknek köszönhetően a kicsik könnyen meg tudják fogni, valamint az összeillesztésük sem okoz gondot a számukra.  Jellemzők: - Szafari vonat építőjáték - Könnyen összeilleszthető - Variálható a többi hasonló termékkel - Fejleszti a motorikus készségeket - Anyaga: műanyag", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-vonat-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89226", "title": "Pixxel beillesztős fejlesztős játék", "img": "https://www.jatekshop.eu/upload_files/products/808-010-pixxel-1.webp", "desc": "A képalkotó kreatív játékok között igazán sokféle áll a gyerekek rendelkezésére a különféle színező és rajzoló füzetektől a karcolós papírokig, azonban az egyik legegyedibb módja a dolognak a színes gombokkal történő képalkotás. A Pixxel nem véletlen kapta ezt a nevet, hiszen a monitorokhoz és a TV-khez hasonló módszerrel, egy táblán elhelyezett apró színes gombok segítségével alkothatják meg a gyerekek a képeket. A csomagban természetesen a lyukacsos tábla épp úgy megtalálható, mint a színes gombok, amelyeket a lyukakba lehet illeszteni.  Jellemzők: - Pixxel beillesztős játék - Alaptáblával - Élénk színű gombokkal - Fejlesztő hatású játék", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpixxel-beillesztos-fejlesztos-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90738", "title": "Harbour híd Sydney, Ausztrália 1000 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/1000-harbour-hid-sydney-10743.webp", "desc": "A Sydney-i Harbour híd Ausztrália egyik legismertebb építménye, amely Sydney kikötőjének közepén található. A Harbour híd hossza kb. 1149 méter, és magassága kb. 134 méter a tengerpálya szintje felett. A híd nyolc sávval rendelkezik, amelyek autók, buszok, kerékpárok és gyalogosok számára egyaránt elérhetők. A híd két hatalmas függőkábellel van rögzítve, amelyeket a hídfőkön álló két torony tartanak. Ezt a csodálatos hidat és a körülötte levő teret rakhatod ki ezzel az 1000 db-os puzzle készlettel. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os puzzle - Harbour híd - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharbour-hid-sydney-ausztralia-1000-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90800", "title": "Meglepetés dinoszaurusz tojás többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/104342553-simba-dino-tojas-tobbfele.webp", "desc": "Kisifad rajong a dinoszauruszokért? Szerezd be számára ezt a különleges meglepetés tojást, melyből kiválaszthatod, milyen színű legyen a tojáson kikukucskáló dínó, ám hogy melyik dinoszaurusz lakozik benne, az csak később derül majd ki. A tojást kibontva már kezében is lesz a dinoszaurusz, valamint mellette kiegészítők mint például tojások, fa, és egy fészek. Szerezd be ezt a szuper tojást és kezdődhet is a játék, mely felejthetetlen lesz számára.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - dinoszaurusz tojás - tobbféle változatban - kiváló minőség - részletes kialakítás - meglepetés változat", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmeglepetes-dinoszaurusz-tojas-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91138", "title": "Pasztell rózsaszín tappancsos csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/41807c-cardex-csomagolopapir-100x70cm.webp", "desc": "Ez a csomagolópapír a tökéletes választás az állatbarátok számára. A 100x70 cm-es papír strapabíró és könnyen ragasztható, így nem kell aggódnod az ajándék becsomagolása során. A mintáját aranyos kutyatappancsok alkotják pasztell korall színű, csíkos alapon, és kislányok és kisfiúk számára egyaránt megfelelő, hiszen barnás összhatást kelt. A papír könnyen hajtogatható és rugalmas, így könnyű vele dolgozni. Alkalmas különféle ajándékok csomagolására, és garantáltan mosolyt csal az ajándékozott arcára.  Jellemzők: - tappancsos csomagoló papír - 100x70cm-es méret - strapabíró - könnyen kezelhető", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-rozsaszin-tappancsos-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87626", "title": "Színes 12 db-os tollaslabda szett", "img": "https://www.jatekshop.eu/upload_files/products/mko414938-mk-12dbos-tollaslabda-szett.webp", "desc": "A tollaslabdázás egy fantasztikus módja annak, hogy kikapcsolódjunk, sportoljunk és egyszerre szórakozzunk is, így tökéletes akár családi programokhoz, gyerekek délutáni kikapcsolódásához vagy akár iskolai csoportok, táborok számára is. A tollaslabda szettünkkel most Te is könnyedén belevetheted magát ennek a csodálatos játéknak az izgalmas világába! Ez a szett 12 darab tollaslabdát tartalmaz, amelyek mindegyike szivacs végű, hogy biztonságosan és kényelmesen lehessen velük játszani. A tollaslabdák hat különböző színben érhetők el, így akár több játékos is játszhat egyszerre, és könnyedén követhető, melyik labda kié. A szett kiváló választás kezdőknek és haladóknak egyaránt, és hosszú órákra szórakozást nyújt minden korosztálynak. A szett kényelmesen hordozható, így bárhová magával viheti, és ideális választás utazáshoz, strandoláshoz, piknikhez vagy bármilyen szabadidős tevékenységhez. Minőségi anyagokból készült, így hosszú élettartamot biztosít. A labdák kényelmesen foghatóak, és könnyen kezelhetőek, így a játék során kényelmesen és könnyedén lehet velük játszani. Ha szeretne egy szórakoztató és izgalmas játékot játszani a szabadban, és közben formában is maradni, akkor a tollaslabda szettünk a tökéletes választás Önnek! Rendelje meg most, és élvezze a tollasozás élményét a barátaival és a családjával együtt, kínálatunkban pedig a tollas ütőt is megtalálod hozzá.   Jellemzők:  - tollaslabda szett - 12 db-os - színes - szivacs vég", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-12-db-os-tollaslabda-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91333", "title": "Supercolor színes ceruza 12db-os szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-supercolor-12db-szett-43391-22.webp", "desc": "Egy fontos iskolaszer, amelyet az iskolások biztosan felhasználnak, az a színes ceruza. A Carioca olasz cég nagyon ismert, hiszen remek minőségű termékeket gyárt, ezek közé sorolhatjuk a Supercolor színesceruzákat is. Ezekre jellemző a magas kiváló minőség, a tartósság, a kényelem az ergonomikus kialakításának köszönhetően valamint a csodálatos színválaszték. A csomag 12 db színes ceruzát tartalmaz, amelyet máris felhasználhatsz a rajzoláshoz illetve színezéshez. Szerezd be és alkoss remek képeket.  Jellemzők: - Carioca Supercolor szett - Színes ceruzák - 12db-os  - Kiváló minőség", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsupercolor-szines-ceruza-12db-os-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91525", "title": "Ico: Koh-I-Noor 5340 Versatil Magic ceruza 5,6mm", "img": "https://www.jatekshop.eu/upload_files/products/koh-i-noor-versatilr-toltoceruza-21.webp", "desc": "Dobd fel a gyerkőc rajzos napjait ezzel a különleges Koh-I-Noor 5340 Versatil Magic ceruzával! A színes, márványos mintázatú test nemcsak menőn néz ki, de inspirálóan hat a kreativitásra is. A 5,6 mm vastag, többszínű ceruzabél minden húzással más és más árnyalatot varázsol a papírra – tökéletes választás rajzhoz, vázlatkészítéshez vagy akár színezéshez is. A masszív fém mechanika hosszú élettartamot biztosít, így ez a ceruza hű társa lehet a kis művészednek hosszú ideig. Használata kényelmes, a vastag test miatt pedig a kisebb kezek is könnyen tudják irányítani.  Jellemzők: Többszínű grafitbél (Magic effektus) 5,6 mm-es bélvastagság Színes, márványos ceruzatest Fém mechanikus test, strapabíró kivitel Ideális rajzhoz, színezéshez, vázlatokhoz", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-5340-versatil-magic-ceruza-5-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91703", "title": "St.Right T-Rex Junior háromrekeszes iskolatáska, hátizsák 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-t-rex-3rekeszes-iskolataska-hatizsak-4015.webp", "desc": "Az St.Right T-Rex Junior háromrekeszes iskolatáska kompakt méretű, így ideális választás az iskolába vagy más kalandokhoz. A hátizsák három különálló rekeszt tartalmaz, ami lehetővé teszi a tárgyak rendezett tárolását és könnyű hozzáférésüket. Ez segít a gyerekeknek szervezett maradni és könnyen megtalálni az iskolai felszereléseiket. Emellett a hátizsák oldalán található két gumírozott külső zseb praktikus tárolóhelyet kínál kulacsok vagy más kisebb tárgyak számára. Így a gyerekek mindig könnyen hozzáférhetnek ezekhez az elemekhez. A St.Right T-Rex Junior hátizsák ergonomikus kialakítással rendelkezik, hogy kényelmesen hordhassák a kicsik. Az állítható vállpántok lehetővé teszik az igényekhez igazított illeszkedést. A megerősített fogantyú pedig könnyű fogást biztosít a hátizsák szállításához.  A hátizsák cipzárvégei nagyok és kényelmesen kidolgozottak, ami könnyű nyitást és zárást tesz lehetővé még a kis kezek számára is. A St.Right T-Rex Junior hátizsák további kényelmet és biztonságot biztosít a gyerekek számára. A fényvisszaverő elemek megjelenése segíti a láthatóságot rossz fényviszonyok között, míg a szivaccsal megerősített alja és a védőlábak extra védelmet nyújtanak a hátizsáknak. Fedezd fel a St.Right T-Rex Junior háromrekeszes iskolatáskát és hátizsákot, amelyben a kényelem, a funkcionalitás és a biztonság egyesül, hogy a gyermekek számára ideális társ legyen az iskolában vagy más kalandok során!  Funkcionalitás:  - 3 kamra - 2 oldalsó gumírozott külső zseb - hátizsák akasztó - 1 további cipzáras belső zseb  Kényelem és biztonság:  - profilozott, ergonomikus és légáteresztő hátrész, további megerősítéssel - állítható hosszúságú puha nadrágtartó - szegycsont öv - ergonomikusan megerősített fogantyú - nagy, kényelmesen kidolgozott cipzárvégek - fogantyúk a fő rekesz cipzárjához, amelyek lehetővé teszik lakat vagy TSA titkosítás rögzítését - fényvisszaverő elemek - szivaccsal megerősített alja a hátizsáknak - védőlábak a hátizsák alján - vízálló anyag  Méretek:  magassága 39 cm szélessége 27 cm mélysége 17 cm Súly: 650g  Űrtartalom: 20L", "price": 16790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-t-rex-junior-haromrekeszes-iskolataska-hatizsak-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62191", "title": "Szépségszett fodrász kellékekkel, cipővel és fülbevalóval táskában", "img": "https://www.jatekshop.eu/upload_files/products/mkk345795-szepseg-szett-borondben-cipovel-4.webp", "desc": "Képzelj el egy csodálatos szépség szettet, amely egy praktikus és stílusos kézi táskában érkezik. Ez a különleges táskának átlátszó oldalfalai vannak, így már messziről látható, milyen varázslatos tartalommal rendelkezik. A gyermekednek lehetősége van kiválasztani és elrendezni a szettben található elemeket, így mindig rendben tarthatja a kincseit. A tartalom középpontjában egy játék fodrász olló és egy borbély borotva áll, amelyek lehetővé teszik a gyermeked számára, hogy fodrász vagy borbély szerepét játssza. A hajnyíró és hajcsavaró segítségével különleges frizurákat alkothatnak, hogy még inkább felfedezhessék a hajformázás világát. A kistáska tökéletesen illeszkedik a szépség szett hangulatához, és extra helyet biztosít a gyermeked apróbb kiegészítőinek. Itt tárolhatják a tükrüket, a hajcsatokat, a hajtűket és még sok más divatos elemet, amelyekkel a megjelenésüket személyre szabhatják. Ezenkívül, a szettben található egy pár csajos cipő is, amelyek a gyermeked szépség kalandjait tovább fokozzák. Ez a pár cipő ideális méretű, a talphossza 18 cm, és tökéletesen passzolnak a hercegnős vagy divatos karakterekhez, amelyeket a gyermeked megtestesíthet. Az egész szett rózsaszín színben pompázik, amely még jobban kiemeli a gyermeked szépségét és kreativitását. Ez az élénk és vonzó színvilág hozzájárul a szett varázslatos hangulatához és örömmel tölti el a gyermekedet. A kézi táska stílusos és könnyen hordozható, így a gyermeked mindig magával viheti a szépség kincseit. Engedd, hogy felfedezzék a kreativitásukat és képzelőerejüket ezzel a rózsaszín szépség szettel, amely szórakoztató játékélményt és divatos kalandokat kínál.  Jellemzők: - szépségszett kézitáskában - kiváló minőség - rózsaszín színben - cipővel (talphossza: 18cm) - táska mérete: 32x28x8cm - fodrász kellékekkel", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepsegszett-fodrasz-kellekekkel-cipovel-es-fulbevaloval-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63007", "title": "RC Távirányítós betonkeverő mixer építőipari teherautó fénnyel 1/48 27MHz 20cm", "img": "https://www.jatekshop.eu/upload_files/products/magic-toys-rc-564603-betonkevero-006.webp", "desc": "Az RC Távirányítós betonkeverő építőipari teherautóval valódi építőipari munkára varázsolhatod a játékteret. A részletesen kidolgozott kialakítás és a nagyszerű minőségű anyagok biztosítják az autó hosszú élettartamát és tartósságát. A távirányító segítségével könnyen irányíthatod a teherautót előre, hátra, jobbra és balra. A beépített fények tovább fokozzák a játékélményt, miközben a teherautó valósághű hangokat ad ki. A 1/48 méretarány és a kompakt 20 cm-es méret lehetővé teszi, hogy könnyedén használd és tároljad a játékot. Az 27MHz-es frekvencián működő távirányítóval akadályok nélkül élvezheted a játékot. Fedezd fel az építés örömét és hozd létre saját építőipari munkaterületedet a RC Távirányítós betonkeverő építőipari teherautóval.  Jellemzők:  Autentikus építőipari teherautó Valósághű működés Könnyen irányítható távirányítóval Beépített fények 1/48 méretarány Kompakt 20 cm-es méret 27MHz-es frekvencia Tartós és minőségi anyagokból készült Fejleszti a gyermek motorikus képességeit", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-betonkevero-epitoipari-teherauto-fennyel-1-48-27mhz-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92041", "title": "Transformers: Űrdongó és barátai 200db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/transformers-puzzle-200db-13300.webp", "desc": "A Trefl 200 darabos Transformers puzzle-ja a fiatalabb Transformers rajongóknak készült, akik a darabok összeillesztésével Űrdongót és a filmben szereplő többi robotot láthatják. A puzzle részei nagyobbak, ami megkönnyíti a gyerekek számára az összeillesztést, és élvezetesebbé teszi a játékot. A puzzle magas minőségű anyagokból készült, és a darabokat speciális kalanderezett fényvisszaverő papír borítja. Ez az anyag csökkenti a fény visszaverődését és segít elkerülni a túlzott csillogást, így a játék során könnyebb összeilleszteni a darabokat. A Transformers puzzle ideális játék 7 éves kortól. A kirakó fejleszti a kézügyességet, a türelmet és a kitartást, miközben a gyerekek szórakoznak és tanulnak. A puzzle összerakása egyedülálló és izgalmas tevékenység, amely a hosszú órákon át tartó szórakozás mellett számos képességet is fejleszt.  Jellemzők: - Trefl puzzle - 200 db-os - Transformers szereplőkkel - Kiváló minőségű - Jól illeszkedő elemek - 7 éves kortól", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-urdongo-es-baratai-200db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92121", "title": "Luna: Verdák 30db-os színező szett zsírkrétával, filctollal és matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/luna-verdask-szinezo-szett-30dbos-3632.webp", "desc": "A Luna: Verdák 30db-os Színező Szett egy fantasztikus kreatív játék minden autó- és Verdák rajongónak. A szettben található 30 különböző színezőlapon a Verdák filmekből ismert karakterek várnak, hogy a gyerekek életre keltik őket. A csomagban található zsírkréta és filctoll segítségével a kicsik szabadon kifejezhetik a kreativitásukat. A matricákkal pedig tovább díszíthetők a rajzok. A szett minőségi anyagokból készült, garantálva a hosszútávú szórakozást.  1. Verdák témájú: a kedvenc animációs film karaktereivel. 2. 30db színezőlap: sokféle képpel. 3. Kreatív eszközök: zsírkréta és filctoll a színezéshez. 4. Matricák a díszítéshez: további színesítési lehetőségeket biztosítanak. 5. Minőségi anyagokból készült: hosszútávú használatra tervezve.", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-verdak-30db-os-szinezo-szett-zsirkretaval-filctollal-es-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81446", "title": "DIY Beads Jewelry: Ékszerkészítő gyöngyszett 50+ színes formagyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/559516-gyongyszett-dobozban-kiegeszitokkel-magic-toys-4.webp", "desc": "A DIY Beads Jewelry ékszerkészítő gyöngyszett egy fantasztikus lehetőséget kínál a kreatív ékszerkészítéshez. A készletben több mint 50 színes formagyöngy található, amelyekkel egyedi és stílusos ékszereket hozhatsz létre. A gyöngyök különféle formákban érkeznek, beleértve a körlapokat, szív alakokat, csillagokat, virágokat és még sok mást. Ez lehetővé teszi számos különböző stílusú és témájú ékszer létrehozását.  A készlet tartalmazza a szükséges eszközöket és kiegészítőket is, amelyek segítségével könnyedén fűzheted és összeállíthatod a gyöngyöket. A színes formagyöngyök lehetővé teszik a különleges minták és kombinációk létrehozását, így minden ékszered egyedi és egyedülálló lesz.  A DIY Beads Jewelry készlet tökéletes választás lehet kezdőknek és tapasztaltabb ékszerkészítőknek egyaránt. A gyöngyfűzés folyamata könnyen elsajátítható, és a készletben található útmutató segít lépésről lépésre megismerni az alapokat.  Alkosd meg saját gyöngyös ékszereidet, legyen szó karkötőkről, nyakláncokról vagy akár fülbevalókról. A DIY Beads Jewelry gyöngyszett segítségével kifejezheted kreativitásodat és egyedi stílusodat. Légy a saját ékszerterveződ, és hozz létre egyedi darabokat, amik kifejezik személyiségedet és stílusodat.  Jellemzők:  1. Magas minőségű gyöngyök: A készletben található gyöngyök kiváló minőségűek, tartósak és színtartóak, így hosszú ideig megőrzik szépségüket.  2. Színes formagyöngyök: A készletben több mint 50 színes formagyöngy található, amelyek lehetővé teszik a változatos és egyedi ékszerek létrehozását.  3. Sokoldalú felhasználás: A gyöngyök alkalmasak karkötők, nyakláncok, fülbevalók és más ékszerek készítésére is, így sokféle stílusú és típusú ékszer készíthető velük.  4. Könnyen fűzhető: A gyöngyök könnyen fűzhetők és kombinálhatók egymással, így akár kezdők is könnyedén elkészíthetik saját ékszereiket.  5. Kreatív tervezési lehetőségek: A sokszínű gyöngyök lehetővé teszik a különleges minták, színek és kombinációk létrehozását, így minden ékszer egyedi és különleges lesz.  6. Tartozékok és eszközök: A készlet tartalmazza a szükséges fűzőfonalat, zárakat és más kiegészítőket, valamint egy gyöngyfűző tűt, amely segít a könnyű és precíz munkában.  7. Kreatív kikapcsolódás: Az ékszerkészítés kreatív és pihentető tevékenység, amely segít ellazulni és kikapcsolódni a mindennapok stresszéből.  8. Ajándék lehetőség: A DIY Beads Jewelry készlet tökéletes ajándék lehet kreatív barátoknak vagy családtagoknak, akik szeretnek saját ékszereket készíteni és kifejezni egyedi stílusukat.", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-beads-jewelry-ekszerkeszito-gyongyszett-50-szines-formagyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81659", "title": "RC Távirányítós kaméleon hanggal és 5 féle fényeffekttel 27MHz 33cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-kameleon-476887.webp", "desc": "Fedezd fel a varázslatos világot a RC Távirányítós kamélonnal, amely hanggal és 5 féle fényeffekttel kápráztat el! Ez a lenyűgöző játék egyedi és izgalmas élményt kínál mind a gyerekeknek, mind a felnőtteknek. A 27MHz frekvenciájú távirányító segítségével könnyedén irányíthatod a kaméleont előre, hátra, balra vagy jobbra. A 33 cm hosszú méret ideális a könnyű kezelhetőséghez, miközben az autentikus részletek és design még élethűbb érzést nyújt. A kaméleon rendkívüli jellemzője az egyedi hanghatások, melyek vidám és izgalmas hangulatot teremtenek. A 5 féle fényeffekt, beleértve a szivárványszerű színek villogását, tovább fokozza a játék élményét. Ez a távirányítós kaméleon ideális beltéri játék, amely a fantáziát és kreativitást is ösztönzi. A színes fények és a vidám hangok megnyerik a gyerekek szívét és elbűvölik a családot. A minőségi anyagokból készült játék kiválóan bírja a strapát és hosszú távon kínálja a szórakozást. A kaméleon nemcsak egy szórakoztató játék, hanem egy fantasztikus ajándék is lehet születésnapokra vagy ünnepekre.  Jellemzők:  1. Kreatív és egyedi design: A RC Távirányítós kaméleon rendkívüli designnal büszkélkedhet, ami különleges és egyedi élményt nyújt a játékosoknak.  2. Hanghatások: A kaméleon egyedi hanghatásokkal rendelkezik, melyek vidám és izgalmas hangulatot teremtenek a játék során.  3. 5 féle fényeffekt: Az 5 féle fényeffekt, beleértve a szivárványszerű színek villogását, varázslatos látványt nyújt és még élvezetesebbé teszi a játékot.  4. Könnyű kezelhetőség: A 27MHz-es frekvenciájú távirányítóval egyszerűen és stabilan irányítható a kaméleon, ami kényelmes játékélményt biztosít.  5. Ideális beltéri játék: A kaméleon remekül használható beltéren, így a játék és szórakozás bármikor elérhető.  6. Fantázia és kreativitás ösztönzése: A kaméleon színes fényei és vidám hangjai ösztönzik a gyerekek fantáziáját és kreativitását.  7. Minőségi anyagok: A játék kiváló minőségű anyagokból készült, így tartós és hosszú távú szórakozást nyújt.  8. Fantasztikus ajándék lehetőség: A kaméleon egyedi és szórakoztató játék, amely kiváló ajándék lehet születésnapokra és ünnepekre.", "price": 12590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-kameleon-hanggal-es-5-fele-fenyeffekttel-27mhz-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Egyéb távirányítós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87150", "title": "RC Távirányítós Autobot Titan robot átalakuló darus autó 27MHz 26cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-341984.webp", "desc": "Ismerkedj meg az RC Távirányítós Autobot Titan robot átalakuló darus autóval, amely a játék és az izgalom csúcsát képviseli! Ez a lenyűgöző jármű nem csak a megjelenésében, de a képességeiben is elképesztő élményt kínál. A részletgazdag kidolgozás és az ikonikus Autobot jelvények autentikus megjelenést kölcsönöznek ennek az egyedülálló járműnek. A távirányító segítségével teljes kontrollt kapsz az Autobot Titan robot felett. Az egyszerűen kezelhető vezérlőszervekkel irányíthatod az autót előre, hátra, jobbra vagy balra, és az átalakulási funkcióval könnyedén átváltoztathatod a robot formájába. A 27MHz-es frekvencia biztosítja a zavartalan és stabil vezérlést, így a jármű könnyedén irányítható beltéren és kültéren egyaránt. Az Autobot Titan robot átalakuló darus autó méretaránya (26 cm) élethű méretet ad ennek a csodálatos járműnek, amely megfelelően kézbe vehető és kezelhető a gyerekeknek. Ez az RC Távirányítós Autobot Titan robot átalakuló darus autó nem csak a játék szórakoztató részét jelenti, de a változás és a fantáziavilág felélesztésének élményét is. Légy részese az Autobotok izgalmas világának!  Jellemzők:  1. Autobot Titan robot: Az autó egy átalakuló darus autó, amely a híres Autobotok univerzumából származik, így a rajongók számára különleges élményt nyújt.  2. Részletgazdag kidolgozás: Az Autobot Titan robot részletgazdag kidolgozása és az ikonikus Autobot jelvények autentikus megjelenést kölcsönöznek neki.  3. Távirányító vezérlés: A távirányító segítségével a jármű könnyedén vezérelhető előre, hátra, jobbra vagy balra, így teljes irányítást biztosítva a játékosoknak.  4. Átalakulási funkció: Az autó átváltoztatható a robot formájába, így lehetőség van újabb játékelemekkel gazdagítani a szórakozást.  5. Stabil frekvencia: A 27MHz-es frekvencia zavartalan és stabil vezérlést kínál, így a jármű bármilyen környezetben könnyedén használható.  6. Könnyen kezelhető méret: Az 26 cm hosszúságú méretarány megfelelő méretet jelent, amelyet könnyedén kezelhetnek a gyerekek.  7. Beltéri és kültéri használat: Az RC Autobot Titan robot átalakuló darus autó erős és stabil működése lehetővé teszi a beltéri és kültéri használatot is.  8. Kreatív játékélmény: Az Autobot Titan robot sokoldalúsága és átalakulási képessége lehetővé teszi a kreatív szerepjátékot és a fantáziavilág megélését, így a gyerekek szórakozva fejleszthetik a képzelőerőt és a problémamegoldó képességet.", "price": 23890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-autobot-titan-robot-atalakulo-darus-auto-27mhz-26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92858", "title": "Must: Fiús grafit ceruza radír véggel több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-grafit-ceruza-radiros-veggel-tobb-valtozatban-must-fius-mintakkal.webp", "desc": "A vagány minták kedvelőinek tetszését biztosan elnyerik majd ezek a focis vagy kosaras dekorációkkal díszített grafit ceruzák, melyek remek szolgálatot tesznek majd az iskolában vagy otthon. A grafit ceruza a leggyakrabban használt író- vagy rajzeszköz, mely szinte minden feladatra tökéletes. A ceruza két változatban érhető el, így mindenki eldöntheti, hogy melyik nyerte el jobban a tetszését. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menü pontban feltüntetni. A ceruzák radíros véggel vannak ellátva, így munka közben a javításokat is könnyedén lehet majd eszközölni velük.  Jellemzők: - Grafit ceruza több változatban - Radíros véggel - Látványos grafikákkal Az ár egy változatra értendő!", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-fius-grafit-ceruza-radir-veggel-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92886", "title": "NASA 20db-os öntapadós füzet címke", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-fuzetcimke-20db-nasa.webp", "desc": "Az űrkutatás szerelmeseinek tetszését garantáltan elnyeri majd ez a fantasztikus öntapadós 20db-os NASA füzet címke szett, melyen lenyűgöző NASA-s grafikák láthatóak. Ez a szett 5 íven 4db, azaz összesen 20db tetszetős füzetcímkét tartalmaz, melyek segítségével a gyerekek iskolai füzetei vagy könyvei egyaránt egyszerűen megjelölhetőek. A címkék közvetlenül a könyvekre vagy füzetekre, vagy akár az utólag feltett borítókra is ragaszthatóak. A címkéken a látványos grafikák mellett vonalazás található, ahová a gyermekek osztályát és nevét kell majd írni, valamint azt, hogy az aktuális füzet milyen tantárgyhoz tartozik. A címkékre tollal könnyedén lehet írni. A 20db címkén négy különböző minta látható.  Jellemzők: - Öntapadós füzetcímke - Látványos grafikával díszítve - Összesen 20db, 4 különböző mintával Anyaga: papír", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnasa-20db-os-ontapados-fuzet-cimke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68811", "title": "St.Right Hearts ergonomikus iskolatáska hátizsák 40x28x18cm", "img": "https://www.jatekshop.eu/upload_files/products/st-right-hearts-ergonomikus-iskolataska-hatizsak-17.webp", "desc": "Ez a különleges St.Right Hearts iskolatáska elképesztően látványos mintákkal van díszítve, melyek a gyár legfrissebb kollekciójának részét képezik. A dizájn része rózsaszín szívek és fekete alakzatok keveredése, ami dinamikus kontrasztot teremt. A táska ergonomikus kialakításának köszönhetően rendkívül kényelmes és praktikus. Merevített, párnázott hátrésszel rendelkezik, amelyben légcsatornák is helyet kaptak a jobb légáramlás érdekében. A vállpántok szintén párnázottak és méretre állíthatók, így az optimális illeszkedés garantált. A táska több rekeszből áll, ami lehetővé teszi az iskolai felszerelések vagy egyéb szükséges dolgok rendezett és kényelmes tárolását.  Főbb jellemzők: - 4 belső rekesz - 2 külső zseb - 2 további belső zseb - Fejhallgató kimenet - Kulcstartó  Kényelem és biztonság: - Ergonomikus kialakítás - Merevített hátsó és alsó rész - Állítható vállpántok - Vízálló anyag - Ergonómiailag megerősített fogantyú - Fényvisszaverő elemek  Méretek: - Magasság: 40 cm - Szélesség: 28 cm - Mélység: 18 cm", "price": 13490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-hearts-ergonomikus-iskolataska-hatizsak-40x28x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93122", "title": "Fisher Price: Kedves repkedő tukán plüss babajáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-kedves-repkedo-tukan-pluss-babajatek-mattel.webp", "desc": "Ez a kedves repkedő tukán játék remek választás a babakocsira, amit bárhová magatokkal vihettek. A kis tukán szórakoztató szárnymozgást és több érzékelési lehetőséget tartalmaz a különleges anyagfelhasználásoknak köszönhetően, hogy lekösse és elbűvölje a babádat. Húzd meg a madarat és engedd el, hogy láthasd, hogyan mozognak a tukán szárnyai fel és le. Puha plüss anyaga kellemes érintést biztosít, csőre csikorog, ha meggyűröd, kattanó mancsocskái vannak és csilingelő hang hallható a gyomrában, ha megkopogtatod vagy megrázod. Köszönhetően a gyűrűjének, könnyen rögzíthető a babakocsi tetőhöz vagy a pelenkatáskához. Segít erősíteni a finommotoros készségeket és fejleszteni az érzékszervi képességeket, ezen kívül megtanítja a gyerekeket az ok-okozati összefüggések megértésére.  Jellemzők: -  Kedves repkedő tukán - Szárnyai mozognak - Csilingel a pocakja - Csikorog a csőre - Mancsocskái kattognak Anyag: puha plüss műanyag alkatrészekkel", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-kedves-repkedo-tukan-pluss-babajatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94273", "title": "Jujutsu Kaisen: Squishy meglepetéscsomag 1db puha karakter figurával 6cm", "img": "https://www.jatekshop.eu/upload_files/products/jujutsu-kaisen-squshi-meglepetescsomag.webp", "desc": "Merülj el a Jujutsu Kaisen világában ezzel a különleges Squishy meglepetéscsomaggal! Minden tasak egy 6 cm-es, puha karakterfigurát rejt, amely nem csak gyűjthető, de összenyomható is, így kiváló stresszoldó lehet a mindennapokban. A csomagolás kiváló minőségű illusztrációkat tartalmaz, melyeken a Jujutsu Kaisen népszerű karakterei láthatók, köztük Yuji, Megumi, Nobara és sokan mások. Kiemelkedik közülük egy aranyos panda figura, ami a sorozat egyik kedvelt karakterének állatformáját képviseli. A Crunchyroll és a YuMe együttműködésével készült Squishy figurák részletgazdagsága, valamint puha és nyomkodható anyaga garantáltan elnyeri a rajongók tetszését. Ez a Squishy meglepetéscsomag tökéletes ajándék minden Jujutsu Kaisen kedvelő számára. Nem csak a gyűjteményed új darabjaként szolgálhat, hanem remek társ is lehet a feszült pillanatokban. Nyomkodd, gyűjtsd, és élvezd a Jujutsu Kaisen karaktereinek társaságát!", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjujutsu-kaisen-squishy-meglepetescsomag-1db-puha-karakter-figuraval-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94308", "title": "Disney Gazemberek Labirintus társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/90666-ravensburger-disney-labirintus.webp", "desc": "A Disney: Gazember labirintus társasjáték egy izgalmas utazás a Disney mesék gonosztevőinek világában. Azok a szörnyek és személyiségek, akikkel a mesék során feszült össze a hősök, most egy labirintuson bolyonganak, és rajtad a sor, hogy utánuk eredj és megpróbáld őket utolérni. Ebben a gyors és dinamikus játékban a képekkel díszített kártyákat mozgatva kell létrehoznod egy járható utat a labirintusban.  A játék során a kártyákat váltogatva kell kijátszanod úgy, hogy átrendezed a labirintus falait. Egy pillanattal ezelőtt még elzárt területek most járhatóvá válnak, és ezen az úton próbálhatod meg elérni a gonosztevőket. Ahogyan felfedezed a labirintust, találkozhatsz olyan ismert animációs mesék gazembereivel, mint Ursula, Kapitány Hook vagy a gonosz mostohád, akit jól ismersz a Disney mesevilágából.  A Labyrinth Disney: Villains társasjáték 2-4 játékos számára alkalmas, és már 7 éves kortól élvezhető. Az izgalmas és gyors játékmenet mellett a játék segít fejleszteni a taktikai gondolkodást és a kártyakezelési készségeket, miközben a Disney mesék ikonikus gonosztevőivel találkozhatsz. Ez a játék garantáltan izgalmas és szórakoztató élményt nyújt a Disney rajongók és a családok számára egyaránt.  Jellemzők: - Disney labirintus társasjáték - 7 éves kortól - 2-4 játékos részére", "price": 13890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-gazemberek-labirintus-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94348", "title": "Compound Kings: Neon Fluffy Cloudz - Good vibes illatos slime meglepetéssel", "img": "https://www.jatekshop.eu/upload_files/products/111643-3-good-vibes-slime.webp", "desc": "A Compound Kings a slime-ok specialistája, így rengeteg egyedi slime-ot szerezhetünk be a márkából. Most egy különleges Fluffy Cloudz kollekciós slime-ot szerezhetsz be gyermekednek, mely élénk neon színeket kaptak, egy hippi stílust idéző, béke jelet formáló tárolóban. A slime végleges színének eléréséhez addig kell gyúrni, amíg az összes szín egybe nem olvad. Szerezd be gyermekednek és már kezdődhet is a móka, amihez még több slime-ot találhatsz kínálatunkban.   Jellemzők: - Neon Fluffy Cloudz - Good vibes - slime - élénk neon színek - kiváló minőség", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-neon-fluffy-clouds-good-vibes-slime-meglepetessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94666", "title": "WOW Generation: Titkos levelező szett bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/wow-gen-deluxe-titkos-levelezo-szett-wow00057.webp", "desc": "A WOW Generation  Titkos Levelező  szettje egyedülálló és izgalmas módja a titkos üzenetek küldésének, tökéletes választás kreatív és kalandvágyó gyermekek számára. Ez a szett egy divatos bőröndben érkezik, ami magában foglal divatos mintákkal díszített borítékokat és levelezőlapokat, amelyekkel a gyerekek stílusos és személyre szabott üzeneteket alkothatnak.  A csomag részét képezi egy csillagforma lyukasztó, 4 db pecsételő, egy toll és két ív matrica, amelyek még több lehetőséget biztosítanak a levelek díszítésére. Azonban a szett legnagyobb különlegessége a toll tintája, ami láthatatlan a papíron, és csak a toll tetején lévő UV lámpával megvilágítva válik olvashatóvá. Ez a titokzatos funkció nemcsak a gyerekek fantáziáját ragadja meg, hanem a kommunikáció izgalmát is növeli, lehetővé téve számukra, hogy saját titkos üzeneteiket hozzanak létre és osszanak meg.  A  Titkos Levelező  szett tökéletes eszköz a kreativitás és a rejtélyes kommunikáció fejlesztéséhez, miközben a gyerekeknek lehetőséget ad arra, hogy játékosan fejezzék ki magukat és barátaikkal egyedi módon kapcsolódjanak. A WOW Generation ezzel a termékkel egy modern, izgalmas és interaktív módot kínál a gyermekeknek, hogy felfedezzék az írás örömét és a titkos levelezés varázsát.  A szett tartalma: - Bőrönd - UV toll különleges tintával - Borítékok - Levelezőlapok - Lyukasztó - Nyomdák - 2ív matrica", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-titkos-levelezo-szett-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94932", "title": "Tech Deck: Bowl Builder 2.0 pálya szett különleges ujjgördeszkával - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/tech-deck-bowl-builder-palya-szett-6069424.webp", "desc": "Vidd a gördeszkázást egy új szintre a Tech Deck Bowl Builder 2.0 pálya szettel a Spin Master-től! A szett egy igazi tál alakú pályát kínál, ahol a Tech Deck gördeszkáidat próbára teheted. A sötét bowl tükörsima felülete tökéletesen alkalmas mindenféle gördeszka manőver és trükk kipróbálására, míg a szett részét képező, élethű Zero gördeszka lehetővé teszi, hogy azonnal elkezdhesd a csiszolást. A zöld, fehér és fekete színekkel díszített moduláris elemek hűen tükrözik a Zero Skateboards márka szellemiségét. A szett részei összekapcsolhatók más Tech Deck Bowl Builder elemekkel is, így szabadon bővítheted a pályát, és egyedi skateparkot hozhatsz létre. Az egyszerű összeszerelhetőség és a kompakt méretű kialakítás miatt a szett könnyen tárolható és magaddal viheted bárhová.  Jellemzők: - Moduláris bowl pálya elemek - Zero márkájú gördeszka - Egyszerű összeszerelhetőség - Kombinálható más Tech Deck elemekkel - Könnyű tárolás és hordozhatóság", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftech-deck-bowl-builder-20-palya-szett-kulonleges-ujjgordeszkaval-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Fingerboard gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95825", "title": "Canenco: I Am mágneses öltöztethető baba - Ella", "img": "https://www.jatekshop.eu/upload_files/products/canenco-iam-magneses-oltoztetheto-baba-ella-3251c.webp", "desc": "Fedezd fel a Canenco I Am mágneses öltöztethető baba - Ella készletet, amelyben Ella, a stílusos baba várja, hogy a gyermeked divattervezővé váljon! A készlet két ív mágneses matricával teszi lehetővé, hogy a gyermeked könnyedén próbálhassa fel Ella különböző ruháit és kiegészítőit, megalkotva így négy egyedi öltözék kombinációt.  A mágneses matricák sokoldalúsága révén bármikor új megjelenést adhatsz Ellának. Legyen szó egy sétáról a parkban, egy baráti összejövetelről, vagy egy színes buliról, ez a játék segít a gyermekednek kifejezni kreativitását és játékosan fejleszti az összeállítás készségét.  Jellemzők:  - Egyszerű ruhaváltás mágneses matricákkal - Két ív mágneses matrica számos ruhadarabbal és kiegészítővel - Ella, a gyönyörű baba, mint inspiráló modell - Fejleszti a kombinációs és tervezési készségeket - Ajánlott 4 éves kortól, a divat iránti érdeklődés felkeltésére és az önkifejezés támogatására", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-i-am-magneses-oltoztetheto-baba-ella.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95958", "title": "Peppa malac: Kis traktor és Pedro póni játékfigura szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f4391-hasbro-peppa-malac-kis-traktor-figuraszett.webp", "desc": "Ismerd meg a Pedro póni és kis piros traktor figura szettet, mely lenyűgöző részletességgel és kiváló minőségben kínálja ezt a kedves karaktert és járművet a játékosoknak! Ez a szett garantáltan elvarázsolja majd a Peppa Malac rajongókat, és hosszú órákig biztosít szórakozást és kreativitást.  A kis piros traktor részletes kialakítást kapott, így tökéletesen visszaadja a Peppa Malac animációs sorozatban látott járművet. A figura könnyedén beszerezhető és kiváló minőségű, amely biztosítja, hogy hosszú ideig élvezhesd a játékot.  Pedro póni könnyedén beülhet a kis piros traktorba, így még valóságosabbá téve a játékot. Ezzel a szettel fantasztikus kalandokat élhetsz át a Peppa Malac világában, és garantáltan sok vidám pillanatot szerez majd neked és a gyerekeknek!  Jellemzők: - Peppa Kis traktor szett - Pedro Póni figurával - kiváló minőség - részletes kialakítás", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-kis-traktor-es-pedro-poni-jatekfigura-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Peppa malac játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96390", "title": "Metallic Maxi háromszög alakú 6db-os színesceruza szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/metallic-maxi-3szog-6db-os-szines-ceruza-43012c.webp", "desc": "A Carioca termékcsalád részeként bemutatott metallic színes ceruza szett lenyűgöző választás az iskolások, rajzolók és kreatív szellemek számára. Ez a 6 darabos szett maxi méretben készült, így minden egyes ceruza hosszabb és tartósabb használatot tesz lehetővé. A ceruzák háromszög alakú kialakítása ergonomikus fogást biztosít, így kényelmesen és precízen lehet velük dolgozni. A Carioca termékek hírnevét megőrizve ez a szett is kiváló minőségű, így garantáltan elégedett leszel a vibráló, fémes színek teljesítményével és tartósságával. Legyen szó rajzolásról, színezésről vagy csak egyszerűen alkotásról, ez a szett minden igényt kielégít, és inspiráló új lehetőségeket kínál a kreatív kifejezéshez.  Jellemzők: - Metallic színes ceruza szett - 6db-os szett - Maxi méretben - Háromszög alakú ceruzák - Kiváló minőség", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmetallic-maxi-haromszog-alaku-6db-os-szinesceruza-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96776", "title": "Faber-Castell: 1546 Neon fluorescent 4 db-os szövegkiemelő filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/254644-faber-castell-4dbos-szovegkiemelo-fluo.webp", "desc": "A Faber-Castell 1546 neon Fluorescent szövegkiemelő 4 darabos szettje kiváló minőségű, áttetsző Textliner 46 Superfluorescentet tartalmaz. Ezek az eszközök intenzív és fényes kiemelést biztosítanak az összes általános papírtípuson, anélkül hogy elkenődnének. A szettben található citrom, narancs, pink és zöld színek széles választéka lehetővé teszi a releváns információk hatékony és változatos kiemelését.   A poliészter speciális hegynek köszönhetően a szövegrészek egyénileg és precízen három különböző vonalvastagságban kezelhetők. Ez a szett is a környezettudatosság jegyében készült, hiszen a tinták vízbázisúak, és könnyedén újratölthetők a Textliner 1549 Automatic Refill tintatartállyal.  Jellemzők: - Szövegkiemelő szett - fluorescent neon színek - 4 db-os szett  - kiváló minőség", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-neon-fluorescent-4-db-os-szovegkiemelo-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96748", "title": "Faber-Castell: GRIP tűfilc 0,4mm-es heggyel 4 féle szín 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-tufilc-szett-10dbos-fekete-kek-piros-zold-151691.webp", "desc": "Fedezz fel új színeket és finom vonalakat a Faber-Castell GRIP tűfilc szett segítségével, mely 0,4 mm-es hegyű filcekből áll, különböző alapszínekben, hogy minden alkotási igényedet kielégítsék. A szett tartalmaz fekete, kék, piros és zöld filceket, így akár az iskolai jegyzetelés, művészeti projektek vagy a munkahelyi feljegyzések terén is színesebbé teheted az életed. A GRIP zónának köszönhetően a filcek kényelmes fogást biztosítanak, csökkentve a kéz fáradtságát hosszantartó írás során. Az innovatív tintaszerkezet hosszantartó, élénk vonalakat garantál, melyek nem kenődnek el. Légy kreatív a Faber-Castell GRIP tűfilcekkel és írd meg a saját jövődet!  Jellemzők:  - 0,4 mm-es finom hegy - 4 alapszín: fekete, kék, piros, zöld - Csúszásmentes GRIP zóna - Hosszantartó, élénk vonalak - 10 darabos készlet", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-tufilc-0-4mm-es-heggyel-4-fele-szin-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96327", "title": "Music World: Zenélő tukán zongora 14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkn310323-zenelo-tukan-4.webp", "desc": "A Vidám zenélő tukán zongora egy szórakoztató és fejlesztő játék, amely garantáltan elvarázsolja a kisgyermekeket. A játék egy tukán formáját öltötte, amelynek csőrében összesen négy billentyű található. Ezeket a billentyűket lenyomva különböző hangok csendülnek fel, amelyek vidámságot és érdeklődést keltenek a kicsikben.  Azonban nem csak a billentyűk adnak hangot a tukán zongorán, hanem a tukán testén elhelyezkedő további gombok is. Ezeket a gombokat benyomva különböző dallamok és zenék szólnak, amelyek még inkább fokozzák a játék hangulatát és élvezetét.  A tukán zongora kialakítása rendkívül praktikus és gyermekbarát. A karikának köszönhetően a kicsik könnyedén kézbe tudják venni és irányítani a játékot, így önállóan is játszhatnak vele, fejlesztve ezzel a kézügyességüket és koordinációs képességeiket.  Összességében a Vidám zenélő tukán zongora egy szórakoztató és interaktív játék, amely nemcsak szórakoztatja a kisgyermekeket, hanem fejleszti is őket. Ideális választás minden olyan szülő számára, aki szeretné gyermekének ösztönözni a zenélést és a kreativitást, miközben kellemes időtöltést biztosít számukra.  Jellemzők: - Zenélő tukán zongora - gombokkal és billentyűkkel - kiváló minőség - könnyen kézbe fogható - mérete: 14,5x14x,5x3,2cm", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmusic-world-zenelo-tukan-zongora-14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96108", "title": "Smiley mintás gumilabda 23cm-es többféle színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/gumilabda-smiley-arccal-tobbfele-mkr581039.webp", "desc": "Mosolygós napok várnak a Smiley mintás gumilabdával, amelynek élénk színei és barátságos arcocskái azonnal felvidítják a gyerekeket. A labda 23 cm-es átmérője tökéletes méret a kis kezek számára, így a labdázás öröme már a legkisebbek számára is elérhetővé válik. A zöld, sárga, piros és kék változatok mind-mind egy-egy vidám karaktert kölcsönöznek a labdának, ami garantáltan a gyerekek kedvencévé fog válni. A strapabíró, de puha anyag biztosítja, hogy a labda hosszú távon is kitartson a játék hevében, legyen szó akár a parkban való futkosásról, vagy a strandon történő labdarúgásról. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Méret: 23 cm átmérő - Vidám Smiley mintázat - Strapabíró és puha anyag - Ideális méret a gyerekeknek - Különböző színváltozatokban érhető el - Tökéletes szabadtéri játékokhoz", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-mintas-gumilabda-23cm-es-tobbfele-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96446", "title": "GoalBuddies: Focikapu Szett Labdával és pumpával 45x32x25cm", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-focikapu-szett-labdaval-45x32x25cm-mkr300905-2.webp", "desc": "Találjatok gólt a szórakozásban a GoalBuddies Focikapu Szettel, amely labdával és pumpával érkezik, hogy azonnal elkezdhessétek a játékot. A 45x32x25 cm méretű kapu ideális méret az otthoni vagy kertben történő felállításhoz, tökéletesen hozzájárul a gyerekek aktív szabadidejéhez. A szett részét képező labda könnyedén felfújható a mellékelt pumpával, így a szórakozás sosem marad el. A GoalBuddies szett remek módja annak, hogy a gyerekek játékosan tanulják meg a foci alapjait, miközben élvezik a mozgást és a csapatszellemet.  Jellemzők:  - Könnyen összeállítható focikapu szett - Labda és pumpa a csomagban - Mérete: 45x32x25 cm - Erős és tartós anyagok - Támogatja a fizikai aktivitást és a játékos tanulást", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgoalbuddies-focikapu-szett-labdaval-es-pumpaval-45x32x25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96605", "title": "Móra: LEGO® Friends - Irány a csillagok! Nova és a teleszkópja minifigurával", "img": "https://www.jatekshop.eu/upload_files/products/mo4792-mora-lego-friends-irany-a-csillagok.webp", "desc": "Csatlakozz Nova és barátai csillagászati kalandjához a  LEGO Friends - Irány a csillagok!  könyvben! Készülj fel egy izgalmas utazásra, ahol Nova, a csillagász lány minifigura vezetésével felfedezheted az éjszakai égbolt titkait. Kísérd végig a képregények lapjain, old meg a rejtvényeket, és éld át azokat a pillanatokat, amikor Nova és társai a csillagok között kalandoznak.   A könyv segítségével nem csak az olvasás szeretete, hanem a csillagászat iránti érdeklődés is fellobbanhat a gyerekekben, miközben játékosan bővíthetik tudásukat és képzelőerőjüket.  A könyv magyar nyelvű.  Jellemzők: - LEGO Friends - Irány a csillagok! - Nova és a teleszkópja minifigurával - 32 oldalas - puha kötés - mérete: 20,5x28,8x1,9cm  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-lego-friends-irany-a-csillagok-nova-es-a-teleszkopja-minifiguraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96708", "title": "Móra: Thomas és barátai – Ragyogó barátok nagy matricáskönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4688-mora-thomas-ragyoso-baratok-nagy-matricaskonyv.webp", "desc": "A  Thomas – Ragyogó barátok  egy nagy matricáskönyv, amely lehetővé teszi a gyerekek számára, hogy együtt kalandozzanak Thomasszal és barátaival Sodor szigetén. A könyvben színes képek találhatók, amelyeket a gyerekek matricákkal egészíthetnek ki. Így a kismozdonyoknak lehetőségük van mókázni a farmon, versenyezni Knapford állomásig, vagy éppen elpöfögni a kikötőig.  A könyv puha kötésű és nagyon szórakoztató lehetőséget kínál a 3 évesnél idősebb gyerekek számára. A matricázás nemcsak kreativitást fejleszt, hanem segít a finommotoros képességek fejlesztésében is. A  Thomas, a gőzmozdony  sorozat részeként ez a könyv egy újabb lehetőséget kínál arra, hogy a gyerekek részesei legyenek Thomasszal és barátaival zajló kalandoknak.  A könyv magyar nyelvű.  Jellemzők: - Thomas – Ragyogó barátok - Nagy matricáskönyv - mérete: 21x29,7x0,3cm - puha kötés - 24 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-thomas-es-baratai-ragyogo-baratok-nagy-matricaskonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97190", "title": "PlayBox: Szatén szalag lila színben 10mm 30m", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szaten-szalag-lila-szinben-10mm-30m-0580.webp", "desc": "Fedezd fel a PlayBox lila szatén szalagot, mely minden alkotáshoz nélkülözhetetlen kiegészítő! Legyen szó születésnapi ajándékok csomagolásáról, vagy egyedi dekorációk készítéséről, ez a 10 mm széles, fényes felületű szalag tökéletes választás. Könnyedén alakítható és ragasztható, így bármilyen kreatív projekthez ideális. A 30 méter hosszúságú szalag több alkalomra is elegendő, legyen az otthoni dekoráció vagy kézműves foglalkozás. Az elegáns lila szín gazdag és meleg hangulatot áraszt, amivel különlegessé teheted az ünnepeket vagy akár a hétköznapi pillanatokat is. Engedd szabadjára a képzeletedet és teremts varázslatos pillanatokat a PlayBox szatén szalaggal!  Jellemzők:  - Szélesség: 10 mm - Hosszúság: 30 méter - Szín: Elegáns lila - Anyag: Magas minőségű szatén - Felhasználás: Sokoldalú dekorációs lehetőségek", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szaten-szalag-lila-szinben-10mm-30m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97862", "title": "PlayBox: Fa színes gyöngyszett 200db", "img": "https://www.jatekshop.eu/upload_files/products/2471942-playbox-fa-gyongy-szett-20dbos.webp", "desc": "A PlayBox Fa Színes Gyöngyszettje egy igazi kreatív kincs, amely 200 darab színes gyöngyből áll. A gyöngyök változatos színekben pompáznak: piros, narancs, sárga, világoszöld, világoskék, sötétkék, lila, rózsaszín, fekete, fehér és természetesen fa színben. Minden gyöngy 1 cm átmérőjű, kerek formájú, és 3,5 mm-es furattal rendelkezik.  Ezek a gyöngyök tökéletes alapanyagot biztosítanak bármilyen kreatív projekt számára! Készíts egyedi karkötőket vagy nyakláncokat, varázsolj színes fülbevalókat, vagy dekoráld velük a ruháidat. Ha szeretsz horgolni vagy fonni, ezek a gyöngyök remek kiegészítők lesznek a munkádhoz.  Engedd szabadjára a képzeletedet és hozz létre valami egészen különlegeset ezekből a gyöngyökből! A PlayBox Fa Színes Gyöngyszett a kreativitásod legjobb barátja lesz.  Jellemzők: - Fa gyöngyszett - vegyes színekben - 1 cm-es méret - 3,5 mm-es furat - kerek forma - 200 darabos", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-szines-gyongyszett-200db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97204", "title": "Playbox: Színes dekor szemek 600db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szines-szemek-diszitoelem-600db-0650.webp", "desc": "Keltsd életre a kézműves projekteket a Playbox Színes Dekor Szemekkel, amelyek egy 600 darabos csomagban érkeznek. Ez a gazdag választékú csomag különböző méretű és színű műanyag szemeket tartalmaz, amelyekkel pillanatok alatt kedves vagy akár vicces karaktert kölcsönözhetsz bármilyen játéknak, bábunak vagy kézműves alkotásnak. A szemek ragasztóval ellátott hátoldala révén rendkívül egyszerű használni őket: csak húzd le a védőfóliát, és már ragaszthatsz is. A színek és méretek változatossága biztosítja, hogy minden projektedhez megtaláld a tökéletes párt. A Playbox Színes Dekor Szemekkel a gyerekeknek órákra elegendő szórakozást és kreatív játékot biztosíthatsz, miközben fejlesztik a finommotoros képességeiket és a színfelismerő képességüket is.  Jellemzők:  - 600 darab színes, öntapadós dekor szem - Különböző méretekben és színekben - Könnyű használat, gyors ragasztás - Fejleszti a kreativitást és a motorikus készségeket - Ideális bábok, játékok és kézműves alkotások személyre szabásához", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-dekor-szemek-600db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97727", "title": "PlayBox: Színes kis méretű mozaik pötyi 700 db-os szett vödörben 1cm", "img": "https://www.jatekshop.eu/upload_files/products/2471775-playbox-szines-mozaik-potyi-700dbos.webp", "desc": "A kis méretű pöttyök lehetővé teszik a finom részletek kidolgozását és a precíz tervezést a kézműves projektek során. Az 1 cm-es pöttyök ideálisak a részletgazdag mintákhoz és a kisebb méretű alkotásokhoz. A 700 db-os szett lehetővé teszi, hogy bőségesen rendelkezz pöttyökkel, így bátran alkothatsz és kísérletezhetsz.  Ezeket a kis méretű pöttyöket is használhatod mozaik minták készítésére, díszítésre vagy bármilyen egyéb kreatív projektre. A kis méret lehetővé teszi, hogy aprólékosan dolgozz, és részletes mintákat hozz létre, miközben szépen illeszkednek egymáshoz a komplex tervek megvalósítása során.  A 700 db-os szett sokoldalúságot és lehetőséget kínál a különböző alkotásokhoz és projektekhez. Legyen szó mozaik képekről, díszítésről vagy egyedi minták kialakításáról, ezek a kis méretű pöttyök segítenek abban, hogy elképzeléseid valósággá váljanak, és egyedi alkotásokat hozz létre.  Jellemzők: - Színes mozaik pötyik - 700 db-os szett - 1 cm-es - élénk színek", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-kis-meretu-mozaik-potyi-125-db-os-szett-vodorben-1cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97072", "title": "PlayBox: Arany színű dekorációs harangok 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-aranyszinu-harangok-100dbos-csomag-0214.webp", "desc": "Készülj a karácsonyi hangulatra vagy akár egy különleges kézműves projektre a PlayBox arany színű dekorációs harangjaival! Ez a 100 darabos csomag tele van kicsiny, aranyló harangocskákkal, amelyekkel csodálatos ünnepi dekorációkat készíthetsz, vagy hozzáadhatod őket bármilyen kreatív alkotáshoz, hogy egy csipetnyi ünnepi csengést vigyél bele. Használd őket adventi koszorúkon, feldíszítheted velük a karácsonyfát, vagy akár egy saját készítésű szélcsengőt is alkothatsz belőlük. A harangok arany bevonata minden projekthez elegáns megjelenést kölcsönöz, és a finom csengésük azonnal meghitt hangulatot áraszt. A csomag bőséges mennyisége lehetővé teszi, hogy nagyobb csoportokban is alkossatok, legyen az családi program vagy iskolai foglalkozás.  Jellemzők:  - 100 darabos csomag a nagyszabású projektekhez - Élénk arany szín a ragyogó dekorációkért - Különböző méretű harangok a változatos alkalmazáshoz - Kellemes csengés minden harangocskában - Sokoldalú felhasználhatóság kreatív projektekben", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-arany-szinu-dekoracios-harangok-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97076", "title": "PlayBox: Színes flitter csomag különböző színekben, méretekben és formákban 100g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-flitterek-kulonbozo-szinekben-es-formakban-0232.webp", "desc": "Fedezzük fel együtt a PlayBox Színes Flitter Csomagot, mely garantáltan beragyogja a kézműves délutánokat! Ez a 100 grammos csomag számtalan különböző formájú és színű flittert rejt, amelyekkel gyermekeid csillogó műalkotásokat hozhatnak létre. A különféle méretek és formák, mint a szívecskék, csillagok és virágok, tökéletesek a kreativitás serkentésére és finommotorikus készségek fejlesztésére. Az élénk színek, mint a piros, zöld, kék és sárga, ösztönzik a színfelismerést és összetett képzőművészeti koncepciók kialakítását. Használjátok a flittereket papírmunkákhoz, dekoráció készítéséhez vagy akár textilek feldíszítéséhez. Ragasztással vagy varrással könnyedén felhelyezhetőek, így a kicsik is önállóan alkothatnak, természetesen felnőtt felügyelet mellett.  Jellemzők:  - Vegyes formák: szívecskék, csillagok, virágok - Színek: széles színpaletta - Méretek: különböző méretek a változatosságért - Mennyiség: 100g, bőséges készlet - Alkalmazás: ragasztással és varrással egyaránt", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-flitter-csomag-kulonbozo-szinekben-meretekben-es-formakban-100g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Flitterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98100", "title": "Llorens: Mimo 42cm-es baba hanggal fekete pizsamában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimo-42cm-es-baba-hanggal-fekete-pizsamaban.webp", "desc": "Itt van Mimo, a Llorens család legújabb tagja, egy 42 cm-es kis csibész, aki hangjával és megnyerő mosolyával hódítja meg a gyerekszíveket! Ez a baba olyan, mint egy igazi kis pajtás, akivel a nap minden percét szívesen töltik a kicsik. Fekete, libás pizsamájában nem csak aranyos, de kényelmes is, így készen áll a nappali játékra és az éjszakai álmodozásra egyaránt. Mimo puha testű kialakítása tökéletes az ölelgetéshez, a beépített hangfunkcióval pedig még élethűbb játékélményt nyújt. A kis sapkájával, ami két bojtban végződik, még vagányabb a kinézete, míg a cumilánc és a cumisüveg azokat a kiegészítőket jelenti, amelyekkel gyermeked igazán gondoskodóvá válik. Mimo a szórakozás és a szeretet elengedhetetlen kelléke minden gyermekszobában. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: Beépített hangfunkcióval Ölelésre tervezett puha test Stílusos fekete libás pizsama Aranyos sapka bojtokkal Fejleszti a szociális és gondozási készségeket", "price": 24999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimo-42cm-es-baba-hanggal-fekete-pizsamaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97095", "title": "PlayBox: Dekorációs hungarocell gömb 7cm-es átmérő 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hungarocell-gomb-7cm-1db-0291.jpg", "desc": "A PlayBox Dekorációs Hungarocell Gömb tökéletes választás, ha egyedülálló és saját kezűleg készített díszt szeretnél. A 7 cm átmérőjű gömb sima felületet biztosít, amelyre gyermeked könnyedén alkalmazhatja saját terveit festéssel, decoupage technikával vagy bármilyen más díszítőelemmel. Egy darab gömböt tartalmazó kiszerelése lehetővé teszi, hogy egy konkrét projektben azonnal felhasználd. Alkalmas lehet például bolygómodell készítésére iskolai projektekhez, ünnepi asztali díszként vagy akár a gyerekek által kedvelt karakterek fejeként az ő saját kis univerzumukban. Hagyd, hogy a gyerekek fantáziája szárnyaljon ezzel a sokoldalúan felhasználható alapanyaggal!  Jellemzők:  - 1 darabos 7 cm átmérőjű hungarocell gömb - Sima és könnyen formázható felület - Tökéletes egyéni vagy iskolai projektekhez - Kreatív készségek fejlesztésére alkalmas - Sokféleképpen díszíthető és alkalmazható", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-gomb-7cm-es-atmero-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97103", "title": "PlayBox: Dekorációs hungarocell szív 10cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hungarocell-sziv-100mm-1db-0301.webp", "desc": "A szív alakú tárgyak mindig is az örök szeretet és melegség szimbólumai voltak. A PlayBox dekorációs hungarocell szív tökéletes választás, ha szeretnéd, hogy otthonodban még inkább érezhető legyen a szeretet atmoszférája. Ez a 10 cm-es szívformájú hungarocell tökéletes alapanyag az ünnepi és mindennapi dekorációkhoz egyaránt. Könnyen festhető, így bármilyen színbe öltöztetheted, hogy illeszkedjen otthonod színpalettájához. Ragaszthatsz rá gyöngyöket, szalagokat vagy akár decoupage technikával varázsolhatsz rá egyedi mintákat. Alkalmas lehet ajándékként is, amelyet a gyerekek maguk készíthetnek el szeretteiknek, vagy éppen anyák napjára, Valentin-napra szánt meglepetésként. A kreatív alkotások nem csak szórakoztatóak, de a gyerekek kézügyességét is fejlesztik, miközben örömteli időt tölthetnek el a családdal.  Jellemzők:  - Forma: Szív - Méret: 10 cm - Anyaga: Könnyű hungarocell - Felület: Festhető és díszíthető - Alkalmazás: Dekoráció, ajándék, ünnepi kreatív projektek", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-sziv-10cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97361", "title": "PlayBox: Fekete-fehér pamutfonal 100m", "img": "https://www.jatekshop.eu/upload_files/products/2471184-pamut-fonal-fekete-feher.webp", "desc": "Fedezd fel a stílusos és sokoldalú lehetőségeket a Fekete-Fehér Csíkos Pamutzsinór Tekercsével! Ez a minőségi pamutzsinór tökéletes választás mindenféle kreatív projekt számára, legyen az ajándékcsomagolás, kézműves munka vagy dekoráció.  A tekercs tartalmazza a fekete-fehér csíkos pamutzsinórt, amelynek hossza körülbelül 100 méter. A zsinór vastagsága körülbelül 2 mm, ami megfelelő tartósságot és könnyű kezelhetőséget biztosít. A fekete-fehér színkombináció klasszikus és stílusos megjelenést kölcsönöz a projekteknek, így bármilyen alkalmi vagy dekoratív felhasználásra alkalmasak.  Legyen szó ajándékok csomagolásáról, ünnepi dekorációról vagy akár DIY kézműves projektekről, a Fekete-Fehér Csíkos Pamutzsinór mindig elegáns választás lesz.  Jellemzők: - Hossz: 100 m - Átmérő: 2 mm - Szín: Fekete/fehér csíkos - Anyag: 100% pamut, tartós és könnyen kezelhető.", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-feher-pamutfonal-100m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98042", "title": "PlayBox: Átlátszó zsugor lap szett 5db-os 20x30cm", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-zsugor-lap-20x30-2472359.webp", "desc": "Ismerd meg ezt az 5 darabos, 20x30 cm méretű átlátszó zsugor lap szettet, ami remek eszköz a kreatív projektekhez. Zsugorlapok használatakor a lapokat megszínezheted, formára vághatod, majd melegítheted, aminek hatására a lapok zsugorodnak, vastagabbá és kisebbé válnak, miközben a színek intenzívebbé válnak és a forma stabilizálódik.  Ezek a lapok ideálisak kulcstartók, ékszerek, díszek vagy akár kisebb tárgyak mintáinak készítéséhez. Használhatod őket iskolai projektekhez, művészeti foglalkozásokhoz vagy otthoni kézműves tevékenységekhez. A gyerekek és felnőttek egyaránt élvezhetik a zsugorlapokkal való kísérletezést, ami lehetőséget ad arra, hogy saját, egyedi mintákat hozzanak létre.  Jellemzők: - 5 darabos szett, minden lap 20x30 cm méretű - Átlátszó lapok, amelyek színezhetők és formázhatók - Zsugorodás hatására a lapok sűrűbbé és kisebbé válnak - Ideális kulcstartók, ékszerek és egyéb dekoratív tárgyak készítéséhez - Tökéletes iskolai projektekhez és otthoni kézműves tevékenységekhez", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-zsugor-lap-szett-5db-os-20x30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97039", "title": "PlayBox: Dekorációs hungarocell gömb 8db-os készlet 40mm", "img": "https://www.jatekshop.eu/upload_files/products/hungarocell-tojasok-8db-40mm-2470077.webp", "desc": "Fedezd fel a kreatív lehetőségeket ezzel a 8 darabos dekorációs hungarocell gömb készlettel, amely minden kézműves projekt alapanyaga lehet. Minden gömb 40 mm átmérőjű, tökéletes méret ahhoz, hogy különböző díszeket vagy modell elemeket készíthess belőlük. A sima felületük ideális festéshez, ragasztáshoz, és számos más dekorálási technikához.  Használd őket ünnepi díszként, festve, gyöngyökkel vagy csillogóval díszítve, vagy alkoss belőlük állatfigurákat, bolygókat egy iskolai projekt részeként. Egyszerűen kezelhetőek és variálhatóak, így a kreatív alkotások tárháza végtelen. Ezek a gömbök kiválóan működnek a családi kézműves napokon, iskolai foglalkozásokon, vagy akár a dekoráció szerelmeseinek otthoni munkáiban is.  Jellemzők: - Darabszám: 8 - Méret: 40mm átmérő - Alkalmazás: Dekoráció, kézműves projektek - Anyaga: Hungarocell - Sima felület festéshez és díszítéshez", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-gomb-8db-os-keszlet-40mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98388", "title": "Bestway: Felfújható karúszó kétféle változatban 20x20cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/32005b-bestway-karuszo-ketfele-20x20cm.webp", "desc": "Szerezd be ezt a szuper új karúszót, amely kiváló minőségű és ideális választás a biztonságos úszás elsajátításához! A 20 cm x 20 cm méretű karúszó két változatban érhető el: zöld és citromsárga. Választhatsz a színek közül, így biztos lehetsz benne, hogy minden gyereknek megfelelő opciót választasz.  Ez a karúszó kiváló minőségű anyagból készült, amely tartós és ellenálló a vízzel és a kopással szemben. Segít a gyerekeknek biztonságosan és magabiztosan mozogni a vízben, miközben megtanulják az úszás alapjait.  A karúszó könnyű és könnyen kezelhető, így a gyerekek könnyen magukra vehetik és letehetik anélkül, hogy segítségre lenne szükségük. Ideális választás úszásoktatáshoz, medencézéshez vagy strandoláshoz a kisebbek számára.  Szerezd be most az új karúszót, és segíts a gyerekeknek biztonságosan és magabiztosan úszni a vízben!  Jellemzők: - Karúszó - könnyen felfújható - kétféle színben - az ár 1 db-ra vonatkozik - megjegyzésben választható - mérete: 20x20cm", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-felfujhato-karuszo-ketfele-valtozatban-20x20cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98636", "title": "Ars Una: Wild and Free 10 db-os meghívó szett borítékkal", "img": "https://www.jatekshop.eu/upload_files/products/50223596-arsuna-wild-and-free-meghivo.webp", "desc": "A Wild and Free meghívók egy csodálatos választás lehetnek bármilyen esemény meghirdetésére, különösen azok számára, akik szeretik a természetet és az állatokat. Ezek a meghívók halvány sárga alapon gyönyörű virágos mintával díszítettek, melyeket egy bájos barna ló tesz teljessé.  A meghívók stílusa könnyed és természetközeli, ami ideális választás lehet kerti partikhoz, lovas eseményekhez vagy más természettel kapcsolatos összejövetelekhez. A virágos motívumok és a sárga alap színe vidám és barátságos hangulatot árasztanak, míg a barna ló a lovas témához ad egy egyedi és bájos érintést.  A minőségi papírból készült meghívók könnyen írhatók, és kellemes érintést biztosítanak. A virágos minta és a sárga alap színei vidámságot és derűt sugároznak, ami remekül passzol a természet és az állatok szerelmeseinek eseményeihez.  A meghívók mellé tartoznak azonos mintájú borítékok is, így teljes egészében összhangban lesznek az esemény stílusával és témájával. Ezek a meghívók garantáltan emlékezetessé teszik az eseményt, és örömmel fogadják majd őket a meghívottak.  Jellemzők: - 10 db különböző alkalomra használható partimeghívó lap  - és 10 db C/6 méretű, hozzáillő mintájú boríték egy csomagban.  - 80 gr-os, szép fehér ofszet papírra, négy szín nyomással készült.  - Golyóstollal és filccel is írható.  - Felakasztható, négy színnel nyomott fejléccel.  - A boríték postai szabványnak megfelelő méretű.  - A partimeghívó mérete: 140x148 mm.", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-10-db-os-meghivo-szett-boritekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97470", "title": "Spirit: Little Cat asztali könyöklő 60x40cm", "img": "https://www.jatekshop.eu/upload_files/products/408735-asztali-konyoklo-60x40cm.webp", "desc": "Teddd még kényelmesebbé és stílusosabbá az íróasztalodat a Little Cat asztali könyöklővel! Ez a 60x40 cm-es PVC írólap nem csak praktikus, hanem bájos, vidám macskamintával is díszített, melynek köszönhetően színt és vidámságot hozhatsz az íróasztalod környezetébe. A préselt élekkel és a csúszásmentes, rugalmas felülettel rendelkező könyöklő kényelmesen illeszkedik az asztalra, miközben stabilan tartja magát helyén és kényelmet biztosít az írás, rajzolás vagy gépelés közben.  A könnyen tisztítható, ronggyal törölhető felületnek köszönhetően a könyöklő könnyen kezelhető, és mindig ragyogóan tündökölhet az asztalodon. Legyen szó munkáról vagy tanulásról, ez az asztali könyöklő megkönnyíti és kellemesebbé teszi a mindennapos tevékenységeket.  Ne hagyd ki ezt a cuki és praktikus asztali könyöklőt, mely a Little Cat kollekció részeként vidámságot és kényelmet visz az íróasztalod környezetébe, és emellett egyben stílusos és egyedien kiegészíti otthonod vagy irodád berendezését!  Jellemzők: - Little Cat asztali könyöklő  - PVC asztali könyöklő - lekerekített sarkakkal - csúszásmentes, rugalmas, - cseppálló, könnyen kezelhető - méret: 60x40cm", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-little-cat-asztali-konyoklo-60x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98665", "title": "Faber-Castell: Sleeve mini radír harmónia színekben 1db", "img": "https://www.jatekshop.eu/upload_files/products/sleeve-mini-harmonia-szinek-radir-182477.webp", "desc": "Ez a radír tökéletes választás azoknak, akik értékelik a precíziós hibajavítást és a modern design elemeket iskolai vagy irodai környezetben. A  Sleeve  mini radírok a Faber-Castell által kínált harmónia színpalettán érkeznek, többek között lágy rózsaszín, elegáns fekete és világoskék árnyalatokban, így mindenki megtalálhatja a személyiségéhez illőt. Ezek a radírok különösen praktikusak a csúszásgátló borításuknak köszönhetően, amely biztosítja a stabil fogást radírozás közben. A radír kompakt mérete ideális a tolltartókba vagy az asztalfiókokba, és a beépített védőhüvely megvédi a radírt a szennyeződésektől és a sérülésektől, miközben lehetővé teszi, hogy a radír csak a szükséges mértékben legyen kiemelve használatkor. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Magas minőségű radír anyag a tiszta és gyors radírozásért - Csúszásgátló borítás a kényelmes és stabil használatért - Stílusos harmónia színekben kapható - Kompakt méret a könnyű szállíthatóságért - Beépített védőhüvely a hosszabb élettartamért - Ideális iskolai és irodai használatra", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sleeve-mini-radir-harmonia-szinekben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97530", "title": "Spirit: Cute Little Cat rózsaszín automata esernyő 19 66cm", "img": "https://www.jatekshop.eu/upload_files/products/401357-spirit-esernyo-cute-little-cat.webp", "desc": "Tedd varázslatossá a sétáidat az esős napokon a Cute Little Cat kollekció részeként megjelenő automata esernyővel! Ez a 19 -es méretű esernyő hossza 66 cm, így könnyedén magaddal viheted, bárhová is mész.  Az esernyő műanyag kampós fogantyúja kényelmes fogást biztosít, így könnyedén nyithatod és zárhatod az esernyőt. A rózsaszín alapra rajzolt, aranyos fehér cicák mintája egyedivé és bájosabbá teszi az esernyőt, amely minden pillanatban örömet és mosolyt csempész a napjaidba.  Kiváló minőségű anyagból készült, könnyű használni és strapabíró. Legyen szó akár egy romantikus sétáról az esőben, vagy egy vidám napindító reggelről, ez az esernyő mindig stílusos kiegészítője lesz a mindennapjaidnak. Engedd, hogy a cica varázsa kísérjen az esős napokon is, és tegye még színesebbé és boldogabbá az életedet!  Jellemzők: - Automata esernyő - kampós fogó - 19-es méret - 66 cm-es hossz - kiváló minőség - könnyű használat", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cute-little-cat-rozsaszin-automata-esernyo-19-66cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98226", "title": "Must: Oroszlános hátizsák 27x10x31 cm", "img": "https://www.jatekshop.eu/upload_files/products/must-oroszlanos-taska-000585599.webp", "desc": "Ez a cuki oroszlános hátizsák nemcsak praktikus, hanem stílusos kiegészítő is minden kis felfedezőnek. A kiváló minőségű anyagból készült hátizsák ideális választás az iskolába, kirándulásokra vagy bármilyen más kalandos tevékenységre. Egyrekeszes kialakításának köszönhetően elegendő tárolóhelyet biztosít a könyveknek, füzeteknek és egyéb fontos dolgoknak. A hátizsák méretei (27x10x31 cm) ideálisak a gyerekek számára, könnyen hordhatóak és elférnek a legtöbb iskolai szekrényben vagy szekrényben. Emellett a kiváló minőségű anyag garantálja a hosszú élettartamot és a tartósságot, így a hátizsák hű társad lesz minden kalandod során. Legyen szó egy tanulmányi napról, egy kirándulásról vagy akár egy baráti találkozóról, ez az oroszlános hátizsák mindig stílusos és megbízható kiegészítője lesz mindennapi életednek.  Jellemzők: - Oroszlános iskolatáska - Cuki kialakítás - Egyrekeszes - Mérete: 27x10x31 cm - Kiváló minőség", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-oroszlanos-hatizsak-27x10x31-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98236", "title": "Wednesday: Give me a hand rozsdamentes vákuum kulacs 500ml", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-give-a-hand-500ml-kulacs-000503620.webp", "desc": "Fedezd fel a  Give Me a Hand  rozsdamentes vákuum kulacsot, amely elegáns és praktikus kiegészítője lehet mindennapjaidnak! Ez a 500 ml-es kulacs egyedi dizájnnal büszkélkedik, melyen a híres Wednesday Addams figurája jelenik meg egy misztikus, sötét árnyalatú háttérrel, ami igazi stílusos és karakteres választás.  A kulacs dupla falú, vákuum szigetelésű szerkezete biztosítja, hogy italod hidegen vagy melegen maradjon órákon keresztül, akár a reggeli kávédról vagy a hűsítő vízről legyen szó. Az egészségtudatos választást a BPA-mentes rozsdamentes acél anyag garantálja, amely nemcsak biztonságos a napi használatra, de hosszú élettartamot is ígér.  A kulacs matt fekete színe elegáns megjelenést biztosít, míg a  Wednesday  és  Give Me a Hand  feliratok karakteres megjelenést kölcsönöznek neki. A csavaros fedél pedig hermetikusan zár, megakadályozva az esetleges szivárgást és kiömlést, így bátran magaddal viheted bárhová anélkül, hogy aggódnod kellene a balesetek miatt.  Jellemzők: - Egyedi  Give Me a Hand  grafika Wednesday Addams-szel - 500 ml űrtartalom, ideális napi folyadékbevitelre - Dupla falú vákuum szigetelés a tartós hőmérséklet-megőrzésért - BPA-mentes, rozsdamentes acél anyag a biztonság és tartósság érdekében - Csavaros fedél a biztos és szivárgásmentes lezárásért", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-give-me-a-hand-rozsdamentes-vakuum-kulacs-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98774", "title": "Canenco: Create It! Szemhéjfesték paletta többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/create-it-szemhejfestek-paletta-84518.webp", "desc": "Ismerd meg a Create It! szemhéjfesték palettát, ami a kislányok álma! Ezek a vibráló, sokféle színben kapható paletták lehetőséget adnak, hogy gyermeked kreativitása szárnyaljon. A paletták többféle színkombinációban érhetőek el, így mindenki megtalálhatja a számára legmegfelelőbbet. A könnyen használható applikátor segítségével a színek felvitele egyszerű és élvezetes. A gyönyörű árnyalatok kiválóan alkalmasak különböző stílusok és sminkek megalkotásához, legyen szó hétköznapi vagy különleges alkalmakról. Ajándékozd meg gyermekedet ezzel a fantasztikus szemhéjfesték palettával, és engedd, hogy kifejezze egyedi stílusát! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Többféle színkombináció - Élénk és vibráló színek - Könnyen használható applikátor - Kiváló minőségű festékek - Ideális ajándék minden kislánynak", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-szemhejfestek-paletta-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99061", "title": "St.Right Moro terepmintás iskolatáska, hátizsák BP04 43x32x20cm", "img": "https://www.jatekshop.eu/upload_files/products/645518-unipap-moro-hatizsak.webp", "desc": "A St. Right Moro iskolatáska BP04 egy terepmintás, stílusos és funkcionális hátizsák, amely ideális választás diákok számára. Ez a táska négy tágas kamrával rendelkezik, így rengeteg helyet biztosít a könyvek, füzetek és egyéb iskolai felszerelések számára. Két oldalsó, rugalmas külső zseb található rajta, amelyek ideálisak kulacsok vagy kisebb tárgyak tárolására.  A táska belső kialakítása is praktikus, két belső zsebet tartalmaz, köztük egy speciális, védőpolárral borított okostelefon zsebet, valamint egy cipzáras zsebet a töltők számára. Ezen kívül található benne egy további praktikus belső rekesz és egy fejhallgató kimenet is. A szervező kulcsos medállal segít rendben tartani a kisebb tárgyakat és kiegészítőket.  A kényelem és biztonság érdekében a St. Right Moro iskolatáska profilozott, ergonomikus és légáteresztő hátrésszel rendelkezik, amely további merevítéssel van ellátva. A puha, állítható hosszúságú vállpántok és a szegycsonti öv hozzájárulnak a kényelmes viselethez. Az ergonomikusan megerősített fogantyú és a nagy, kényelmes cipzárvégek megkönnyítik a táska használatát.  A fő rekesz cipzárjához tartozó fogantyúk lehetővé teszik a lakat vagy a TSA titkosítás használatát, ami extra biztonságot nyújt. A fényvisszaverő elemek növelik a láthatóságot rossz fényviszonyok között, míg a szivaccsal megerősített alja és a védőlábak biztosítják a táska tartósságát és stabilitását. A táska alján hely van az aláíráshoz, hogy könnyen azonosítható legyen. A vízálló anyagból készült hátizsák megvédi a benne lévő tárgyakat az esőtől és nedvességtől.  Jellemzők: - St.Right Moro terepmintás iskolatáska - 4 rekeszes - párnázott hátfal és vállpánt - fényvisszaverős elemek - erősített alsórész - mérete: 43x32x20cm - 800gramm - belső zsebek - kiváló minőség", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-moro-terepmintas-iskolataska-hatizsak-bp04-43x32x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99247", "title": "Miliméter papír A/3-as 10 db-os", "img": "https://www.jatekshop.eu/upload_files/products/p1017-0015-552521-milimeter-papir-a3.webp", "desc": "A milliméter papír A/3-as méretben, 10 db-os csomagban, egy elengedhetetlen eszköz minden diák, művész és mérnök számára, akiknek fontos a precizitás és a pontosság. Ez a speciális papír lehetővé teszi a legkisebb részletek pontos megjelenítését, így ideális választás különféle technikai rajzok, grafikonok, tervezetek és diagramok készítéséhez.  Az A/3-as méret bőséges teret biztosít a részletek kidolgozásához, ami különösen hasznos a bonyolultabb munkák során. A nagyobb lapméret több helyet ad a különféle elemek ábrázolására, miközben megkönnyíti az összkép áttekintését is. Ez a méret ideális prezentációkhoz, poszterekhez és minden olyan projekthez, ahol a méret és a részletek is számítanak.  A milliméter papír négyzetrácsos mintázata 1 mm-es osztásokkal rendelkezik, ami lehetővé teszi a pontos méréseket és rajzolást. Ez a funkció különösen hasznos a matematikai és műszaki rajzok készítése során, ahol minden milliméter számít. A rácsozás segít a vizuális irányításban, megkönnyíti az egyenes vonalak és pontos szögek megrajzolását, valamint a grafikonok és diagramok pontos elkészítését.  A papírlapok kiváló minőségű anyagból készültek, ami biztosítja a tartósságot és a hosszú élettartamot. Az erős és sima felület ideális a ceruzával, tollal vagy filctollal történő rajzoláshoz, miközben ellenáll a szakadásoknak és gyűrődéseknek. A lapok vastagsága megfelelő ahhoz, hogy elkerülje az átlapulást, így az elkészített rajzok és tervek mindig tiszták és rendezettek maradnak.  Ez a 10 db-os csomag elegendő lapot biztosít a hosszabb távú használathoz, legyen szó iskolai projektekről, művészeti feladatokról vagy professzionális munkáról. A lapok könnyen tárolhatók és szállíthatók, így bárhová magaddal viheted őket.  Jellemzők: - Miliméter papír - A/3-as méret - 10 db-os csomag", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilimeter-papir-a-3-as-10-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99320", "title": "Nebulo: Kutya cica mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-kutya-cica-a5-kockas-fuzet.webp", "desc": "Ismerd meg a  Kutya cica  kockás füzetet A/5 méretben, amely tökéletes választás a matekórákra és a mindennapi jegyzeteléshez! Ez a füzet nemcsak praktikus, hanem aranyos és szerethető is, így minden állatbarát diák számára ideális kiegészítő lesz az iskolai felszerelésében. A füzet lapjai 27-32-esek és kockás mintázattal rendelkeznek, ami lehetővé teszi a könnyű és precíz írást, valamint a grafikonok és geometriai formák rajzolását. A kockás lapok különösen hasznosak a matematikai számításokhoz, így biztosítva a hatékony és pontos munkavégzést.  Ez a füzet tűzött kivitelezést kapott, amely garantálja a lapok stabil rögzítését és hosszú élettartamát. A tűzött kialakítás révén a lapok nem hullanak szét, még akkor sem, ha mindennap használod a füzetet. A füzet borítója igazán különleges és bájos: pasztell kék alapon egy fehér kutyus és egy szürke cica látható, amelyek barátságos és vidám hangulatot árasztanak. Ez a kedves kép inspiráló hatással lesz rád, és örömmel tölti el a mindennapi tanulást.  A füzet belső lapjai margóval vannak ellátva, ami segíti az átlátható és rendezett jegyzetelést. A margók megkönnyítik a jegyzetek rendszerezését, és segítenek abban, hogy a fontos információk mindig szem előtt legyenek. A  Kutya cica  kockás füzet nemcsak praktikus, hanem stílusos is, így minden tanuló örömmel használhatja a tanórák során. A borítón látható aranyos kutyus és cica képével ez a füzet minden bizonnyal elvarázsolja az állatok szerelmeseit, és szívesen fogják használni minden egyes tanítási napon.  Jellemzők: - Kutya cica kockás füzet - A/5-ös méret - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-kutya-cica-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99367", "title": "Barbie: Mini BarbieLand járművek - Álomhajó szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hyf41-barbieland-hajo-jarmuvel.webp", "desc": "Indítsd útjára gyermeked egy fantasztikus kalandra, ahol ő lehet az Álomhajó kapitánya a Barbie Miniland Jármű - Álomhajó szettel! Ez az egyedülálló játék szett remekül ötvözi a játék örömét és a kreatív történetmesélést, így a kicsik órákon át élvezhetik a tengeri kalandokat.  A szett egy lenyűgöző mini hajót tartalmaz, amelyet a legkisebb kapitányok is könnyedén irányíthatnak. A hajó elegáns és stílusos, színváltós rózsaszínben pompázik, ami tökéletesen illik a tengerparti hangulathoz. A fedélzeten csúszda és medence is található, amelyek garantáltan a vízi játékok középpontjává válnak. Barbie és barátai (külön megvásárolhatók) élvezhetik a napfényt és a friss tengeri levegőt. A csomag tartalmaz egy exkluzív Barbie figurát is, aki készen áll, hogy átvegye a hajó irányítását.  Az Álomhajó szórakoztató és fejleszti a gyermek képzelőerejét, szociális készségeit, valamint a finommotoros mozgásokat is. A hajó és a kiegészítők minőségi műanyagból készültek, így tartósak és biztonságosak a kisebb gyerekek számára is.  Engedje, hogy gyermeke elmerüljön az Álomhajó nyújtotta tengeri kalandokban, és felfedezze a határtalan lehetőségeket. Szerezze be ezt a lenyűgöző szettet, vagy válasszon a többi, külön kapható Miniland készlet közül, hogy Barbie világa még izgalmasabb és teljesebb legyen a Mattel szakértelme által.  A csomag tartalma: - 1 db mini álomhajó csúszdával és medencével - 1 db egyedi Barbie figura - A figura használata 3 éves kor alatt nem ajánlott.", "price": 2969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mini-barbieland-jarmuvek-alomhajo-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "8423", "title": "Nagy homokozó szett hullámos vödörrel 6 részes - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Nagy-homokozo-szett-hullamos-vodorrel-6-reszes-D-Toys.webp", "desc": "Indulj el a kreativitás útján a szabadban! A szuper homokozó szetteddel most megismerheted az építészet szépségét. Építs meg bármit, amit csak szeretnél! A nagy homokozó szett része a hullámos vödör, a szita, a lapát, a gereblye és a két formázó. A termékek színe eltérhet a képen látottaktól.  Jellemzők: - Mérete: 20x20x30cm - Anyaga kemény műanyagból készül ami magasabb élettartamot eredményez", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-homokozo-szett-hullamos-vodorrel-6-reszes-d-toys-14538.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4793", "title": "Nyomdafilc készlet 12db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Nyomdafilc-keszlet-12db-Carioca-2.webp", "desc": "Használd a filctollak mindkét végét, hogy igazán változatos és izgalmas rajzokat készíthess. A vastag és vékony vonalak mellett a nyomdafilc segítségével különböző motívumokat alkothatsz a rajzlapokon. Pecsételj a már elkészült alkotásokba igazán színes halakat, pillangót vagy éppen katicabogarat is.  A doboz tartalma: - 12db színes, kétvégű filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyomdafilc-keszlet-12db-carioca-21024.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4369", "title": "Lemosható filctollszett 24db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/Lemoshato-filctollszett-24db-Carioca-2.webp", "desc": "A hagyományos vékony heggyel rendelkező filctollak különlegessége az élénk színekben rejlik, melynek tartóssága garantálja a hosszan tartó színes alkotásokat. A gyerekek képzelőerejének és kézügyességük fejlődésében szinte kötelező a rajzok készítése, így a gyerekek színpompás alkotások készítése között fejlődhetnek.  A doboz tartalma: - 24db színes filctoll  A festékanyag mérgező vagy egészségre ártalmas anyagot nem tartalmaz, textilből és bőrről lemosható!", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flemoshato-filctollszett-24db-carioca-21028.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1515", "title": "Harmónia francia kockás füzet A/4 88-32", "img": "https://www.jatekshop.eu/upload_files/products/Harmonia-franciakockas-fuzet-A-4-88-32.webp", "desc": "A francia kockás füzetre főleg a felsőbb osztályokban és középiskolában lehet szükség. Sokan használják matematikaórán, vagy szaktantárgyaknál, mint például a statisztika, mert remek kialakítása miatt számításos feladatokhoz és grafikonokhoz kiválóan alkalmas, ugyanakkor az elnyújtott kockák miatt írni is kényelmesen és pontosan lehet bele.  A Harmónia füzetcsalád átfogó választékot kínál a füzetek közt. Termékei remek minőségűek, ugyanakkor kedvező áruk miatt mindenki számára elérhetőek.  A füzet francia kockás, 32 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: 88 - lapok száma: 32 - stílus: hagyományos", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharmonia-francia-kockas-fuzet-a4-88-32-22064.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J05889", "title": "Fiús öltöztető fa formapuzzle", "img": "https://www.jatekshop.eu/upload_files/products/Fius-oltozteto-fa-formapuzzle.webp", "desc": "A játékhoz is csinos ruhát szeretne magára ez a kisfiú, akinek a húzható kutyája sem maradhat ki a játékból. A gyerekeknek a fa formaillesztő puzzle elemeinek segítségével kell összeállítaniuk Sebastian ruházatát, így a mégy különböző felsőrész és a négy alsó rész kombinálásával fejleszthetik készségeiket. Öltöztesd fel Sebastian-t a neked tetsző összeállításban!  A játék összesen 9db fa elemet tartalmaz. Mérete: 30x23cm  Anyaga: 100% fa", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffius-oltozteto-fa-formapuzzle-24492.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09781", "title": "Tollaslabda szett 10db - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/Tollaslabda-szett-4db-Spartan.webp", "desc": "A műanyagból készült, cső alakú tárolóban könnyen és biztonságosan hordozhatóak a tollaslabdák, melyek jellegzetes kialakításukról azonnal felismerhetőek. A tollaslabda műanyagból készült, elvékonyodó elején pedig piros, gumiból készült ütőfelület található, amit a tollasütőkkel pofozhatnak a játékosok. A könnyen irányítható tollaslabdával remek játék vár a nyári napsütésben! Vajon meddig sikerül egymásnak hiba nélkül adogatni a játékszert?  A szett tartalma: - 10db tollaslabda piros ütőfelülettel", "price": 839.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftollaslabda-szett-4db-spartan-28118.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13179", "title": "ICO: Textil filc kék színű", "img": "https://www.jatekshop.eu/upload_files/products/textilfilc-kek.webp", "desc": "Ezt a textil filcet bármely olyan felületre lehet használni, melyben sok természetes anyag van, és melyet lehet vasalni. A rögzítés során csak gőzmentesen szabad belevasalni az anyagba a festékanyagot. Az ily módon dekorált textilt 60 Celsius fokig terjedő hőmérsékletű vízben lehet csak tisztítani, mivel a filctoll vízbázisú. Alkalmas selyem, vászon és más, természetes szálat tartalmazó anyagok derkorálására, ilyen például a textil tornacipő, táska vagy póló.  Vonalvastagság: 1-3mm Írás szín: kék Hegye lekerekített", "price": 290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-textil-filc-kek-szinu-32032.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J13315", "title": "Champion lovak 11cm több változatban", "img": "https://www.jatekshop.eu/upload_files/products/Champion-lovak-11cm-tobb-valtozatban-2.webp", "desc": "A 11cm-es Champion lovak igazán csodálatos tagjai lesznek a pacikedvelők gyűjteményének. A lovak flock anyaggal vannak borítva, mely még élethűbbé és selymes tapintásúvá teszi őket. A pacikra akár figurákat is lehet ültetni, hiszen nyergelve vannak. Többféle ló közül választhatsz, melyek mindegyike hosszú sörénnyel és egyedi mintával van ellátva. Legyen a Te játékistállód a legpompásabb a gyönyörű Simba Champion lovakkal!  Jellemzők: Champion lovak több változatban - Kantár - Nyereg Anyaga: Műanyag ló puha flock borítással és sörénnyel Mérete: 11cm Az ár egy változatra vonatkozik!", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fchampion-lovak-11cm-tobb-valtozatban-32110.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18743", "title": "Quercetti: Mágneses számok 48db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-magneses-szamok-48dbos.webp", "desc": "Szeretnéd a mágneses tábládat még több színes mágnessel kiegészíteni? Ezzel a praktikus dobozzal ezt most meg is teheted. A 48 darab színes számot és írásjelet tartalmazó készlettel rendkívül egyszerűen tudsz majd megbarátkozni a számok izgalmas világával. Ráadásul az egyszerűbb matematikai műveletek elsajátítása sem fog problémát okozni. A számokat nyugodtan használhatod önmagukban is, de a már meglévő mágneseiddel is bátran kombinálhatod.  A csomag 48 darab mágneses számot tartalmaz!  Mérete: 13cm x 29cm x 5cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-szamok-48db-os-37696.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18956", "title": "Angol válogatott 1953 gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/Angol-valogatott-1953-gombfoci-csapat.webp", "desc": "A világ futballtörténelmének egyik legemlékezetesebb mérkőzése az 1953. november 25-én lejátszott Anglia - Magyarország összecsapás volt, melyen 105 ezer néző előtt lépett pályára a két nemzeti csapat. A 6-3-mas magyar győzelemmel zárult találkozó angol válogatottját állíthatod össze a gombfoci asztalon. Vajon az angol csapat a Te irányításoddal is vereséget szenved az Aranycsapattól?  Játékosok: Merrick, Eckersley, Johnston, Ramsey, Dickinson, Wright, Robb, Mortensen, Matthews, Sewell, Taylor  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fangol-valogatott-1953-gombfoci-csapat-37738.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20123", "title": "ICO: KOH-I-NOOR 100db fehér táblakréta", "img": "https://www.jatekshop.eu/upload_files/products/ICO-KOH-I-NOOR-feher-tablakreta.webp", "desc": "Az iskolai oktatás elengedhetetlen kelléke a táblakréta mellyel a fekete iskolai táblára szoktak írni. Ebben a dobozban összesen 100 darab táblakrétát kínálunk. Használható számtan, mértan, rajz, irodalom, vagy minden olyan órán ahol nem alkoholos filccel, hanem hagyományos krétával tartják az oktatást a diákoknak. A kréta négyszög keresztmetszetű, fehér színű, és magában hordozza a KOH-I-NOOR gyár több mint 200 éves tapasztalatát az oktatási kellékek gyártásában.  Jellemzői: - négyszög keresztmetszet - fehér szín - 100 darab/doboz", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-100db-feher-tablakreta-39135.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24209", "title": "Csótányleves kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/Csotanyleves-kartyajatek.webp", "desc": "A Csótányleves játék lényege, hogy a játékosok megszabaduljanak a lapjaiktól, de a feladat közel sem olyan egyszerű, ahogy az elsőre tűnik. A kiosztott lapokat mindenki a tenyerébe veszi és képpel lefelé tartja azokat, ha kész, kezdődhet a játék. A kezdőjátékos felcsapja egy lapját, és megnevezi a rajta látható zöldséget, majd őt sorban követik a többiek. Általában kötelező azt a zöldséget megnevezni amit tényleg felcsaptál, azonban annak a zöldségnek a nevét nem mondhatod, amelyik éppen a pakli tetején látható, mint ahogy azt sem amelyiket az előtted lévő játékos megnevezett. A dolgot csak bonyolítják a csótánykorty lapok, amelyek extra figyelmet igényelnek a játékosoktól. Aki hibázik vagy túl sokat gondolkozik, megkapja büntetésből a dobott lapokat. Természetesen az nyer akinek a paklija elsőként elfogy.  Tartalma: - 112 zöldségkártya - 16 csótánykorty-kártya - magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 2-6 fő - Játékidő kb 10-20 perc  Anyaga: Papír", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsotanyleves-kartyajatek-42949.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26635", "title": "Matematika memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/Matematika-memoriajatek.webp", "desc": "A legkisebbek játékosan fejleszthetik készségeiket ezzel a szuper memóriajátékkal, melyben a matematikai készségüket tehetik próbára a játékosok. Az egyes memóriakártyákon számok szerepelnek, valamint matematikai műveletek is helyet kapnak. Párosítsd őket és gyűjtsd be Te a legtöbb párt a játék során! Akinek ez sikerül, az lesz az izgalmas és szórakoztató játék győztese.  A szett tartalma: - 32db memóriakártya (16 pár) - Játékszabály  Anyaga: kemény karton Játékosok száma: 2-6 fő Játékidő: kb. 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatematika-memoriajatek-62061.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29352", "title": "Ico: Koh-I-Noor 5900 Ni Versatil mechanikus ceruza", "img": "https://www.jatekshop.eu/upload_files/products/ico-koh-i-noor-5900-ni-versatil-mechanikus-ceruza.webp", "desc": "Használj Te is mechanikus ceruzát a szép, gyöngybetűs írásképért, melytől jegyzeteid szebben fognak mutatni a füzetedben, emellett pedig bármikor kiradírozhatod a hibádat! A Koh-I-Noor 5900 Ni Versatil mechanikus ceruzájába 2 mm vastagságú utántöltő való, melyet webshopunkban megtalálsz kedvező áron és minőségben. A mechanikus ceruza  kényelmes használatot biztosít, melynek hegyét faragás nélkül, egy gombnyomással újra töltheted.    A termék jellemzői:   - Kiváló minőség - Anyaga: fém - 2 mm vonalvastagságú irónbélhez javasolt", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-5900-ni-versatil-mechanikus-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31542", "title": "Faber-Castell: Grip '01 színesceruza szürke", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-szurke.webp", "desc": "A Faber-Castell hatalmas színválasztékkal büszkélkedő színesceruza családja, a Grip  01 minden olyan tulajdonsággal rendelkezik, mely miatt a termék a kedvenc ceruzáddá fog válni. A jól fogó, élénk, vízzel is kombinálható színekkel könnyű dolgozni, így csodás képek fognak születni. Nem csúszik ki a kezedből, hiszen a gyártók erre a problémára is megtalálták a megoldást a Soft-Grip bevonattal. Próbáld ki az összes színt, melyek közül webshopunkban válogathatsz!   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 425.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32759", "title": "Playgo: Guruló zenélő kacsa bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/playgo-gurulo-zenelo-kacsa-bebijatek.webp", "desc": "A guruló zenélő kacsa bébijáték a kicsik kedvenc állatkájává fog válni egy pillanat alatt. A bólogató fejű, forgó szárnyú, mókás arcú kacsa vidám dallamot játszik gurulás közben, ami a kicsiket mozgásra ösztönzi, így fejlesztve készségeiket. A játék kacagva tanítja meg a gyerkőcöknek, hogyan mozogjanak stabilan, miközben követik a vicces állatot. Rengeteg Playgo bébijátékkal találkozhatsz webshopunkban, melyek játszva fejlesztik a gyerekek szem-, és kézkoordinációs készségeit.  A guruló zenélő kacsa játék működéséhez 2 db AA LR6 elem szükséges", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-gurulo-zenelo-kacsa-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35859", "title": "Tottenham Hotspur gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/tottenham-gombfoci-csapat.webp", "desc": "Anglia egyik igazi futballvárosa London, ahonnan több csapat is részt vesz a Premier League küzdelmeiben. Közülük az egyik a Tottenham Hotspur csapata, akik jellegzetes kék-fehér szerelésükben lépnek pályára. A gombfoci csapatod is ezekben a színekben érkezik hozzád, ahol a jelenkor kezdő tizenegye játszhat az irányításod alatt. A csapat góltermelője Harry Kane, a kepu biztonságáról pedig a francia Hugo Lloris gondoskodik. Vajon a Te vezetéseddel is hozza a sikereket a Spurs?  Játékosok: Lloris, Davies, Verthongen, Walker, Alderweireld, Son, Kane, Alli, Sissoko, Dier, Dembele  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftottenham-hotspur-gombfoci-csapat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37206", "title": "Ico: Süni famentes rajzlap A/3-as méretben 20 lap", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-famentes-rajzlap-a-3-as-meretben-20-lap.webp", "desc": "Ha a legjobb minőségre szavazol, akkor a famentes rajzlapot ajánljuk figyelmedbe. Kiváló minőségű Süni rajzlapjaink ideális választásnak bizonyulnak, ha megbízható terméket keresel a rajzórákhoz. Bátran elengedheted a fantáziádat és szabadon rajzolhatsz, vagy festhetsz a nagy méretű, A/3-as rajzlapra, melyből a csomagban 20 darabot is kapsz, így sokáig lesz hű társad az órákon.  A termék jellemzői:  - Famentes - Mérete: A/3 - Ajándék iratgyűjtőben érkezik  - 20 lap/csomag - Súlya: 120 g/m2", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-famentes-rajzlap-a-3-as-meretben-20-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36778", "title": "Faber-Castell: Jumbo Grip 2001 színesceruza sötétzöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-jumbo-grip-2001-szinesceruza-sotetzold.webp", "desc": "Ha jó minőségű színesceruzát keresel, akkor ne is gondolkozz tovább, hogy melyiket válaszd. A Faber-Castell termékekkel nem nyúlsz majd mellé, mert mindegyiket úgy terveztek meg, hogy könnyű és kényelmes legyen a használatuk. A sötétzöld színnel szuper természeti ábrázolást tudsz alkotni rajzlapodra, ha pedig vízbe mártod a ceruza hegyét, akkor különleges akvarell szerű hatást fogsz elérni.  A termék jellemzői:  - Kiváló minőségű anyagból készült - Elegáns kivitelezés - Vastag háromszögletű ceruzatest a kényelmes fogás érdekében - Csúszásmentes felület - Vízbe mártva különleges akvarell hatású képek készíthetőek vele - SV ragasztás gondoskodik a belső törések elleni védelemről", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-2001-szinesceruza-sotetzold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40228", "title": "Intex: Mandarin családi medence 229x147x46cm", "img": "https://www.jatekshop.eu/upload_files/products/mandarin-csaladi-medence-229x147x46cm.webp", "desc": "Vesd bele magad ebbe a mandarin színű hatalmas medencédbe és hűsölj szeretett játékaid társaságában a forró nyári napokon. A hatalmas mérető családi medencében többen is egyszerre hűsölhettek és az akár harminchárom centiméteres vízmagasság elegendő helyet biztosít a legtöbb vízi játék számára. A medence felfújható gumifala két különálló levegőcellából áll a stabil tartás érdekében az egyszerű elrámolást egy leeresztő dugó segíti, amellyel könnyedén leereszthető a medence vize. Az esetleges sérüléseket a csomagban található javítókészlet segítségével orvosolhatjuk. A termék kizárólag szülői felügyelet mellett használható!  Jellemzők: - Mandarin családi medence - Két gyűrűs test - Strapabíró vinil anyag - Kapacitás (33cm) kb 519 liter - Tartalmaz egy leeresztő dugót - Javító szettel - Mérete kb 229 x 147 x 46 cm -ISLA-", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fintex-mandarin-csaladi-medence-229x147x46cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41479", "title": "Fa munkagép készlet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/fa-munkagep-keszlet-melissa-doug.webp", "desc": "Minden kisfiú imádja a munkagépeket, így biztosak lehetünk benne, hogy ez a készlet az összes gyereknek elnyeri a tetszését, hiszen hat olyan népszerű munkagépet tartalmaz, mint amilyen a betonkeverő autó, a daru, a markoló vagy éppen a villás-targonca. Kezd bele a legnagyobb építkezésbe, hiszen a munkagépek már készen állnak. A Melissa & Doug fa játékai aprólékos kidolgozásuknak és festésüknek valamint a kiváló minőségüknek köszönhetően érték- és időtállóak, amelyek a gyerekek számára örömteli és szórakoztató játékélményt kínál.  Jellemzők: - Fa munkagép készlet - 7 db Munkagép - Aprólékos kidolgozás - Rekeszes fa tároló", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-munkagep-keszlet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Egyéb fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41616", "title": "Vadállatok pontösszekötös rajzfüzet - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/vadallatok-pontosszekotos-rajzfuzet-melissa-doug.webp", "desc": "Ismerkedj meg a számokkal és a betűkkel szépen sorrendben ennek a nagyszerű füzetnek a segítségével, amiben a legkülönfélébb ábrák fognak előtűnni, ha mindent a legpontosabban csinálsz. A pontösszekötő rajzoknak a lényege, hogy a megfelelő sorrendben egy vonallal kösd össze a pontokat, hogy végül egy ábra rajzolódjon ki. A rajzolás során a gyerekek játszva ismerkedhetnek meg a számokkal és az ABC-vel, hiszen a pontok sorrendjét ezek jelölik. A sikerélményről pedig az elkészült rajz gondoskodik.  Jellemzők: - Pontösszekötös rajzfüzet - Vadállatos minta - 40 különféle ábra - 30 és 100 pont közötti rajzok", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvadallatok-pontosszekotos-rajzfuzet-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42507", "title": "Mirogolo társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mirogolo-tarsasjatek.webp", "desc": "Nevetésben nem lesz hiány! A Mirogolo társasjátékban csak a képzelőerődre és a rajztudásodra lesz szükség, ám azokat alaposan próbára teszik majd a feladványok. A játékosnak a szemüveget felvéve kell lerajzolniuk a kártyán szereplő feladványt, ám a trükkös szemüveg furfangos nehezítést rejt. A különböző színű lencsék más-más torzítást rejtenek, így a papírlapot furcsán látod majd magad előtt. Aki ilyen körülmények között is tisztán tud rajzolni, megérdemelten léphet majd előre!  A doboz tartalma: - Játéktábla - Szemüvegkeret - 3 pár lencse (könnyű-közepes-nehéz) - Dobókocka - Játékbábuk - 162db Feladatkártya 3 témakörben - Nagy méretű füzet - Óra - Játékszabály  A játék magyar nyelvű!  Játékosok száma: 4-16 fő Játékidő: kb. 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmirogolo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44490", "title": "Emeletes fa babaház lifttel - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/emeletes-fa-babahaz-lifttel.webp", "desc": "Minden lány álma ez a babaház. Bármilyen 1:12-es méretarányú babához tökéletes időtöltés lesz. Ebben a babaházban biztosan otthon fogja érezni magát gyermeke, legyen szó garázsbeli jelenetekről vagy liftezésről. A babaház oldala is nyitott, így a kis kezek könnyedén beférnek, és bármilyen szituációt eltudnak játszani. A babaház épp úgy nyújt tökéletes kikapcsolódást egyedüli játékokhoz, mint testvérrel és barátokkal. A házhoz tartozik három játékfigura és tizenöt bútorelem is. A babaház alapanyaga minőségi, semleges színű fa. A termék összeszereléséhez felnőtt közreműködése szükséges.    Jellemzők: - Emeletes babaház lifttel - Három babával és berendezéssel - Anyaga: fa - Mérete: 76,2 x 60,3 x 33 cm", "price": 43999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femeletes-fa-babahaz-lifttel-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Babaházak fából", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45437", "title": "Nagy fehér cápa játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/nagy-feher-capa-jatekfigura-bullyland.webp", "desc": "A nagy fehér cápára joggal mondják, hogy a föld egyik csúcsragadozója, hiszen rendkívül kifinomult érzékekkel, hatalmas termettel és borotvaéles fogakkal rendelkezik. Egy biztos, hogy a vízben nincs ellenfele ennek a nagyszerű teremtménynek, mely már több sikerfilm főszereplője is volt. A Bullyland ezt a különleges állatot mintázta meg részletekbe menően pontosan, melyen a kéz festés is hatalmasat dob. A figura a gyár saját fejlesztésű műanyagából készül, ami maximálisan biztonságos, hiszen PVC és ftalát mentes, így megfelelve a legszigorúbb európai sztenderdeknek is.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 4,6cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-feher-capa-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45438", "title": "Kék cápa játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/kekcapa-jatekfigura-bullyland.webp", "desc": "A cápák pompás teremtmények, ugyanakkor félelmetes ragadozók is, akik gépies nyugalommal és rendkívül kiforrott érzékekkel képesek becserkészni és elejteni zsákmányukat. Nem csoda, hogy nagy tisztelet övezi ezen remek ragadozókat, akik szó szerint uralják a világ tengereit és óceánjait. Közülük az egyik legismertebb és legkedveltebb faj a kék cápa, mely számos állatkertben és akváriumban is megtalálható világszerte. A Bullyland rendkívül részletgazdagon kidolgozott, kézzel festett játékfigurája tökéletes mása az igazi kék cápának, így a Te gyűjteményednek is az egyik legpompásabb tagja lehet.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 4,6cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-capa-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45611", "title": "Mormota játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-mormota-figura-64455.webp", "desc": "A mormota a mókusok családjába tartozó rágcsáló állat amellyel főképpen az Alpokban és a Kárpátokban találkozhatunk. A mormoták igazán félénk és nagyon nehezen lehet őket szemügyre venni, mert kilométerekről megérzi a jelenlétet. Legfőképpen nappal keresi táplálékát, éjszaka a vackába bújik. Szerezz be játékgyűjteményedbe egy 5cm magas mormota játékfigurát amelynek részletgazdagon kidolgozott és kézzel festett teste 100%-ban káros anyag mentesen készült.   Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmormota-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}