{"items": [{"id": "J47879", "title": "Mancs Őrjárat buborékfújó pisztoly 60ml ajándék utántöltővel", "img": "https://www.jatekshop.eu/upload_files/products/dulcop-mancs-orjarat-buborekfujo-pisztoly.webp", "desc": "A Mancs Őrjárat bátor csapata ezúttal egy nagyszerű buborékfújó pisztolyt hozhat el számodra és közösen indulhattok neki a szabadtéri játékok örömteli pillanatainak. A buborékfújó pisztoly használata igazán egyszerű, első lépésként az elején található karikát a folyadékba kell mártani, majd a ravaszt meghúzni és máris előbukkan a számtalan szappanbuborék. A csomagban egy ajándék, 60ml-es utántöltőt is találhatsz amelyből rengeteg buborékot gyárthatsz.  Jellemzők:  - Mancs Őrjárat design - buborékfújó pisztoly - Elemet nem igényel - 60ml-es ajándék utántöltő, speciális folyadékkal", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-buborekfujo-pisztoly-60ml-ajandek-utantoltovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48176", "title": "LENA: Színes gyöngyszett hengeres tárolóban", "img": "https://www.jatekshop.eu/upload_files/products/lena-szines-gyongyszett-hengeres-taroloban.webp", "desc": "Készíts fantasztikus ékszereket ezzel a remek szettel, melynek minden elemét Te fűzheted fel! A vékony zsinórra vagy damilra fűzhető kis gyöngyöket a kislányok maguk válogathatják össze és készíthetik el, hogy aztán barátnőiket lepjék meg vele vagy maguk hordják az ékszert. A henger alakú tárolódobozban tárolva a gyöngyök nem vesznek majd el, annak hordozása is egyszerűbb. Válaszd ki a színeket és máris kezdődhet a kreatív játék!  Jellemzők: - Műanyag színes gyöngyök - Különböző színárnyalatok - Henger alakú műanyag tárolódoboz - Egyszerűen fűzhető kreatív játék - Mérte: 10cm magas  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-szines-gyongyszett-hengeres-taroloban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48635", "title": "Carioca: Prémium 2H grafit ceruza 1db", "img": "https://www.jatekshop.eu/upload_files/products/carioca-premium-2h-grafit-ceruza-1db.webp", "desc": "Rendkívül jó minőségű grafit ceruzával egészítheted ki a tolltartódat, melyet nem csak gyerekek, hanem akár felnőttek is előszeretettel használnak majd. A Carioca Prémium 2H keménységű grafit elsősorban na precizitást igénylő feladatoknál jöhet jól, így akár geometriai alakzatok megrajzolásakor is. A könnyen hegyeztető grafittal élvezet lesz a tanulás, hegyezése és radírozása is egyszerű.  Jellemzők: - Prémium minőség - 2H keménységű grafitbél - Fa ceruzatest - Könnyen radírozható - Egyszerűen hegyezhető - Háromszög ceruzatest - Iskolai és irodai használatra - Ellenálló ceruzatest és bél", "price": 70.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-premium-2h-grafit-ceruza-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53100", "title": "Oogifant készségfejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/oogifant-keszsegfejleszto-jatek.webp", "desc": "Az Oogifant belőled is egy aranyos kiselefántot varázsol, csak fel kell tapasztanod a homlokodra. Ezt az ormányát leveheted és odabiggyesztheted bárhova, legyen az a homlokod vagy egy szép piros alma, így bármiből könnyedén kiselefántot varázsolhatsz. A rendkívül rugalmas szilikonból készült ormánynak mindkét végén tapadókorong díszeleg, amely bármilyen sima felülethez odatapad és azt pedig utána el nem engedi. Az extra ormánnyal a motoros készségeket lehet fejleszteni, legyen szó koordinációs képességekről vagy ízületi mozgékonyságról.    Jellemzők: - Kiváló minőségű szilikon gumiból készült - Biztonságos - Tartós - Könnyen tisztítható (akár mosógépben is)  - Szín: szürkéskék - Mérete kb 12,5 cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foogifant-keszsegfejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53069", "title": "Óriás játék szerszám készlet ütvefúróval és sisakkal", "img": "https://www.jatekshop.eu/upload_files/products/orias-jatek-szerszamszett-utvefuroval-es-sisakkal.webp", "desc": "Egy szuper ütvefúrót és más eszközöket is kipróbálhatnak a gyerekek ezzel az izgalmas játékszettel, melynek műanyag szerszámai mind élethű külsővel készültek el. A gyerekek a barkács készlettel nem csak a szerelés élményét élvezhetik, de az eszközök használata közben kézügyességüket is próbára tehetik és egyszerre fejleszthetik is. Csavard be a csavarokat is a megfelelő helyre, ám ne felejtsd el felvenni a munkavédelmi sisakot a műveletekhez!  Jellemzők: - Játék szerszámszett - Ütvefúró szerszámmal és kiegészítőkkel - Anyaga: műanyag", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-jatek-szerszam-keszlet-utvefuroval-es-sisakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56304", "title": "Barbie rózsaszín-fehér gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/bicikli-j56304.webp", "desc": "A Barbie festéssel ellátott 12 colos kerékpár segítségével akár már 4 éves kortól megtanulhatnak biciklizni a gyerekek. A Dino Bikes hatalmas hangsúlyt fektet a biciklik gyártásánál a biztonságra, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. A biciklin található műanyag sárvédők, a csúszásmentes gumi markolat, és a láncvédő a biztonságos használatért, az első keréknél található patkófék a tökéletes megállásért felelős. Az ergonómikus ülések 100%-ban antiallergének, így még az érzékeny bőrű gyerekek is maximális kényelemben ülhetnek biciklijükre. A műanyag extra erős kerekeken rózsaszín 12 -os tömör gumik találhatók melyek teljes összhangban vannak a váz és a kiegészítők színvilágával, remek tapadást és menettulajdonságot biztosítanak.  Jellemzők: - Barbie festés - Kerékméret: 12”  - Ajánlott testmagasság: 90-120cm - Patkófék elöl - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Jó tapadású tömör gumik - Masszív vázszerkezet - Babaülés - Kosár - Egyszerű összeszerelés és üzembe helyezés", "price": 48590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-rozsaszin-feher-kerekpar-12-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58855", "title": "Minnie egeres buborékfújó kard 120ml", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-buborekfujo-kard-120ml.webp", "desc": "A kislányok kedvenc mesefigurája tűnik fel ezen a szuper kültéri játékon, melynek segítségével rendkívül látványos buborékokat készíthetnek. A Minnie egeres buborékfújó kardot egyszerűen csak a levegőben végig kell húzniuk, így pillanatok alatt láthatóak lesznek a nagy méretű buborékok. A gyerekek egyedül vagy barátaikkal is jól szórakozhatnak a szabadban, melyben a buborékkészítő kard tökéletes társuk lesz.  Jellemzők: - Minnie egér mintával - Hosszúkás kard kialakítás - Visszazárható nyílás - Buborékfújó pálcával - 120ml buborékfújó folyadékkal - Anyaga: műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-egeres-buborekfujo-kard-120ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58154", "title": "Hercegnő vára exkluzív nagy ajándéktáska 26x13x32cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-hercegnos-exkluziv-nagy-ajandektaska-370.webp", "desc": "A nagy méretű ajándéktáskán egy kedves hercegnővel találkozhatsz aki a vára ablakából integet és a kedves grafikával díszített díszzacskó kiválóan megfelel az ünnepeltnek szánt ajándékod átnyújtásához. Nagy méretének köszönhetően a méretes ajándékok is beleférnek és így elkerülheted a csomagolópapírral való bajlódást, mégis a meglepetés erejével lepheted meg az ünnepeltet. Fényes lakkozott felülettel és strapabíró, erős zsinór fülekkel rendelkezik amely kiválóan megfelel az ajándékok csomagolására és átnyújtására.  Jellemzők:  - Exkluzív nagyméretű díszzacskó - Zsinór fülek - 4 szín nyomással elkészített lakkozott felület - Méret: 265x135x325mm", "price": 709.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-vara-exkluziv-nagy-ajandektaska-26x13x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59329", "title": "Ezüst dekorációs 3D hullámpapír tekercs B/2 50x70cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/majewski-ezust-3d-dekor-hullampapir-tekercs-b2-649.webp", "desc": "Csillogó ezüst színben pompázhat a különleges, kézzel készített ajándék vagy dísztárgyad az ezüst színű dekorációs hullámpapír felhasználásával, amely ráadásul háromdimenziós, egyenes irányú bordázással lett ellátva. A hullámpapír tekercs 50x70cm-es ívet tartalmaz és a könnyű felhasználhatósága miatt akár az iskolai technika órák során is kiválóan alkalmazható. A kartonlap kiválóan vágható, ragasztható és hajtható amelynek köszönhetően akár egy ékszeres ládikát, vagy egy papírvirág csokrot is elkészíthetsz belőle.  A kép illusztráció, az ár 1 ív ezüst színű dekorációs kartonlapra vonatkozik!  Jellemzők:  - 3D dekorációs kartonlap - Méret: B2 50x70cm - Egyenes irányú bordázással - Könnyedén vágható, ragasztható, hajtható", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-dekoracios-3d-hullampapir-tekercs-b2-50x70cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59403", "title": "Átlátszó 19mm széles ragasztószalag dobozban 33méter 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-cellux-ragasztoszalag-19mm-1db-dobozban-656708.webp", "desc": "A 19mm széles ragasztószalag egy praktikus dobozban érkezik amelynek köszönhetően nehezebben kallódik el a fiókban és az összesen 33méter hosszú ragasztószalag hosszú ideig használható akár a kreatív alkotásaid során, akár a karácsonyi ajándékcsomagolás alkalmával hiszen észrevehetetlenül ragasztható segítségével akár fa, fém, műanyag, papír vagy üveg felület. Használd akár a mindennapok során is, hiszen bármikor szükséged lehet egy papír vagy bármi más megragasztására.  Jellemzők:  - Cellux ragasztószalag - Teljesen átlátszó - Méret: 19mm széles, 33 méter hosszú - Az ár 1db termékre vonatkozik!", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-19mm-szeles-ragasztoszalag-dobozban-33meter-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60324", "title": "Pókember Pop-Up játszósátor", "img": "https://www.jatekshop.eu/upload_files/products/pokember-pop-up-jatszosator.webp", "desc": "A kicsiknek is lehet egy saját kis játszótársuk, melyet kedvenc mesehősük tűnik fel! A könnyedén felállítható Pókember sátorral a gyerekek remek játékélményben részesülhetnek, melynek oldalain a már ismert szuperhős látható. A mese színvilágát idézi a piros-kék sátor, amin természetesen a pókember éppen akció közben látható. A kis méretű játszósátor használat után könnyedén összehajtható, majd a tárolózsákba helyezhető.  Jellemzők: - Pókember dizájn - Tárolótáskával együtt érkezik - Egy mozdulattal felállítható és összecsukható - Lecsukható bejárattal - Mindkét oldala mintázott - Anyaga: műanyag - Mérete: 85x85x95", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-pop-up-jatszosator.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59592", "title": "Műanyag abakusz 100db golyóval", "img": "https://www.jatekshop.eu/upload_files/products/luna-muanyag-abakusz-100db-golyoval-646086.webp", "desc": "Az abakusz a kutatók és régészek szerint a legelső számolóeszköz amit az emberiség használt, rengeteg formában megtalálták az ősi kultúrákban. A műanyag abakusz kiválóan alkalmas gyermekek számára elsajátítani a számolás első lépéseit, hiszen a kis golyócskákat ide-oda tologatva nem csak elméletben és papíron, hanem a valóságban is elvégezhetik az alapvető matematikai műveleteket. Az összesen 100db golyó összeadásra, kivonásra és akár bonyolultabb műveletekre is képes attól függően, hogy hány darabot és melyik irányba tologatunk el.  Jellemzők:  - Abakusz számolójáték - Anyaga: fém, műanyag - 100db golyóval", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-abakusz-100db-golyoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59594", "title": "Papírvágó iskolai olló vonalzós vágófelülettel többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-13cmes-ollo-vonalzoval-tobbfele-szinben-646091.webp", "desc": "Az iskolai papírvágó ollóval gyermeked könnyedén dolgozhat az iskolai mindennapok során és akár a délutáni foglalkozások ideje alatt is kiváló választás lehet, hiszen kiválóan vágható vele a papír, karton, textil és más vékony anyagok. Az 5cm-es vágófelülete vonalzóval ellátott, így ha pontos hosszt kell kivágnod egy papírlapból könnyedén megteheted. A letompított hegyének köszönhetően a minimálisra csökkentett a balesetveszély kockázata, így akár már alsó tagozatban is használható.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Iskolai olló - vonalzós vágófelülettel - Méret: 13cm - Többféle színben", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpapirvago-iskolai-ollo-vonalzos-vagofelulettel-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61034", "title": "Sztegoszaurusz dinoszaurusz figura fény effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-elemes-stegosaurus-fennyel-es-hanggal-3308.webp", "desc": "Bővítsd ki gyermeked dinoszaurusz figura gyűjteményét egy részletgazdagon kidolgozott Sztegoszaurusszal, amely fény effektekkel is rendelkezik. A dínó végtagjai mozgathatók, így akár egy játék során is felhasználható és kizárólag gyermeked fantáziáján múlik, hogy hogyan használja fel a dinoszauruszt a játék közben. Építhet egy dínó parkot vagy eljátszhatja a dinók támadását a játékvárosa ellen és még sok más formában elhelyezheti a játékgyűjteményében. A dínó gerince mentén található tüskék világítanak, így a sötétben játszva nagyszerű látvány kelt.  Jellemzők:  - Sztegoszaurusz dinoszaurusz figura - Mozgatható végtagokkal - Fény effektekkel - Anyaga: Műanyag", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsztegoszaurusz-dinoszaurusz-figura-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60951", "title": "Szelektív hulladékgyűjtő kamion fénnyel és hanggal 1/38", "img": "https://www.jatekshop.eu/upload_files/products/mkj895921-mk-toys-szelektiv-hulladekgyjto-auto-1.webp", "desc": "Ha gyermekedet tudatosabban szeretnéd nevelni, már egészen kis korban fontos, hogy bizonyos dolgokkal tisztában legyen, például az újrahasznosítás fontosságával. Éppen ebben van segítségedre ez a kukásautó, ami szelektív hulladék gyűjtésére hivatott. A hulladékgyűjtő kamion Az eredetiekhez hasonlóan zöld színt kapott, melyet még fény és hang effektekkel is elláttak, így még jobbá téve a játék élményét. Kínálatunkban számos más változatot is megtalálsz, melyeket beszerezve egész szettje lehet majd gyermekednek.  Jellemzők: - szelektív hulladékgyűjtő kukásautó - fénnyel és hanggal - erős kivitelezés - az elemeket tartalmazza - 1/38 méret", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszelektiv-hulladekgyujto-kamion-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60963", "title": "Báli ruhás divat baba kiegészítőkkel 28cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk144906-mktoys-baba-ekszerekkel-es-cipokkel-28cm.webp", "desc": "Egy  csodaszép, fehér báli-ruhás babát szerezhetsz be gyermekednek, mellyel rengeteg jó élményt szerezhet majd. A babázás már évszázadok óta jelen van a gyermekek életében, hiszen ezekkel játszhatnak és fejlődhetnek is egyszerre, hiszen motorikus mozgásuk is javul, és gondolkodásuk is fejlődik. Ebben a szettben egy vöröses hajú baba található meg, amihez több kiegészítő is tartozik, mint például táska, tükör vagy fésű, valamint különböző magassarkú csizmák is, és ékszerek is, melyekkel különböző szetteket állíthat össze.  Jellemzők: - báli ruhás baba - divatos kiegészítőkkel - részletes kidolgozás - hajlítható végtagokkal - mérete: 28 cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbali-ruhas-divat-baba-kiegeszitokkel-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61241", "title": "Katonai vadászgép figurával", "img": "https://www.jatekshop.eu/upload_files/products/katonai-vadaszgep-figuraval.webp", "desc": "Izgalmas légi csatákkal tarkíthatják a játékot a gyerekek, hiszen ezzel a vadászgéppel bármikor meghódíthatják a légteret! A szuper vadászgéppel könnyedén a levegőbe emelkedik a pilóta, aki egy mindenre elszánt katona. A gyerekek akár a már meglévő játékfiguráikat is bevethetik a kalandok során, melynek részeként ezentúl a levegőben is megjeleníthetik az összecsapásokat. A repülő pilótafülkéje nyitható, így a katonát beültethetik a gyerekek.  Jellemzők: - Katonai vadászgép jármű - Katona mozgatható végtagokkal . Kiegészítő elemekkel - Nyitható pilótafülke - Anyaga: műanyag Mérete:28x25cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-vadaszgep-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61335", "title": "Fagyiskocsi játszósátor 142x71x91cm", "img": "https://www.jatekshop.eu/upload_files/products/j61335-fagyiskocsi-uj-kep.webp", "desc": "Látványos megjelenésével azonnal a gyerekek kedvence lesz ez a szuper játszósátor, mely egy valódi fagyiskocsit jelenít meg. A játszósátor könnyedén felállítható, hiszen pop-up technológiával készült, agy a dobozból kivéve szinte azonnal használható is. A fagyiskocsi érdekes játéklehetőségeket nyújt a gyerekek számára, hiszen a szerepjáték közben megeleveníthetik ahogyan másokat kiszolgálnak ízletes fagyival. 142x71x91,5cm mérete ideális a kicsik számára az önfeledt játékhoz.  Jellemzők: - Fagyiskocsi megjelenés - Egy mozdulattal felállítható - Ablakokkal felszerelt - Anyaga: műanyag - Mérete: 142x71x91,5cm", "price": 9890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagyiskocsi-jatszosator-142x71x91cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61742", "title": "Tárcsás borona modell fém építőjáték 195db-os", "img": "https://www.jatekshop.eu/upload_files/products/2173-alex-tarcsas-borona-fem-epitojatek.webp", "desc": "A mezőgazdaságból rengeteg géppel és eszközzel találkozhatunk, melyek közül - ha gyermeked érdeklődéssel fordul ezek után - most beszerezhetsz egy tárcsás boronát, mely tökéletes precizitással állítható össze különböző alkatrészekből. A szettben összesen 195 db alkatrész található meg, melyek többsége fém, de műanyag elemek is tartoznak hozzá. A modell összeillesztése türelmet és precizitást igényel, de emellett rengeteget fejlődhet a kreativitása és a térbeli látása és gondolkodása is fejlődik közben.  Jellemzők: - fém építőszett - tárcsás borona modell - fém és műanyag elemekkel - kiváló minőség - könnyű illeszthetőség", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftarcsas-borona-modell-fem-epitojatek-195db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Fém építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62120", "title": "Sárga billencs teherautó 17cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk413475-1.webp", "desc": "A gyermekek számára fontos a fejlődés, éppen ezért már egészen kicsi kortól különböző játékokkal lehet erre rábírni. Most például egy már óvodás kortól használható teherautót szerethetsz be gyermeked számára, mellyel rengeteget szórakozhat majd. A teherautó egy billencs, mely élénk narancssárga színt kapott, és sok mindenben fejlesztheti gyermeked. Mozgása is fejlődik általa, látása és gondolkodása is, így tökéletes játék lehet számára. Keresd kínálatunkban a többi változatot is, hogy teljes legyen a teherautó szett.  Jellemzők: - Billencses teherautó - narancssárga színben - guruló kerekekkel - élénk színben - részletes kivitelezés - mérete: 17x8x9cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-billencs-teherauto-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63136", "title": "Volkswagen Tiguan R-Line rendőrautó fénnyel és hanggal - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/vw-tiguan-r-line-rendorauto.webp", "desc": "A gyerekek kisautó gyűjteményében a rendőr, tűzoltó és mentő autók előkelő helyet foglalnak el, és most egy igazán vagány rendőrautóval bővülhet. A nemzetközi festéssel ellátott Volkswagen Tiguan R-Line rendőrautó terepen és aszfalton egyaránt megállja a helyét, így mindenhol nagyszerűen be lehet vetni. A Dickie Toys kisautói az élethű festésük és a részletgazdag kialakításuk mellett fényekkel és hangokkal teszik még izgalmasabbá a gyerekek számára a játékélményt.  Jellemzők: - Volkswagen Tiguan R-Line rendőrautó - Részletgazdag kidolgozás - Fénnyel és hanggal - Mérete kb 25 cm", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolkswagen-tiguan-r-line-rendorauto-fennyel-es-hanggal-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62889", "title": "Játék fagyi gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/jatek-fagylaltok-gyerekeknek.webp", "desc": "Ebben a csomagban valóban olyan, mintha valódi fagyi gombócok lennének, de nem kell aggódni, hiszen nem fognak elolvadni, és nyugodtan lehet belőlük például egy hatalmas tornyot építeni, csak arra kell figyelni, hogy a gombócok megálljanak egymás hegyén hátán. Ezek rendkívül részletesen kidolgozott játék fagylaltok izgalmas játéklehetőséget kínálnak a kislányok számára, akik épp úgy felhasználhatják ezeket a játékkonyhájukban, mint az elképzelt cukrászda eladópultján, azonban egy különleges játékot is játszhatnak vele.  Jellemzők: - Játék fagylalt - Többféle változatban - Élethű kidolgozással", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatek-fagyi-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63717", "title": "Fisher-Price Wonder Makers Hangár játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-wonder-makers-hangar-jatekszett-mattel.webp", "desc": "Izgalmas új lehetőségeket nyújt a játékban ez a Fisher-Price Wonder Makers minőségi játékszett, melynek fa és műanyag elemei ügyesen kombinálhatóak a játék során. A kis kezek is biztonségosan használhatják majd ezt a szuper játékszettet, mely önmagában is jól hazsnálható de más Fisher-Price Wonder Makers szettel kombinálható is. A hangár mellett repülőgép járművet is tartalmaz a készlet pilótával, így a magasba emelkedhetnek a gyerekek a kalandokért!  Jellemzők: - Fisher-Price Wonder Makers Hangár játékszett - Fa és műanyag játékelemekkel - Több mint 15db elemet tartalmaz - Repülőgéppel, hangárral, karakterrel és kiegészítő elemekkel - Kreativitást, kézügyességet fejlesztő játék - Minőségi anyagból készült termék - Építési útmutatót tartalmaz - Wonder Makers játékszettekkel és járművekkel kompatibilis", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wonder-makers-hangar-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64094", "title": "Évszakok - Téli kaland mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/evszakok-teli-kaland-mesekonyv.webp", "desc": "Az Évszakok-sorozat leporellói egész évben remek szórakozást nyújtanak a kisgyerekeknek, hiszen minden kötetben hét-hét vers és illusztrációja megragadja az aktuális évszak csodáit éppúgy, mint a kalandos eseményeit, amelyekre egész évben boldogan emlékezünk vissza. A Téli kaland természetesen a tél szépségét mutatja be, amit a hóval borított domboldalon való szánkózás ép úgy jellemez, mint a hóember építés vagy egy szórakoztató hógolyócsata a legjobb barátokkal.  Jellemzők: - Téli kaland mesekönyv - Oldalak száma 8 - Kötés: Kartonált - Méret 16 x 12 cm", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fevszakok-teli-kaland-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64599", "title": "Disney: Jégvarázs 2. 8db-os léggömb szett 28cm", "img": "https://www.jatekshop.eu/upload_files/products/91133p-procos-leggomb-jegvarazs-2-28cm.webp", "desc": "A léggömbök nagy szerepet töltenek be a születésnapi partiknál, hiszen az ünnepelt és a vendégek számára remek hangulatot teremtenek majd. Ha gyermeked Jégvarázs  rajongó, akkor ez a lufi szett tökéletes meglepetés lehet számára , hiszen a második rész hangulatát hozza a fekete kontúros képekkel. A szettben 8 db lufi található meg, kétféle színben, amiket 28 cm-es nagyságig lehet felfújni és akár a földön, akár felragasztva vagy héliummal töltve, tökéletes látványt nyújt majd. Keresd a többi partikellékünket is Anna és Elza képével.  Jellemzők: - Jégvarázs 2. lufi szett - 8 db-os  - 28 cm-es - kiváló minőség", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-jegvarazs-2-8db-os-leggomb-szett-28cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65679", "title": "Cloudees: Felhőpajti mini kisállatok meglepetéscsomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-cloudees-felhopajti-mini-kisallatok-meglepetescsomag-gnc65.webp", "desc": "Az összesen 14 különböző féle felhőpajti kisállat közül bárki rejtőzhet a meglepetés csomagban és csak a kibontás pillanatában derül ki, hogy pontosan ki is található a kedves, felhő alakú tárolóban. A felhőpajtik egy különleges, bolyhos leszedhető farokkal és egy kulcstartó akasztóval is rendelkeznek, így gyermeked akár az iskolatáskájára is felrögzítheti újdonsült kedvencét, hogy divatosan járhasson ezentúl iskolába. Gyűjtsd össze az összes felhőpajtit, hogy teljes lehessen a kollekció.  Jellemzők:  - Cloudees: Felhőpajti mini kisállatok meglepetéscsomag - 1db Cloudees meglepetés kisállatka - 1db bolyhos levehető farokrész - 1db kulcstartó - 1db felhő alakú tároló", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcloudees-felhopajti-mini-kisallatok-meglepetescsomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67603", "title": "Batman: Animated Classic TV Batmobile összeszerelhető fém autó 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/batman-classic-tv-series-osszeszerelheto-batmobile-kisauto-124.webp", "desc": "Az 1960-as években hatalmas sikert aratott a Batman TV sorozat, ahol Batman és Robin igyekeztek rendet tartani Gotham utcáin. Ez a vagány kisautó a TV sorozatban látható különleges járgány alapján készült, és több mint huszonöt darabból kell összeszerelni. Azonban amint elkészül, máris bele lehet ültetni a dobozban található Batman és Robin figurát, hogy együtt csípjék nyakon Pingvint, Jokert vagy Kétarcot. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a sorozatban látható autóval, amit az összeszerelés élménye még izgalmasabbá teszik, így játékra épp olyan szuper választás, mint a képregény rajongóknak a polcra feltenni egy ilyen ikonikus modellt.  Jellemzők: - Batman kisautó - Classic TV Series Batmobile - Részletgazdag kidolgozás - Batman és robin figurával - Méretarány 1/24", "price": 11690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-animated-classic-tv-batmobile-osszeszerelheto-kisauto-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67047", "title": "Speed Car: Fém lendkerekes sportkocsi többféle változatban 1:43", "img": "https://www.jatekshop.eu/upload_files/products/621494-luna-143-sportkocsi-felhuzhato-fem-tobbfele.webp", "desc": "A sportkocsik között rengeteg változatot megtalálhatunk, melyek mindegyike feltűnést kelt megjelenésével, hangjával és erejével. Ha kisfiad is oda van ezekért az autókért, tökéletes választás lehet számára ajándéknak egy sportautó, amik közül most négy teljesen különböző modellt hoztunk el. Az autók lendkerekes kialakítást kaptak, fém alapanyagból, így nagyon strapabíróak, aminek köszönhetően sokáig lehetnek majd használatban.   Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - verseny autó - többféle változatban - lendkerekes - fém anyagból - mérete: 1:43", "price": 1090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspeed-car-fem-lendkerekes-sportkocsi-tobbfele-valtozatban-143.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66972", "title": "Krepp papír lila színben 50 x 200cm", "img": "https://www.jatekshop.eu/upload_files/products/646563-krepp-papir-lila-sinben.webp", "desc": "A krepp papírok gyűrött hatású, puha papírok, melyekkel rengeteg különböző feldolgozási módot véghez lehet vinni. Az iskolai alsó tagozat felszerelésének alap készletes, de otthon is remek elfoglaltságot nyújthat. Most egy lila színű krepp papír tekercset hoztunk el, amit akár formákra lehet vágni, hajtogatni lehet, virágokat, pomponokat lehet belőle készíteni, képeslapra lehet ragasztani egyedi mintaként és már színekkel is lehet vegyíteni ami még különlegesebbé teszi majd. Keresd más színekben is.  Jellemzők: - krepp papír - lila színben - mérete: 50x200cm", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkrepp-papir-lila-szinben-50-x-200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69173", "title": "Tollasütők tokkal 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/tollasuto-taroloban-2db-os-szett-2.webp", "desc": "A tollaslabda az egyik legkedveltebb szabadtéri ütős játék, mely kicsik és nagyok körében egyaránt népszerű. Nagy előnye, hogy a labda nem repül túl gyorsan, ezért gyerekek is nagy előszeretettel játsszák világszerte. Ez a fantasztikus szett két darab minőségi tollasütőt tartalmaz, melyek tokban érkeznek, hogy könnyű legyen hordozni őket és kényelmesen tárolhatóak legyenek. A tollasütők könnyű és erős fém vázzal készülnek, melyek fel vannak húrozva. A tollaslabdákat a szett nem tartalmazza, azok külön kaphatóak.   A készlet tartalma: - 2db tollasütő - Ütőtok", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftollasutok-tokkal-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69193", "title": "Smiley mintás catch ball ügyességi játék szett", "img": "https://www.jatekshop.eu/upload_files/products/mkk763926-cathball-szett-smiley-sarga.webp", "desc": "A Catch Ball egy igazi ügyességi játék, mely remek szórakozást nyújt annak használói számára. Ez a Cath Ball ráadásul nagyon mókás megjelenést kapott, ugyanis a citromsárga tányérokon egy-egy mókás smile arc található. A játék lényege, hogy a tányér felületén megragad a labda, így a feladat, hogy a labdát ezekkel kapjuk el. A szett két tányért és egy labdát tartalmaz, melyekkel egyből kezdődhet is a játék. Szerezd be gyermekednek ezt a különleges szettet és kezdődhet is a móka.  Jellemzők: - Catsh ball szett - smile-s megjelenéssel - 2 db tányérral - 1 db labdával", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-mintas-catch-ball-ugyessegi-jatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69350", "title": "A nagy bál Supercolor ékszer-puzzle 104db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/a-nagy-bal-ekszer-puzzle-104db-os.webp", "desc": "Ez a több mint száz darabos puzzle egészen biztos, hogy hatalmas sikert fog aratni a kislányok körében, hiszen a kirakott képet végül öntapadós ékkövekkel is díszíthetik, ráadásul a puzzle kirakása közben fejlődik a figyelmük és a finom-motorikus készségeik is. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-bal-supercolor-ekszer-puzzle-104db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69763", "title": "Coffe Time rózsaszín kávés készlet 2 db bögrével - Wader", "img": "https://www.jatekshop.eu/upload_files/products/22130-wader-coffee-time-kaveskeszlet-kicsi.webp", "desc": "Gyermekednek keresel egy különleges ajándékot? Ebben a csomagban most egy két darabos készlet található, melyhez így 2 db csésze tartozik, alátéttel, két kanállal. Persze ezen kívül még egy cukortartó kis tálka, valamint hozzá még egy fedő is tartozik, és egy kávés kancsó is a szett része. Ezt az étkészletet mikrózni is lehet, valamint mosogatógépben is használható, és persze tökéletesen lehet használni a mindennapokban is, így igazi tea délutánokat tarthat gyermeked. Szerezd be gyermekednek és keresd a többi változatot is kínálatunkban.  Jellemzők: - kávés szett - 2-2db bögre, kanál, alátét  - 1-1 db kávés kancsó, tálca és cukrortartó - mikrózható, mosogatógépbe helyezhető", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcoffe-time-rozsaszin-kaves-keszlet-2-db-bogrevel-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69661", "title": "Llorens: Diara 38cm-es síró baba rózsaszín ruhában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-diara-38cm-es-siro-baba-csillagos-ruhaban.webp", "desc": "Diara a kislányok egyik legkülönlegesebb babája lehet, hiszen a megszokott fehér babák között igazán felüdülés lesz egy barna bőrű csöppséget ápolgathatnak és gondoskodhatnak róla, mint egy igazi anyuka, különösen, hogy a cumi elvétele után sírni kezd a szülei után. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Diara baba - Élethű részletgazdag kialakítás - Cumival - Síró funkcióval - Mérete: 38cm - Kiváló minőségű spanyol termék!", "price": 21790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-diara-38cm-es-siro-baba-cillagos-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70612", "title": "ICO: Pasztell rózsaszín 70C golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/pasztel-rozsaszin-70c-golyostoll.webp", "desc": "A lányok szeretik olyan írószerekkel feltölteni a tolltartójukat, amelyeknek a formája, színe évagy mintája illik az egyéniségükhöz. Ez az ICO 70C golyóstoll egy remek választás a pasztell rózsaszín színének, és a több évtizedes dizájnjának köszönhetően. Klasszikus forma, a fémes klipsz és az azon elhelyezett kikapcsoló gomb mindenkiben beindítja a nosztalgikus hangulatot. A szép és egyenletes vonalvezetésről pedig a cserélhető X-20 betét gondoskodik, ami kevesebb mint egy milliméteres vonalvastagság jellemez.  Jellemzők: - 70C golyóstoll - Színe: Pasztell rózsaszín - Vonalvastagság: 0,8mm - Íráshossz: 2500m - Írószín: kék", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-pasztell-rozsaszin-70c-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70793", "title": "Spirit: Classic Gel zselés toll 0,5mm-es fekete 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-classic-gel-zseles-toll-0-5mm-fekete-1db.webp", "desc": "Ha valaki egy igazán minőségi zselés tollat szeretne magának, mellyel írni és rajzolni egyaránt remekül lehet, akkor a Spirit prémium zselés tolla biztosan elnyeri majd a tetszését. A toll különlegesen kialakított hegye rendkívül gördülékeny vonalvezetést biztosít. A hegyet Svájcban készítik, míg a speciális zselés tinta japánból származik így a toll a legmagasabb minőségi elvárásoknak is megfelel. A betét természetesen cserélhető, így a toll bármikor újratölthető, ám a 600m-es íráshosszúság jó ideig elég lesz majd.  - Nyitható és zárható zselés toll puha véggel - Rendkívül kényelmes és egyenletes írást biztosít - Füstszínű burkolat - Cserélhető betéttel - Tinta mennyisége: 0,7g - Teljes íráshosszúság: 600m - Hegy mérete: 0,5mm - Magas minőségű svájci hegy és japán tinta", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classic-gel-zseles-toll-0-5mm-es-fekete-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71248", "title": "ICO: Signetta Design radír 1db", "img": "https://www.jatekshop.eu/upload_files/products/signetta-design-radir.webp", "desc": "A radírok nem hiányozhatnak egyetlen diáknak a tolltartójából sem, hiszen a segítségével könnyen és egyszerűen lehet javítani a ceruzával írt szövegeket vagy rajzokat. A kiváló minőségi termoplasztikus puha radír papírfogóval van ellátva, így egyrészt kényelmes fogás esik rajta, másrészt pedig nem lesz zsíros a kezünktől. A radír teljes egészében PVC mentes, nem tartalmaz mérgező anyagot és nehézfémeket így teljesen biztonsággal használható a gyerekek számára, és kiváló választás iskolai és irodai felhasználáshoz vagy akár műszaki rajzokhoz is.  Jellemzők: - Signetta radír - PVC és nehézfém mentes - Papírfogóval", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-signetta-design-radir-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71303", "title": "Spirit: Neon sárga öntapadós jegyzettömb 100lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/neon-sarga-onapados-jegyzettomb-400lap-75x75mm.webp", "desc": "Nem véletlenül lett ez a sárga szín a legkedveltebb a Post-It-ek között, hiszen rendkívül jól látható, és azonnal felhívja magára, és a rajta lévő szövegre a figyelmet. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A száz lapos tömb vagány színű lapokból áll, amelyek a 75x75mm-es méretükkel minden célra megfelelnek.  Jellemzők: - Öntapadós jegyzettömb - Neon színben - Lapok száma: 100 - Méret: 75x75mm", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-sarga-ontapados-jegyzettomb-100lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71958", "title": "ICO: Antibakteriális színes 24 db-os filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/9580122001-ico-antibakterialis-filctoll-zett.jpg", "desc": "Egy igazán különleges filctoll szettet szerezhetsz be gyermekednek, ami biztosan tetszeni fog neked is, hiszen nem egy sima filctoll szettről van szó. Az egész filctoll burkolata ugyanis antibakteriális, ezüst-foszfát üveget tartalmaznak, melyek bizonyítottan a kórokozók 99,9%-át elpusztítják 24 óra alatt. A filctollak emellett a jól megszokott kiváló minőséget és élénk színű tintát kaptak, aminek köszönhetően remek rajzokat és csodás színezést lehet velük elérni. Szerezd be és keresd a többi iskolai írószert is kínálatunkban.  Jellemzők: - antibakteriális rostirón szett - kiváló minőségű anyagokból - élénk színekkel - antibakteriális műanyag alkatrészek - 24db-os szett - 1mm-es hegyvastagság", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-antibakterialis-szines-24-db-os-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71812", "title": "Spirit: Világoskék színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-vilagoskek-tempera-250ml-6303.webp", "desc": "Szerezz be kreatív hobbi alapanyagaid közé egy világoskék színű temperát amely kiváló fedőréteget képez és könnyedén felhasználható számos felületen, legyen szó akár fa, fém, műanyag vagy bármely papír alapú anyagról. A tempera vízzel hígítható és más temperák segítségével további színeket keverhetsz ki belőle. Karakteres élénk színének köszönhetően díszítésre is kiválóan alkalmas, akár vékony díszvonalakat vagy pöttyöket is készíthetsz vele. A tempera káros anyag mentes.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvilagoskek-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71733", "title": "Spirit: Csillámos dekorációs habszivacs lap szürke színben A/4 1db", "img": "https://www.jatekshop.eu/upload_files/products/406851-spirit-csillamos-habszivacs-lap-szurke-szinben-a4-1db.webp", "desc": "A kreativitás határtalan, melyhez rengeteg különböző kiegészítőt szerezhetsz be kínálatunkból, akárcsak ez a habszivacs lap, melyből rengeteg izgalmas dolgot lehet készíteni. A habszivacs egy különleges, nagyon strapabíró EVA nevű anyagból készült, mely nagyon könnyű, és könnyedén lehet kivágni is, így formára vágása nem okoz majd gondot senki számára. A szürke szivacslap egy csillámos bevonatot is kapott, mely így nagyon csillogós megjelenést varázsol bárminek, amit bevonunk vele. Keresd kínálatunkban a többi színváltozatot is.  Jellemzők: - habszivacs lap - A/4-es méret - szürke szín - glitteres bevonattal - EVA anyagból - 2mm-es", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-csillamos-dekoracios-habszivacs-lap-szurke-szinben-a-4-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Habszivacs dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71713", "title": "Spirit: Áttetsző lefűzhető cipzáras tasak A/4-es méretben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-attetszo-cipzaras-tasak-lefuzheto-8199.webp", "desc": "Az áttetsző, erős polipropilén anyagból készült lefűzhető cipzáras tasak nagyban megkönnyítheti az irodai munkád, hiszen segítségével a dokumentumokhoz kapcsolódó apró tárgyakat biztonságosan fűzheted le, legyen szó akár egy CD lemezről, kulcsokról, pénzről vagy bármely egyéb tárgyról. A tasak fém cipzárral rendelkezik és masszívan záródik, átlátszó borításának köszönhetően pedig azonnal láthatod a tartalmát.  Jellemzők:  - Áttetsző lefűzhető cipzáras tasak - Apró dolgok biztonságos lefűzésére és tárolására - Fém cipzárral - A/4-es méretben - Anyaga: Merev, tartós polipropilén anyag, 0,17 mm vastagságban", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-attetszo-lefuzheto-cipzaras-tasak-a-4-es-meretben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71354", "title": "Spirit: Kék radírozható zselés golyóstoll betét 3db", "img": "https://www.jatekshop.eu/upload_files/products/3871284048364-800-800px-w.webp", "desc": "A zselés tollak rendkívül kényelmes írást és nagyon szép vonalvezetést eredményeznek, ráadásul ebben a csomagban található három betét olyan zseléanyagot kapott, ami a megfelelő radírral könnyen eltüntethető. A csomag három darab tollbetétet tartalmaz, amelynek a műanyag tartályában 0,7 gramm kék színű zselé kapott helyet. A kiváló minőségnek köszönhetően, a tollbetét igazán vékony vonalvastagságot eredményez, amit mintegy kétszáz méternyi vonalhosszon keresztül használhatunk.  Jellemzők: - Zselés golyóstoll betét - Radírozható - 3db-os szett - Tinta színe: kék - Vonalhossz kb 200m", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-radirozhato-zseles-golyostoll-betet-3db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71574", "title": "Spirit: Dekorációs kartonpapír lap narancssárga színben 70x100cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-dekorpapir-70x100cm-narancssarga-6506.webp", "desc": "Ez a 220grammos B/1-es méretű dekorációs kartonlap narancssárga színben pompázik és kiválóan megfelel a kreatív kézműves alkotásaid feldíszítésére, de akár alapanyagként is felhasználhatod. Az extra nagy, 70x100cm-es B/1-es méretnek köszönhetően akár nagyobb méretű sablonok is kivághatóak belőle és ragasztással vagy más egyéb rögzítéstechnikával felhasználhatók a saját kezűleg elkészített ajándék vagy dísztárgyadon. A narancssárga szín kiválóan harmonizál más színekkel, így akár a színek vegyítésével is fokozhatod a megjelenést.  Jellemzők:  - Narancssárga színű dekorációs kartonlap - súly: 220g - Kiszerelés: 1db - Méret: 70x100cm B/1", "price": 529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-dekoracios-kartonpapir-lap-narancssarga-szinben-70x100cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71234", "title": "Spirit: Pénzkazetta piros színben 2db kulccsal CB190 300x240x88mm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-piros-penzkazetta-cb190-404307.webp", "desc": "Szerezz be egy piros színű, kiváló minőségű fémből készült pénzkazettát, amellyel biztonságban tudhatod a benne tartott pénzt akár az irodában, akár az otthoni háztartásban egyaránt. A benne található műanyag pénztároló tálca segítségével szétválogathatod a papír pénzeket és aprópénzeket. A pénzkazetta kulccsal zárható és a masszív fém anyagának köszönhetően csak az férhet hozzá a beltartalmához, akinek kulcsa van hozzá. A pénzkazetta egy hordozófüllel is rendelkezik a könnyű szállítás érdekében.  - Nagy méretű pénzkazetta strapabíró fém anyagból - Speciális protektív lakkréteggel ellátott - Aprópénz tárolóval - Fül a könnyű hordozhatóságért - Kerekített szélek - Zárható, két kulcs mellékelve - Méret: 300x240x88mm", "price": 7790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-penzkazetta-piros-szinben-2db-kulccsal-cb190-300x240x88mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Irodai széf és pénzkazetta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71875", "title": "Kétszemélyes mini asztali kosárlabda játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mini-ket-szemelyes-asztali-kosarlabda-szett.webp", "desc": "Ez a nagyszerű asztali kosárlabda játékszett tartalmaz két párhuzamosan kiépített kilövőt, palánkot és kosarat. A játék során a játékosoknak  a kilövő segítségével kell a labdát a kosárba pöccentenie. Mivel a játék kétszemélyes kialakítást kapott, így akár egy izgalmas versenyre is van lehetőség. A játék remekül fejleszti a szem-kéz koordinációt, és még a legmostohább időben is lehetőséget kínál a kosárlabdázás valamilyen formájára.  Jellemzők: - Asztali kosárlabda játékszett - Kétszemélyes kialakítás - Ügyességi játék", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fketszemelyes-mini-asztali-kosarlabda-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71885", "title": "Exquisite elektromos porszívó rózsaszín", "img": "https://www.jatekshop.eu/upload_files/products/exquisite-rozsaszin-porszivo.webp", "desc": "Egy kicsit mindenkinek ki kell vennie a részét a házimunkából, és e a rózsaszín porszívó kiváló eszköz ahhoz, hogy a gyerekek besegítsenek a szüleiknek. Ezzel a műanyag háztartási géppel utánozhatják, ahogy a felnőttek takarítanak. A porszívó játék közben hangokat és fényeket is ad ki magából, ráadásul a tartályában kis szemcsék zörögnek, ami hasonlít az igazi tartályos porszívó működésére. A porszívó hajlékony csővel készült, a portartályt fel tudod nyitni, hogy ki tudd tisztítani a belsejét. felkészültél a munkára, akkor gyorsan takarítsd ki a szobádat.  Jellemzők: - Rózsaszín elemes porszívó - Fényekkel és hangokkal - Üríthető portartállyal", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fexquisite-elektromos-porszio-rozsaszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72177", "title": "Fashion Girls: Divat baba több változatban 28cm-es", "img": "https://www.jatekshop.eu/upload_files/products/fashion-style-baba-szett-tobb-valtozatban.webp", "desc": "Ha elbűvölően szép és trendi babákat szeretnénk gyermekünknek, akkor ezek a divatos, 28cm-es babák biztosan el nyerik majd a tetszését. A babák fésülhetőek és öltöztethetőek, végtagjaik mozgathatóak a még nagyobb játékélmény érdekében. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni. Mindegyik baba hajába különleges rózsaszín melír csík látható.  A készlet tartalma: - Divat baba Baba mérete: 28cm-es Az ár egy változatra vonatkozik!", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girls-divat-baba-tobb-valtozatban-28cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72187", "title": "City Truck: Dömper fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/markolos-teherauto-fennyel-es-hanggal-20cm-es-3.webp", "desc": "A gyerekek biztosan rajongani fognak ezért a fantasztikus kinézetű dömperért, mely különlegességet is tartogat a számukra. A dömper gombnyomásra fény- és hangeffektekkel szórakoztatja majd a kicsiket, miközben a lendkerekes meghajtása még izgalmasabbá teszi majd a száguldást. A dömper billencses részébe még pakolni is lehet, amit aztán a teherkocsi elszállíthat egyik helyről a másikra. A kocsi mérete kb. 20cm.  Jellemzők: - Lendkerekes teherautó - Fényeffektek - Hangeffektek - Lendkerekes Mérete: kb. 20cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-domper-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72844", "title": "Faber-Castell: Narancssárga roller toll 1,5mm-es", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-roller-toll-05mm-narancssarga-2.webp", "desc": "A Faber-Castell Roller tolla remekül ötvözi magában a kimagasló minőséget és a remek használhatóságot. Ez a mindennapokban is kényelmesen használható toll különleges tintájának és precíz hegyének köszönhetően a legprofesszionálisabb írásélményt biztosítja használójának. A különleges tintának köszönhetően garantált, hogy a legutolsó csepp is a toll hegyébe jut. A roller toll hegyátmérője 1,5mm, vonalvastagsága B.  - A direkt töltési rendszernek köszönhetően az utolsó csepp tinta is a toll hegyébe folyik - Extra sima és komfortos írás - Kúpos hegy - Ablaknyílás a tintaszint ellenőrzésére - Vonalvastagság: B - Hegy „golyó” átmérő: 1.5 mm - Tíz elérhető színben – Az ár 1db-ra vonatkozik a feltüntetett színből!", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-narancssarga-roller-toll-1-5mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72584", "title": "Szafari játékszett 8db állatfigurával és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/szafari-jatekszett-8-allattal-es-kiegeszitokkel.webp", "desc": "Egy igazi szafarin vehetnek részt a gyerekek ezzel a fantasztikus szettel, mely 8db állatfigurát és számos más kiegészítőt tartalmaz a legjobb játékélmény érdekében. A csomagban megtalálhatóak a kerítés elemek, melyekkel az állatokat körbe lehet keríteni, valamint a növények is, amikkel még izgalmasabb helyszíneket lehet kialakítani a játék során. Az állatok részletes kidolgozást és élethű festést kaptak. A szett önmagában is remek választás de egyéb készletek kibővítésére is tökéletes.  A szett tartalma: - 2db elefánt - 1db tigris - 1db oroszlán - 1db antilop - 1db bölény - 1db szarvas - 1db őz - Kerítések - Növények", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszafari-jatekszett-8db-allatfiguraval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73344", "title": "Stabilo: Point 88 Rollerset 25db-os tűfilc szett", "img": "https://www.jatekshop.eu/upload_files/products/8825-021-stabilo-point-88-rollerset-tufilc-25dbos.webp", "desc": "Egy nagyon praktikus szettet szerezhetsz be a Stabilo-tól, melyben összesen 25 db színes tűfilcet találhatsz meg, melyek mindegyike kiváló minőségben készült, élénk színekkel. A tűfilcek hegyei 0,4 mm-es vastagságot kaptak, melyekkel nagyon vékony vonalakat lehet húzni, valamint apró felületeket is könnyedén ki lehet velük tölteni. A filctollak egy összetekerhető tartóban érkeznek, mely könnyen használható, valamint még egy cipzáras zseb is található rajta. Tépőzáras zárját könnyen fel lehet nyitni, így a kicsik számára sem okoz problémát annak használata.   Jellemzők: - Point 88 tűfilc szett - 25 db-os szett - magas minőség - átlátszó, tépőzáras tárolóval - 0,4-mm-es hegye - hatszögletű kialakítás", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-rollerset-25db-os-tufilc-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73314", "title": "Stabilo: Point 88 tűfilc világos lila színben 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-vilagos-lila-szinben.webp", "desc": "Vonalzó vagy sablon  mellett használva is pontos vonalat hagy maga után, így műszaki rajzok készítéséhez is ideális. A sárga-fehér csíkos műanyag külső test vízbázisú tintát rejt, melyet a legkisebbek és felnőttek is biztonságosan használhatnak. A világos lila tűfilc tökéletes az iskolában, otthon vagy az irodában is, használat után pedig kupakkal lezárható a hosszan tartó használhatóság érdekében.  Jellemzők: - Stabilo Point 88 tűfilc - Világos lila színben - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Anyaga: műanyag", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-vilagos-lila-szinben-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73272", "title": "Stabilo: ALL mindenre felületre író hatszögletű sárga ceruza", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-all-aqurellable-ceruza-sarga-1db.webp", "desc": "Amennyiben egy rendkívül sokoldalúan használható színes ceruzát keresünk, úgy a Stabilo nagyszerű ALL modelljei biztosan elnyerik majd a tetszésünket. Az ALL ceruzák egyedi tulajdonsága, hogy szinte minden felületen fognak, beleértve a fémeket, üveget vagy a porcelánt is. A másik remek tulajdonsága ennek a nagyszerű hatszögletű ceruzának, hogy a papírra történő rajzolás után az ábra nedves ecsettel való áttörlése festett hatást eredményez.  Jellemzők: - Az ALL színes ceruzák csaknem minden felületre képesek írni - Alkalmasak akár alkatrészek vagy különböző sima felületek jelölésére is - Tökéletesen ír üvegre, fémre, műanyagra, kőre, papírra és porcelánra - Akvarellezhető - nedves ecsettel áthúzva festett hatást ad - A ceruzahegy a legkiválóbb minőségű pigmentanyagokból készül Az ár 1db ceruzára értendő!", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-all-mindenre-feluletre-iro-hatszogletu-sarga-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73303", "title": "Stabilo Re-Liner XF golyóstoll kék színben 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-re-liner-xf-golyostoll-kek-szinben-05mm.jpg", "desc": "Rendkívül lágy írásvezetéssel bíró golyóstollal lehet kényelmesebb a munka és a tanulás, hiszen ez a Stabilo Re-Liner golyóstoll kifejezetten a diákoknak és az irodai dolgozóknak készült. A gyorsan és sokat írók igényeinek figyelembevételével elkészült golyóstoll kék színben érkezik most kicsikhez és nagyokhoz, melynek 0,5mm-es hegyvastagsága ideális a mindennapi használatban. Használat után a kupakkal lezárható, így megóvva annak hegyét.  Jellemzők: - Stabilo Re-Liner golyóstoll - Kék színű tintával - Iskolásoknak és irodai dolgozóknak fejlesztve - Sokat és gyorsan íróknak - Stílusos tolltest - Lágy írásvezetés - Kupakkal zárható - Hegyvastagság: 0,5mm - Vonalvastagság: 0,35mm (XF) - Anyaga: műanyag", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-re-liner-xf-golyostoll-kek-szinben-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73058", "title": "Stabilo: Trio olajpasztell kréta szett 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/2612pl-stabilo-trio-olajpasztell-szett-12db-haromszog.webp", "desc": "Egy kiváló minőségű olajpasztell szett lehet gyermekedé, mellyel rengeteg különleges képet készíthet majd. A szettben összesen 12 db olajpasztell található, melyek mindegyike élénk színeket kapott, melyek a papíron is jól láthatóak lesznek. Az olajpasztell kréták kiváló minőségűek, így  fedésük is magas, valamint jól eldolgozhatóak, így biztosan szép lehet a végeredmény. Szerezd be gyermekednek és keresd kínálatunkban többi iskolai felszerelésünket is, hogy teljes legyen a szett az évkezdéshez.  Jellemzők: - olajpasztell szett - élénk színekkel - kiváló minőség - 12db-os - háromszögletű kialakítás", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-trio-olajpasztell-kreta-szett-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73515", "title": "Fém hátrahúzós sportautó fénnyel és hanggal 1/43", "img": "https://www.jatekshop.eu/upload_files/products/fem-hatrahuzos-sportauto-fennyel-es-hanggal-1-43.webp", "desc": "Látványos sportautókkal lehet még színesebb a gyerekek garázsa, hiszen ez a járgány igazi különlegességnek fog számítani. A sportkocsit négy különböző színváltozatban szerezhetik be a gyerekek, így fehér, ezüst, piros vagy kék kocsival is róhatják az utakat. A látványos kocsi hátrahúzós funkcióval ellátott, valamint fénnyel és hangeffekttel is érdekesebbé teszi a játékot. Hátrahúzás után máris láthatják amint a sportkocsi messzire száguld!  Jellemzők: - Luxus sportautó modell - Fénnyel és hanggal - Hátrahúzós funkcióval - 4 színváltozatban (piros, ezüst, fehér, kék) - Anyaga: fém/műanyag - Méretaránya: 1/43  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-hatrahuzos-sportauto-fennyel-es-hanggal-1-43.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72163", "title": "Mini kézi játékkonzol kulcstartó több változatban", "img": "https://www.jatekshop.eu/upload_files/products/mini-kezi-jatekkonzol-kulcstarto-tobb-szinvaltozatban.webp", "desc": "A Tetris a világ egyik legnépszerűbb elektronikus logikai játéka, mely az elsők közt hódította meg a világot. Ezek a fantasztikus mini játékkonzolok bármikor előkaphatóak és bárhol használhatóak, köszönhetően rendkívül kis méretüknek. A konzolokra még kulcstartó gyűrű is került, így bármikor fel lehet őket tenni a kulcscsomónkra. A konzolok sárga, kék, világoskék, piros vagy zöld színben választhatóak, az ár egy változatra vonatkozik melyet kérünk, a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.   Jellemzők: - Mini kézi játékkonzol - Tetris játékkal - Kulcstartóval Mérete: kb. 6cm", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-kezi-jatekkonzol-kulcstarto-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73839", "title": "Stabilo: Point 88 sötétbarna tűfilc 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/8845-stabilo-point-88-brown.webp", "desc": "A Stabilo sokak számára lehet ismerős, hiszen nagyon magas minőségben készítenek írószereket, amiből most mi is elhoztunk számodra egy tűfilcet. A Poin 88 márkájú tűfilc 0,4mm-es hegyet kapott, mellyel nagyon vékony vonalakat lehet húzni és akár rajzoláshoz, íráshoz vagy színezéshez is kiváló választás lehet. Sötétbarna színe tökéletesen látszik majd a papíron, mely olyan színnel fog, akárcsak a kupak színe. Kiváló minőségének köszönhetően sem a hegye, sem maga a filc nem tud elhasználódni könnyedén, így sokáig lehet majd használatban. Keresd kínálatunkban más színben is.  Jellemzők: - Point 88 tűfilc - barna szín - 0,4mm-es hegy - kiváló minőség", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-sotetbarna-tufilc-0-4mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73806", "title": "Stabilo: OHPen M 1,0mm vonalvastagságú kék alkoholos filctoll", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-ohpen-medium-kek-alkoholos-filc-85341.webp", "desc": "Stabilo OHPen  M  1,0mm vonalvastagságú alkoholos filctollal egészítheted ki akár gyermeked tolltartóját, akár saját írószereid az irodai munkában való használatra. A kék színű alkoholos filc kiváló minőségű hegye és tintája hozzájárul, hogy hajszálvékony vonalakat húzhass és gyöngybetűvel írhass a segítségével. Erős masszív hegyének köszönhetően akár vonalzó mellett is húzhatod a vonalakat. A filctoll 1,0mm-es vonalvastagsággal rendelkezik amelynek köszönhetően gyöngybetűkkel írhatod meg az üdvözlőkártyákat, meghívókat és számos ajándéktárgyat egyaránt. A filctoll kiváló minőségű tintájának köszönhetően akár 72 órát is kibír kupak nélkül elkerülve a beszáradást.  Jellemzők:  - Stabilo OHPen kék színű alkoholos filctoll - Szinte minden sima felületen fog - Azonnal száradó letörölhetetlen tinta - Csúszásmentes fogórész a kényelmes írásért - 1,0 mm-es hegyvastagság (Medium) - Kupak nélkül akár 3 napot is kibír beszáradás nélkül", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-ohpen-m-1-0mm-vonalvastagsagu-kek-alkoholos-filctoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74247", "title": "Playgo: Színes baglyos bébicsörgő", "img": "https://www.jatekshop.eu/upload_files/products/1578-playgo-baglyos-bebicsorgo.webp", "desc": "Kisbabád számára egy mókás játékot hoztunk el, mely hasznos lehet számára. Ez az aranyos bagoly színes kivitelezést kapott, mely kontrasztos színeinek köszönhetően fejleszti majd látását. Két szárnya mozgatható, ráadásul rágókaként funkcionálnak, a rajta lévő minta pedig kellemesen masszírozza majd ínyét. A bagoly testén egy csörgőként funkcionáló színes rész található, mely a tapintást is fejleszti valamint a hallást is, és a finom motorikus mozgást is. Szerezd be ezt az imádni való színes baglyot és keresd más színekben is kínálatunkban.  Jellemzők: - Bagoly csörgő - színes kivitelezés - rágókával - csörgővel", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-szines-baglyos-bebicsorgo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74895", "title": "Mackók és Méhek társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mackok-es-mehek-tarsasjatek.webp", "desc": "A Mackók és Méhek egy könnyed partijáték, melyben társaiddal mackótudósok bőrébe bújhattok. A játék célja elkészíteni a legfinomabb, legváltozatosabb mézet. Ehhez rengeteget kell kísérletezni és kutatni, de megéri a fáradozás. Azonban vigyázz, nehogy elcsábulj a rengeteg méz láttán és nehogy megfelejtkezz a küldetésről. Ha készen állsz, akkor engedd szabadon a méhrajokat, hogy elkészíthessék az általad kitalált mézet. A játék 8 éves kortól játszható, az átlagos játékidő 30 perc és 2-5 játékos játszhat egyszerre.  Jellemzők: - Mackók és Méhek társasjáték Játékidő: 30 perc Játékosok száma: 2-5 Ajánlott életkor: 10+  A TERMÉK NYELVE: MAGYAR", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmackok-es-mehek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74769", "title": "Lovely Doll 36cm-es divatbaba pink melírral háromféle változatban hangeffektekkel 1db", "img": "https://www.jatekshop.eu/upload_files/products/lovely-divatbaba-pink-melircsikkal-36cm-hangeffektekkel-0988.webp", "desc": "Az igazán divatos megjelenéssel büszkélkedő Lovely Doll divatbabák közül válaszd ki azt a változatot, amely gyermeked számára a leginkább szimpatikus és már kezdődhet is a játék! A Lovely divatbabák különleges képessége, hogy hangeffektekkel is rendelkeznek amelyek között sírás, nevetés és még sok más további hanghatás található. A babák divatos ruhája egy szempillantás alatt levehető és mosógépben kimosható. Az extra divatos megjelenésről a pink színű melírcsík gondoskodik, amely igazán magas szintre emeli a babák megjelenését. Szerezd meg mindhárom babát annak érdekében, hogy teljes legyen a kollekció!  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Lovely doll divatbaba - Háromféle változatban - Pink melírral - Divatos ruhában - Méret: 36cm - Anyaga: Műanyag", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flovely-doll-36cm-es-divatbaba-pink-melirral-haromfele-valtozatban-hangeffektekkel-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74780", "title": "Katonai jármű szett kamionnal 7db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/katonai-harckocsik-7dbos-szett-9879.webp", "desc": "Bővítsd ki gyermeked játékgyűjteményét ezzel az összesen 7db különböző katonai járművet tartalmazó készlettel amelyek kiválóan felhasználhatók akár egy játékváros keretein belül is. A szettben egy nagy méretű kamion is megtalálható amely a rakományt és harcászati eszközöket viheti magával. A csomagban egy helikopter, 3db különböző harci terepjáró autó és 2db tank is megtalálható amelyeket azonnal bevethet gyermeked, ha harcra kerül a sor.  Jellemzők:  - Katonai jármű szett 7db-os készlet - 1db Kamion - 1db helikopter - 2db különböző tank - 3db különböző terepjáró - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 8090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatonai-jarmu-szett-kamionnal-7db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75222", "title": "Kétoldalú mágneses rajztábla kék színben 41x27x37cm", "img": "https://www.jatekshop.eu/upload_files/products/kl594347-magic-ket-oldalas-rajztabla-ketfele.webp", "desc": "Egy különleges rajztáblát hoztunk el most gyermekednek, aminek hasznát veheti majd és sokat szórakozhat valamint fejlődhet általa. A tábla egyik oldala fehér színt kapott, melyre táblafilccel lehet rajzolni és írni, a másik pedig fekete, amire krétával. Ezeknek külön tárolója van a tábla rajzoló felülete alatt, így mindig rendet lehet majd tartani. A tábla mágnesezhető is, így természetesen a betűk és számok sem maradhattak el a csomagból.   Jellemzők: - rajztábla - kétoldalú - műanyag keret - kék színű - mágnesezhető - szivaccsal és mágneses betűkkel, számokkal - mérte: 41x27x37cm", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fketoldalu-magneses-rajztabla-ketfele-valtozatban-41x27x37cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74806", "title": "Fashion Girl divatbaba estélyi ruhában 30cm háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/beauty-divatbaba-3fele-valtozatban-1db-3999.webp", "desc": "A Fashion Girl divatbaba kollekcióban összesen három különböző színű ruhába öltöztetett hosszú szőke hajú divatbabát találhatsz amelyek bármelyike, vagy mindegyike gyermeked játékbirodalmát gazdagíthatja. Szerezd meg mindhárom verziót annak érdekében, hogy teljes legyen a kollekció, hiszen a babák levehető ruhája egymással variálható. A baba hosszú szőke hajjal rendelkezik amely fésülhető, gumizható és fodrászolható egyaránt. A baba hajában található tiara kiegészítő levehető és akár más divatos hajbavaló is felhelyezhető gyermeked újdonsült kedvencének fejkoronájára.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Fashion Girl divatbaba estélyi ruhában - Három különböző változatban - Méret: 30cm - Anyaga: Műanyag", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girl-divatbaba-estelyi-ruhaban-30cm-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75515", "title": "Mochtoys: Hordozható barkács készlet 33db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/mochtoys-hordozhato-mini-barkacs-33dbos-keszlet-11585.webp", "desc": "Egy összesen 33db alkatrészt és szerszámot tartalmazó barkács készletet szerezhetsz be gyermeked számára amely ezúttal egy kompakt hordozható bőrönd keretein belül érkezhet a játékgyűjteménybe. A bőrönd strapabíró műanyagból készült és könnyedén zárható amelynek köszönhetően bárhová magával viheti, akár egy nyaralás, kirándulás során is kéznél lehetnek a szerszámok. A készlet olyan alapvető szerszámokat tartalmaz, mint például a kalapács, csavarhúzó, villáskulcs, kombinált fogó és balta. A szerszámok mellett alkatrészek is megtalálhatók amelyek csavarokkal és anyákkal illeszthetők össze.  Jellemzők:  - Hordozható barkács készlet - Összecsukható tárolódobozban - 33db-os szett - Anyaga: Műanyag", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmochtoys-hordozhato-barkacs-keszlet-33db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74959", "title": "RC Távirányítós XXL Chevrolet Camaro sárga-fekete sportautó 1:8-as méretarányban", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-shevrolet-camaro-sportauto-8649.webp", "desc": "Szerezz be gyermeked járgány gyűjteményébe egy extra nagy méretű, 1:8-as méretarányú Chevrolet Camaro sportautót amely a gördülékeny kerekeinek köszönhetően sík terepen kiválóan használható. Az autó 6V-os akkumulátorral rendelkezik amely kb. 20perces játékidőt garantálhat egyetlen töltéssel. A távirányítón található gombok segítségével az autót előre, hátra, jobbra illetve balra lehet kormányozni. A távirányítóba 2db AA ceruzaelem szükséges amelyet a készlet nem tartalmaz!  Jellemzők:   - RC Távirányítós Chevrolet Camaro sportautó - Sárga-fekete színben - Extra nagy méretű, 1/8-as méretarány - 6V akkumulátor (tartozék) - 2db AA ceruzaelem a távirányítóba (nem tartozék) - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 16890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-xxl-chevrolet-camaro-sarga-fekete-sportauto-18-as-meretaranyban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75235", "title": "13db-os műanyag szerszámkészlet fogókkal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl435920-magic-muanyag-barkacskeszlet-13dbos.webp", "desc": "Gyermeked számára egy különleges szettet hoztunk most el, mely biztosan tetszeni fog majd. Ebben a szettben különböző szerszámokat találhatunk meg, melyek között papagájfogó, csípőfogó, harapófogó és kalapács valamint csavarhúzó, és már szerszámok is megtalálhatóak. Ezek mindegyike részletes kialakítást kapott, színes kivitelezésben, így ezekkel biztosan örömmel játszik majd gyermeked. Szerezd be számára és engedd, hogy kipróbálhassa magát egy új dologban, mely nem csak szórakoztató, de fejlesztő hatással is lehet rá.  Jellemzők: - szerszám szett - 13 db-os - részletes kialakítás - színes megjelenés - kiegészítőkkel", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F13db-os-muanyag-szerszamkeszlet-fogokkal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75528", "title": "Elektromos pénztárgép pink színben, mérleggel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl504608-magic-elektromos-penztargep-merleggel-rozsaszin.webp", "desc": "Kislányod szeret vásárolni menni, és szeretnéd meglepni őt egy ezzel kapcsolatos ajándékkal? Ez a szett remek választás lehet, ugyanis egy nagyon csajos pénztárgép található meg benne. A pénztárgéphez egy mérleg is tartozik, valamint egy vonalkód olvasó, amit ha lenyom gyerkőcöd, az zenélni kezd majd. A pénztárgéphez ezen kívül még egy pénz csomag is tartozik, amivel egyből kezdődhet is a játék. A pénztárgép fény és hang effektekre is képes.  Jellemzők: - pénztárgép - pink megjelenés - vonalkód olvasóval - pénz csomaggal - fénnyel és hanggal", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektromos-penztargep-pink-szinben-merleggel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75540", "title": "Pretty Girl pink fodrász szett ollóval és hajszárítóval", "img": "https://www.jatekshop.eu/upload_files/products/mkl537953-magic-szepseg-szett-hajszaritoval.webp", "desc": "Gyermeked a különböző hajkoronák szerelmese? Lepd meg őt ezzel a szettel, melyben különböző eszközöket találhat meg, melyekkel sokat játszhat majd. A csomag legfontosabb és legegyedibb része egy hajszárító, mely valódi fújó funkcióval rendelkezik, így a játék még élethűbb lehet majd. Ezen kívül ollók, tükör, parfüm és egy hajsütővas is megtalálható benne, melyekkel már egyből kezdődhet is a játék. A szett minden része kiváló minőségű anyagokból készült, részletes kiegészítőkkel így biztosan tetszeni fog majd gyermekednek.  Jellemzők: - szépség szett - pink színben - részletes kialakítás - elektromos hajszárítóval - kiegészítőkkel", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpretty-girl-pink-fodrasz-szett-olloval-es-hajszaritoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74685", "title": "Asztali körhinta fény és hang effektekkel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-korhinta.jpg", "desc": "Szerezz be gyermeked számára egy pink színű körhintát amely fény és hang effektekkel egyaránt rendelkezik és nagyszerű játékélményt garantálhat akár már másfél éves kortól. A játék apró alkatrészeket nem tartalmaz és 100%-ban káros anyag mentes műanyagból készült. A körhinta egy átlátszó műanyag burokban található amelyen belül körbe-körbe forognak a különböző színű pónilovak. A körhinta fény és hang effektekkel egyaránt rendelkezik és a tetején található gombok segítségével más és más dallamot játszhat le gyermeked számára, a körhinta akár éjszakai irányfénynek is használható.  Az ár 1db termékre vonatkozik, amely véletlenszerűen kerül kiválasztásra!  Jellemzők:  - Asztali körhinta - Pink színben - Fény és hang effektekkel - Anyaga: Műanyag - Ajánlott: 18 hónapos kortól", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-korhinta-feny-es-hang-effektekkel-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75553", "title": "Sparkle & Glitter póni alakú emeletes sminkpaletta játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl572396-magic-smink-szett-poni-formaju-rozsaszin-feher-emeletes-palettaban.webp", "desc": "Kislányodat egy nagyon egyedi és csajos szettel lepheted meg, ami biztosan tetszeni fog majd neki. Hiszen egy különleges póni formájú sminkszett lehet az övé. A szettben egy 3 szintes sminkpaletta található, melyeken szemhéjpúdereket, pirosítót és szájfényt, rúzsokat és különböző ecseteket is megtalálhat majd kislányod. Ezekkel kipróbálhatja magát a sminkelés világában, és akár első sminkszettnek is kiváló választás lehet. Szerezd be számára és kezdődhet is a szépítkezés.  Jellemzők: - smink szett - póni formájú  - emeletes paletta szett - kiváló minőség", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsparkle-glitter-poni-alaku-emeletes-sminkpaletta-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76295", "title": "Fa játék konyha és kisszék 2 az 1-ben - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fa-jatekkonyha-es-szek.webp", "desc": "Nem minden gyerekszobában fér el egy nagyobb méretű játékkonyha, de ez a cuki kis konyha egészen biztos,hogy a kislányok kedvence lesz. A egész kis konyha fából készült, és egy sütővel kiegészített gáztűzhelyet ábrázol, amin a kislányok remekül el tudják játszani a sütés és főzés minden apró folyamatát. A játék ráadásul a kialakítása és a masszívsága miatt is akár kisszékként is megállja a helyét. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Ideális játékkonyha kisebb gyermekszobákba - Fa alapanyagból - Festett mintával - Masszív kialakítás - Méretek: 34 × 31,5 × 56 cm - A munkalap magassága: 28,5 cm", "price": 13390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-jatek-konyha-es-kisszek-2-az-1-ben-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76618", "title": "Slam Power fekete rendőrautó hanggal", "img": "https://www.jatekshop.eu/upload_files/products/slam-power-fekete-rendorauto-funkcioval.webp", "desc": "Ez a vagány rendőrkocsi biztos, hogy a srácok kedvence lesz, hiszen a hatalmas kerekeivel nem csak nagyon vagányul néz ki, hanem könnyedén tud keresztül száguldani a készletben található roncs járgányon is, ami kiváló akadály lehet játék közben. A Slam Power kisautók tetején lévő tárcsa leütése után a járgány azonnal száguldani kezd, és könnyedén veszi a csomagban található roncsautó akadályokat. A járgány négy különféle hanghatással tesz még szórakoztatóbbá a játékot a kisgyerekek számára.  Jellemzők: - Slam Power kisautó - Rendőrautó - Hanghatással - Anyaga: műanyag - Méretei 23x10,5x3cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fslam-power-fekete-rendorauto-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76790", "title": "Dinó mentőakció társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dino-mentoakcio-tarsasjatek.webp", "desc": "Ebben a játékban a gyerekek négy bajbajutott dinót igyekeznek megmenteni a vulkánkitörések és a meteoritok elől úgy, hogy eljutnak velük a biztonságos hegyekre. A játék során a játékosok egy-egy lapkát húznak, és lehelyezik azt a játéktáblára. Amennyiben lávafolyam-részlet látható a húzott lapkán, az a lapkán lévő színnek megfelelő vulkánhoz kerül. Beszéljétek meg, mikor merre kanyarítjátok a lávafolyamot, nehogy véletlenül elzárjatok egy dinót a menekülés lehetőségétől! De az sem jó, ha nem tudjátok már lerakni a lapkát, ekkor ugyanis a láva felgyűlik, és a kitörés következtében még több irányba indul majd el! A lapka lehelyezése után lépjetek az egyik dinóval - akár valamelyik fészek felé, megmenteni egy tojást, akár a hegyek felé, melyek biztonságos magasságban vannak. Nem csak lávafolyam lapka található azonban a húzózsákban: a meteoritok, és a mezőn lévő tüskés bokrok és kövek megnehezítik a haladást és a mentőakciót! A Dinó mentőakció egy könnyen tanulható, mégis izgalmas és szórakoztató társasjáték, ami a hét év körüli gyerekeknek kínál izgalmas szórakozást.  Tartalma: - 4 dinó figura - 1 játéktábla - 4 vulkán - 4 hegy - 9 akadály - 58 veszély lapka - 6 dinó tojás jelölő - 1 szövet zsák - játékszabály  Játékosok száma 1-4 fő Játékidő kb 25 perc", "price": 9599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-mentoakcio-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77516", "title": "Minnie Egér BioBall gumilabda 23cm", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-bio-ball-labda-mondo-toys-21.webp", "desc": "Egy igazán divatos gumilabdát szerezhetsz be gyermeked számára, amelyen a híres Minnie Egér szerepel és egy csodálatos unikornis társaságában várja, hogy gyermekeddel közösen tölthesse el a szabadban a játékra szánt időt. A gumilabda rugalmas és pattogós gumi anyagból készült és a 23cm-es méretének köszönhetően akár focizásra, kidobósra és passzolgatásra is kiválóan felhasználható. A labda BioBall technológiával készült amely környezetbarát és 100%-ban újrahasznosítható. A labda akár egy strandolás alkalmával is remek választás, hiszen a vízben passzolgatva is remekül felhasználható.  Jellemzők:  - Minnie Egér design - Méret: Ø 230 mm - Anyaga: gumi - Származási hely: Olaszország  2021-től a Mondo Toys PVC gumilabdáinak gyártása egy új bioalapú képlet felhasználásával készül, amely a fosszilis eredetű anyagok 50% -át megújuló forrásból származó növényi származékkal helyettesíti, amely teljes mértékben környezetbarát és újrahasznosítható.", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-bioball-gumilabda-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77786", "title": "Fisher-Pice: Lajháros pocakpárna hanggal és rezgéssel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/grr01-mattel-fp-lajharos-pocakparna.webp", "desc": "Tedd szórakoztatóvá kisbabád számára a fejlődést ezzel az aranyos lajháros pocakpárnával. A párna kialakítása kényelmes és biztonságos használatot biztosít, az első időszakban pedig kisbabád látását és hallását fejleszti majd, élénk színű állatos mintáival, nyugtató rezgésével és lágy dallamaival. A fogacskák kibújásakor a rágókák segítenek gyermeked fájdalmán, melyek szintén színes megjelenést kaptak, ráadásul tapintását is fejlesztik bordázott kialakításukkal, valamint mozgásra ösztönzi a kicsiket. A párna könnyen mosható mosógépben, így a tisztítása sem okoz majd gondot.   Jellemzők: - Pocakpárna - lajháros megjelenés - színes kivitelezés - rágókával és szövet hajjal - zenével és rezgő funkcióval - kiváló minőség", "price": 13290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-pice-lajharos-pocakparna-hanggal-es-rezgessel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78239", "title": "Wreck Royale Double Trouble vs King Crash játékszett", "img": "https://www.jatekshop.eu/upload_files/products/wreck-royale-double-trouble-vs-king-crash.webp", "desc": "A Wreck Royale játékszettben két autó található, amelyeknek az ütközés a lételeme. Ebben a csomagban a Double Trouble és a King Crash készen állnak az ütközetre! Az egyikük egy alaposan feltuningolt izomautó, míg a másik egy bohócos kisbusz, de azért őt sem kell ám félteni. A Wreck Royale lényege az autók ütközésén van, hiszen amikor ezek az autók összeütköznek, rugós lökhárítóik megfordulnak és a hozzájuk kapcsolódó alkatrészek minden irányban szétrobbannak. Minden autóhoz tartozik négy exkluzív, vidám,  robbanó  alkatrész, amelyeket a gyerekek fel tudnak erősíteni autóikra.  Jellemzők: - Wreck Royale játékszett - Double Trouble vs King Crash kisautókkal - vagány kialakítással - Ütközés során szétesnek", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwreck-royale-double-trouble-vs-king-crash-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78234", "title": "Must Reflective Army terepmintás fényvisszaverő iskolatáska hátizsák 42x32x17cm", "img": "https://www.jatekshop.eu/upload_files/products/must-reflective-army-terepmintas-iskolataska-hatizsak.webp", "desc": "A Must Reflective Army iskolatáskája nem csak azért különleges, mert vagány terepminta borítja, hanem azért is, mert a táska teljes egészében fényvisszaverő anyagból készült. Ennek köszönhetően igen biztonságos és látványos is főleg az esti órákban, amikor az autók fényszórói megvilágítják majd, így azok számára, akik például kerékpárral közlekednek, remek választás. A táska két cipzáras zsebbel rendelkezik, melyek közül a nagyobb egy központi zseb, míg a kisebb egy elülső zseb. A táska erős vászon anyaga könnyen tisztítható és tisztán tartható. Kicsik és nagyok számára egyaránt remek választás.  Jellemzők: - Must Reflective Army iskolatáska - Teljes egészében fényvisszaverő anyagból készült - Egyszerű, letisztult forma - Strapabíró vászon anyag - 2 cipzáras zseb - Állítható vállpántos Mérete: 42x32x17cm", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-reflective-army-terepmintas-fenyvisszavero-iskolataska-hatizsak-42x32x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78190", "title": "Must Tritan kulacs 600ml-es több változatban", "img": "https://www.jatekshop.eu/upload_files/products/406057-spirit-kulacs.webp", "desc": "Ha igazán egyedi kulacsot szeretnénk magunknak vagy gyermekünknek, akkor keresve sem találhatnánk praktikusabbat és szebbet ennél a Luna Must Tritan kulacsnál. A kulacsok praktikus és strapabíró kialakításuknak köszönhetően minden körülmények közt megállják majd a helyüket, legyen szó munkáról, iskoláról, kirándulásokról vagy utazásról. A kulacsok teteje könnyen nyitható és könnyen tudunk inni belőle, valamint cseppmentesen zárható. Az ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni.  Jellemzők: - Luna Must Tritan kulacs több változatban - Strapabíró, praktikus - Cseppmentes kialakítás Űrtartalma: 600ml Az feltüntetett ár egy változatra vonatkozik!", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-tritan-kulacs-600ml-es-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78679", "title": "Quercetti: Pixel Art 4 Kawaii Axolotl pötyi", "img": "https://www.jatekshop.eu/upload_files/products/pixel-art-4-kawaii-axolotl.webp", "desc": "Ha egy különleges és kreatív játékot keresel a gyerekeknek, akkor mindenképp érdemes kipróbálni a pötyi játékokat, amelyek most a Kawaii stílusban való alkotást teszik lehetővé, ráadásul a cuki kép megalkotása során remekül fejlődik a gyerekek szem-kéz koordinációja és a finom-motorikus készségei. A Pixel Art 4 Kawaii készletek a hét éves korosztály számára jelentenek kihívást, noha a szín sablon segítségével könnyedén elhelyezhetik a több ezer pötyit, hogy a végén az elkészült kép elfoglalhassa a méltó helyét a karton képkeretben.  Jellemzők: - 4 tábla - 4800 ø 4 mm-es pötyi - 7 színben - Szín sablon - Karton keret", "price": 7190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pixel-art-4-kawaii-axolotl-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78702", "title": "Transformers: Metalfigs Űrdongó figura fegyverekkel 10cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/metalfigs-transformers-urdongo-figura-kiegeszitokkel-10cm.webp", "desc": "A Transformers robotokat mindenki ismeri, hiszen számtalan filmben, rajzfilmben és képregényben feldolgozták a kalandjaikat. Űrdongó az egyik legismertebb Autobot, aki ugyan nem a legerősebb, viszont az ügyessége miatt, sokszor legyőzi a tőle nagyobb ellenfeleket is. A Metalfigs figurák rendkívül részletgazdag kidolgozást kaptak, nagyjából tíz centiméter magasak, így akár a gyűjtők számára is izgalmas ajándéknak számítanak.  Jellemzők: - Metalfigs Transformers figura - Űrdongó robot - Részletgazdag kidolgozás - Fegyver kiegészítőkkel - A figura mérete kb 10 cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-metalfigs-urdongo-figura-fegyverekkel-10cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78887", "title": "Tempera Magenta színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/the-littles-magenta-szinu-tempera-500ml.webp", "desc": "A temperákban az a legszuperebb dolog, hogy számtalan varázslatos színben lehet őket kapni, és elég egyetlen pillantást vetni erre a magenta színre, és máris megindul a kreatív alkotás gondolta. Használhatjuk önmagában, de más színekkel keverve is, hogy új árnyalatokat alkossunk általa. A The Littlies temperák a nagymennyiségű pigment tartalomnak köszönhetően élénk színekkel és kiváló fedési képességgel rendelkeznek, ráadásul a gazdaságos fél literes kiszerelés miatt, remek választás közösségek és iskolák számára.  Jellemzők: - Kiváló fedés - Magenta színű tempera - Visszazárható tégelyben - Űrtartalma: 500ml", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftempera-magenta-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78843", "title": "Peppa malac analóg karóra műanyag díszdobozban", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-analog-karora-muanyag-diszdobozban-2608.webp", "desc": "Peppa malac ezúttal a rá jellemző színvilággal egy kiváló minőségű analóg karórán jelenik meg és egy szempillantás alatt gyermeked kedvencévé válhat, hiszen szeretett mesehősét a nap bármely szakában a csuklóján viselheti és segítségével megismerkedhet az analóg mutatók leolvasásával és az idővel egyaránt. ​A műanyag átlátszó burával rendelkező díszcsomagolásnak köszönhetően akár ajándéknak is kiváló választás lehet egy születésnap, névnap vagy bármely más ünnep alkalmából. Az óra a működéshez szükséges elemet tartalmazza.  Jellemzők:  - Peppa malac design - Analóg karóra - Állítható óraszíj - Elemet tartalmaz - Nem vízálló - Műanyag díszcsomagolásban", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-analog-karora-muanyag-diszdobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Digitális és analóg karórák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78926", "title": "The Littlies Meteor radíros hegyező többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/meteor-radiros-hegyezo.webp", "desc": "A The Littlies Meteor radírja és hegyezője remek választás a gyerekek iskolai felszerelése közé, hiszen nem csak a kettő az egyben kialakítás, hanem az aránylag kicsi, kezelhető méret miatt biztos elnyeri a gyerekek tetszését. A Meteor hegyező része középen kapott helyet, így az egyik kupak alatt a hegyező tartálya, míg a másik alatt a radír található. A tárolós kialakításnak köszönhetően a faragás során keletkező forgács a tartályból egyenesen a kukába üríthető, így minimális piszok képződik. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - The Littlies termék - Ovális forma - Radír és hegyező - Többféle változatban", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-meteor-radiros-hegyezo-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79092", "title": "Faber-Castell: Grip Jumbo Neon szövegkiemelő ceruza 2db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-neon-szovegkiemelo-ceruza-2dbos-szett-384.webp", "desc": "Szerezz be egy különleges szövegkiemelő ceruzaszettet amelyben neon színű, vastag ceruzaszárral rendelkező Grip Jumbo ceruzákat találhatsz és kiválóan felhasználhatók akár az iskolai tanulmányok során, akár az irodai munka alkalmával egyaránt, hiszen egy szempillantás alatt emelheted ki segítségükkel a legfontosabb információkat az egybefüggő szövegekből. A ceruzák háromszögletű kialakítással rendelkeznek és a kényelmes fogásnak köszönhetően akár a hosszútávú használat során is kényelmes fogást eredményez.  Jellemzők:  - Faber-Castell Grip Jumbo Neon szövegkiemelő ceruza - 2db-os szett - Rózsaszín és sárga színben - Vastag háromszögletű kialakítás", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-jumbo-neon-szovegkiemelo-ceruza-2db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79196", "title": "Spirit: Univerzum kreatív műanyag rajzsablon", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rajzolo-sablon-szett-univerzum-8289.webp", "desc": "Szerezz be gyermeked számára egy kiváló minőségű műanyagból készült, kreatív és készségfejlesztő rajzsablont amely játékos formában ismertetheti meg gyermekeddel a világűrt és az univerzumot. A sablon használata igazán egyszerű, a műanyagot egy papírlapra kell helyezni, és a kiválasztott mintát belülről körbe kell rajzolni egy hegyes ceruzával, hogy minden apró részletet körbe tudjon vezetni. Miután a körvonalak elkészültek, a csomagban található minta segítségével gyermeked könnyedén kiszínezheti a sablonnal készült rajzát.  Jellemzők:  - Univerzum kreatív rajzsablon - Színezett minta háttérrel - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-univerzum-kreativ-muanyag-rajzsablon.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79199", "title": "Spirit: Prémium vízfesték szett 12 színnel", "img": "https://www.jatekshop.eu/upload_files/products/spirit-premium-vizfestek-12szinnel-5631.webp", "desc": "Szerezz be gyermeked iskolaszerei közé egy kiváló minőségű vízfesték szettet, amelyben összesen 12 különböző színnel találkozhat és nagyszerűen felhasználhatja akár az iskolai technikaórák során, akár a délutáni kreatív alkotás ideje alatt egyaránt. A szett egy ecsetet is tartalmaz amelynek segítségével gyermeked azonnal megkezdheti a munkát. A 28mm-es festékkorongok kényelmes használatot biztosítanak és az élénk színek akár keverhetők is az újabb árnyalatok megalkotásához.  Jellemzők:  - Prémium vízfesték szett - Élénk színek - 12 különböző árnyalat - 28mm-es festékkorongok - 1db ecset - Visszacsukható átlátszó védőborítás", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-premium-vizfestek-szett-12-szinnel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79227", "title": "Spirit: Pasztell pink A4-es 80g-os másolópapír 250db-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pasztell-rozsaszin-a4-es-80g-os-masolopapir-250db-os.webp", "desc": "Ha különleges hatású nyomtatópapírt keresünk, akkor ez a 250db-os pasztell pink csomag biztosan elnyeri majd a tetszésünket. A halvány pink szín kellően élénk, ugyanakkor mégis visszafogott. Szóróanyagok vagy kiadványok készítésére egyaránt alkalmas, valamint akár kreatív célokra is felhasználható, mint a rajzolás vagy hajtogatás. A Spirit minőségi másolópapírjai minden típusú nyomtatáshoz és másoláshoz alkalmasak. A papírok súlya megegyezik a hagyományos fehér másolópapírokéval. Az A4-es szabvány papírformátum a legáltalánosabb méret, mely szinte az összes nyomtatóban használható.   Jellemzők: - Színes papír - A4 formátum - 250 lap - 80 g/m2 - Alkalmas minden típusú nyomtatóhoz és fénymásolóhoz", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-pink-a4-es-80g-os-masolopapir-250db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79259", "title": "Spirit: Fukszia színű krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/fukszia-krepp-papir-200x50cm.webp", "desc": "Ez a rózsaszín árnyalatú krepp papír számtalan egyéb névvel is illethető, hiszen nagyon hasonlít a fukszia virághoz, vagy éppen a magentához, de az minden esetben biztos, hogy remek dekorációkat lehet majd vele készíteni szinte bármilyen alkalomra. Ez a remek minőségű Spirit krepp papír tökéletes választás mindazoknak, akik eme alapanyaggal dolgoznak. Legyen szó iskolai munkáról, hobby tevékenységről vagy akár profi dekoratőrökről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzői:  - Színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fukszia-szinu-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79377", "title": "Spirit: Be Magical mintás iskolatáska, hátizsák 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/be-magical-iskolataska-szett-3db-os.webp", "desc": "A lányoknak egészen biztos, hogy elnyeri a tetszését ez az iskolai felszerelés csomag a lányos színével és unikornis mintájával. Ráadásul a táska remekül használható szabadidőben is egy túrázás során. A csomagban egy sportzsák, valamint egy hengeres tolltartó is helyet kapott. A hátizsákot a mutatós mintája mellett a kényelmes és praktikus kialakítás is jellemzi. A kényelemért a jól szellőző, párnázott hátrész és a széles, állítható vállpántok gondoskodnak. A praktikus kialakítás pedig a hatalmas belső rekeszből valamint több, különféle méretű első és oldalsó gumis zsebekből állnak, ami jól rendszerezhetővé teszik a táska tartalmát.  A hátizsák jellemzői: - Unikornis mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzéshez - Fülhalható kivezetés - Három elülső zseb - Két gumis oldalzseb - Megerősített talp rész - Mérete 24,5 x 31 x 43 cm - Térfogat 30 liter  A csomag tartalma: - Hátizsák - Sportzsák - Hengeres tolltartó", "price": 21790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-be-magical-mintas-iskolataska-hatizsak-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79432", "title": "Mancs őrjárat: Marshall 23cm-es plüss figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-marshall-pluss-figura-23cm.webp", "desc": "Marshall a kis dalmata a Mancs őrjárat mesesorozat egyik legnépszerűbb tagja, hiszen az ügyetlensége éppen úgy szerethetővé teszi, mint ahogy a bátorsága is, amikor a tűzoltókocsijával mások segítségére siet. A Mancs őrjárat legnépszerűbb szereplői most nagyjából huszonhárom centiméteres méretben, kézzelfogható puha plüss anyagból készült figurák formában, a mese alapján készített részletgazdag kidolgozással érkeznek a gyerekekhez, hogy játszó és alvó pajtási legyenek.  Jellemzők: - Mancs őrjárat mese alapján - Marshall figura - Puha plüss anyagból - Mérete kb 23cm", "price": 8190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-marshall-23cm-es-pluss-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79514", "title": "Llorens: Tino 44cm-es síró baba kapucnis kék mellényben", "img": "https://www.jatekshop.eu/upload_files/products/llorens-tino-44cm-es-siro-baba-kapucnis-kek-puloverben-5.webp", "desc": "Tino, ez a cuki fiú baba egy csodaszép kék szettben van, melynek köszönhetően elbűvölően aranyos. A szívecskékkel díszített pólóhoz egy kék kapucnis kötött mellényt kapott. A szett a cumit is tartalmazza, mely a baba szájába adható. A Llorens babák mindegyike kézzel készül Spanyolországban és kimagasló minőséget képvisel. A funkcióval ellátott baba teste puha szövetből van, mely a hangdobozt rejti, míg végtagjai és feje puha műanyagból készülnek a lehető legnagyobb élethűséggel. A Llorens babák kezei és lábai mozgathatóak, hogy ülő vagy fekvő pozícióba is lehessen őket helyezni. A baba egy csoda szép díszdobozban van és azzal együtt szállítjuk. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.  Jellemzők: - Lllorens baba funkcióval - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Puha test - Hangeffektek - Egyéb kiegészítők Mérete: 44cm Az elemek külön kaphatóak!", "price": 30190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-tino-44cm-es-siro-baba-kapucnis-kek-mellenyben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81714", "title": "Lamborghini rendőrségi hátrahúzható fém autómodell több változatban 1/32", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-rendorsegi-fem-automodell-tobb-szinvaltozatban-1-32-nyithato-ajtokkal.webp", "desc": "A gyorshajtók sokszor egészen elképesztő szuper-sportkocsikkal vannak felszerelkezve, így a rendőrségnek is olyan különleges járművekre van szüksége, mint ez a Lamborghini autópálya elfogó jármű. A Magic Toys fém autómodellek részletgazdag kidolgozásuknak köszönhetően hű másai az eredeti kocsiknak. Ez az autó hátrahúzható motorral van szerelve, így hátrahúzás után magától gurul majd. Az autó karosszériája fém és nyitható első ajtókkal rendelkezik. Az autó több színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik. A kocsi méretaránya 1/32, mérete megközelítőleg 10cm-es. A Magic Toys kínálatában további különleges fém autómodelleket talál webáruházunkban, válogasson kedvére.  Jellemzők: - Fém autómodell - Nyitható első ajtók - Hátrahúzható motor Méretaránya: 1/32 Mérete: kb. 10Cm-es A feltüntetett ár egy változatra vonatkozik!", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flamborghini-rendorsegi-hatrahuzhato-fem-automodell-tobb-valtozatban-1-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81670", "title": "Pizsamás baba étkészlettel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkm517846-pizsamas-baba-kiegeszitokkel.webp", "desc": "Kistesó érkezik, vagy épp csak egy ajándékot keresel gyermekednek? Ez a szett remek választás lehet mindkettő esetben, hiszen akár egy kisbaba érkezésére is segíthet felkészíteni a gyermekeket, valamint rengeteget játszhat vele gyermeked. A baba hasát megnyomva 12 különböző hangot képes kiadni, melyek lehetnek épp nevetés, sírás vagy gagyogás is, ám ez biztosan még élménydúsabbá teszi a játékot, és empátiát taníthat a játék során. Kiegészítőivel az etetést is gyakorolni lehet, és az öltöztetést is kipróbálhatja rajta.   Jellemzők: - baba hanggal - pizsamában - kiegészítőkkel - kiváló minőség - 12 féle hanggal - csomagolás mérete: 33x11,5x29cm", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpizsamas-baba-etkeszlettel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81696", "title": "Fashion Girl baba szőrme kabátban több változatban", "img": "https://www.jatekshop.eu/upload_files/products/fashion-girl-baba-szorme-kabatban-tobb-valtozatban.webp", "desc": "Ezek a különleges babák színpompás szőrme kabátban érkeznek a gyerekekhez, így igazi különlegességnek számítanak majd a kicsik gyűjteményében. A Nicky baba mindegyik változatának haja fésülhető és öltöztethetőek is. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a „megjegyzés” menüpontban jelezni. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  A készlet tartalma: - Baba szőrme kabátban több változatban - Egyéb kiegészítők - Mozgatható végtagok Baba mérete: kb. 29Cm A feltüntetett ár egy termékre értendő!", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-girl-baba-szorme-kabatban-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82179", "title": "Molto: Nature fa kisvasút játékszett", "img": "https://www.jatekshop.eu/upload_files/products/fa-kisvasut-jatekszett.webp", "desc": "Minden vasútrajongó kisgyerek örülni fog egy ilyen vonatos játéknak, hiszen nem csak egy vonat, hanem egy pálya is található a domagban. A fából készült szerelvény négy kocsiból áll, amelyeket mágnessel lehet összekapcsolni, és természetesen a vonat mellett egy ovális pálya is a csomag része, amit a kicsik könnyedén egyedül is össze tudnak illeszteni. A Molto Fából készült játékait az FSC-nek megfelelően, fenntartható módon kiválasztott anyagokból és környezetbarát gyártási eljárással gyártja. A Molto Nature fajátékok kézzel festettek, nem mérgező, vízbázisú festékekkel, és megfelelnek a legszigorúbb biztonsági előírásoknak, így a gyerekek biztonságban játszhatnak vele.  Jellemzők: - Fa kisvasút játékszett - Négy kocsis szerelvény - Tíz darabos ovális pálya - Anyaga: fa", "price": 7790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-fa-kisvasut-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82519", "title": "Michelin 4 szintes parkolóház szett autókkal", "img": "https://www.jatekshop.eu/upload_files/products/klein-toys-michelin-4szintes-parkolohaz-szett-34007.webp", "desc": "Lepd meg kisfiad ezzel a szuper Michelin 4 szintes parkolóház szettel, amely garantált szórakozást nyújthat számára. A kettős süllyedésű rámpán kezdődhetnek a versenyek, amely két versenyautót helyez biztonságosan a pályára, egyszerre futhatnak a legmagasabb emelettől a legalacsonyabbig, és végül trambulinon keresztül landolhatnak egy súlyzón. A célba érkezéskor derül ki, hogy kié a leggyorsabb autó. A játék kiváló minőségének köszönhetően hosszú időre lehet a gyerekszoba kedvenc versenypályája.  Jellemzők: -Michelin 4 szintes parkolóház -2 autó -trambulin -Mérete: 75.5x76.5x62 cm -anyaga : műanyag -kiváló minőség", "price": 25490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmichelin-4-szintes-parkolohaz-szett-autokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82733", "title": "Fashion játékkonyha fénnyel és hanggal 38db-os szett kétféle színben", "img": "https://www.jatekshop.eu/upload_files/products/fashion-jatekkonyha-funkciokkal-386db-os-szett.webp", "desc": "Válassz egyet a két különféle Fashion játékkonyha közül, amelynek a segítségével a gyerekek valóságos konyhát varázsolhatnak a gyerekszobából, és eljátszhatják a sütés-főzés minden napos folyamatát, ahogy azt a szüleiktől látják. A fél méteres széles konyhapult több mint hetven centiméter magas, kinyitható sütőajtóval, főzőlappal és mosogatóval is el van látva. A harmincnyolc darabos készlet számtalan kiegészítő felszereléssel, edényekkel, étkészletekkel és természetesen élelmiszerrel érkezik, így a gyerekek el tudják játszani a sütés-főzés minden folyamatát, ráadásul a kis konyha fénnyel és hanggal teszi még izgalmasabbá a kicsik számára a játékot.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Fashion játékkonyha - Konyhapult kinyitható ajtóval - Fénnyel és hanggal - Edénykészlettel - Élelmiszerekkel - Kétféle színben - Mérete 51x23x72cm", "price": 24999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-jatekkonyha-fennyel-es-hanggal-38db-os-szett-ketfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82888", "title": "Equinox társasjáték kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/equinox-tarsasjatek.webp", "desc": "A nagyszerű Equinox társasjáték két különféle dobozban került forgalomba, így mindenki kiválaszthatja a neki tetsző változatot, azonban a tartalom garantáltan azonos, és Reiner Knizia neve a garancia a minőségre és a kiváló szórakozásra. Equinox, a napéjegyenlőség ünnepén mitikus lények versenyeznek egymással, nektek pedig fogadnotok kell arra, hogy melyik hősnek sikerül legtovább helytállnia. Különleges erejű kártyákkal még befolyásolhatjátok is a küzdelem kimenetelét! Minden újabb fordulóban egyre élesebb a verseny! A nyolc teremtmény közül mindössze három maradhat! Ez a játék mindenkit elvarázsol mesés kártyáival és alkatrészeivel. Nagyszerű családi- és könnyed gamer játék, ami garantáltan elnyeri a játékosok tetszését.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Tartalom: - 199 kártya    - 14 különféle bajnokkártya    - 6 sorkártya    - 154 lénykártya    - 11 kaméleonkártya    - 3 fakártya    - 11 eltűnéskártya - 25 jóslatkavics - 5 kavicszsák - szabálykönyv  Játékosok száma 2-5 fő Játékidő kb 40-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fequinox-tarsasjatek-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83001", "title": "Baby Shark: Anya cápa figura", "img": "https://www.jatekshop.eu/upload_files/products/mommy-shark.webp", "desc": "Ez az Anya cápa figura a gyerekek kedvence lesz, hiszen a figura a dalocskából ismert színben és részletességgel érkezik több mint nyolc centiméteres méretben, így remekül el lehet vele játszani a dalt és a mese legjobb részeit. A Comansi játékfigurák a legkiválóbb műanyagokból készültek, így természetesen semmilyen káros anyagot nem tartalmaz, ugyanakkor a részletgazdagságuk és festésük megegyezik a Baby Shark mesében és a dalban látottal, így a kicsiknek nagyszerű játékélményt kínál.  Jellemzők: - Baby Shark dizájn - Anya cápa figura - A gyerekzenéből ismert megjelenés - A figura mérete 8,2 cm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-shark-anya-capa-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83157", "title": "Virág mintás közepes méretű prémium ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/virag-mintas-kozepes-meretu-premium-kornyezetbarat-ajandektaska-18x23x10cm-es.webp", "desc": "Ha valakit egy csodaszép ajándékkal szeretnénk meglepni, akkor nélkülözhetetlen a különleges ajándéktáska is, mint például ez a virágmintás darab, ami még környezetbarát is. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska anyaga környezetbarát, újrahasznosított papír.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: környezetbarát újrahasznosított papír", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvirag-mintas-kozepes-meretu-premium-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83367", "title": "PowerTool szerszámos készlet fúróval", "img": "https://www.jatekshop.eu/upload_files/products/powertool-szereszamos-keszlet-furoval.webp", "desc": "A gyerekek szívesen utánozzák a felnőtteket, és ez a nagy szerszámos készlet remek lehetőséget ad arra, hogy maguk is barkácsolni kezdhetnek. A készlet több mint egy tucatnyi kiegészítőt tartalmaz, amelyek között megtalálhatók a különféle szerszámok a fűrésztől a fúróig, valamint munkadarabok, amelyeket egymáshoz lehet rögzíteni a készletben található csavarokkal. A barkácskészletek remekül fejlesztik a gyerekek kézügyességét, a finom-motorikus készségeiket és a műszaki érzéküket, mindamellett, hogy remek szórakozást is nyújt a számukra.  Jellemzők: - Szerszámos koffer - Szerszámokkal és fúrógéppel - Munkadarabokkal és csavarokkal - Anyaga: műanyag", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpowertool-szerszamos-keszlet-furoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81067", "title": "Ars Una: Magic Forest sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/53610454.webp", "desc": "A kislányok imádni fogják ezt a füzetet, hiszen egy varázslatos erdőbe kalauzolja el a borító, amin egy unikornis és egy tündérke látható, így még a legnehezebb tantárgy is sokkal elviselhetőbb lesz a suliban. A füzet harminckét lapja teljesen sima, így geometria, fizika és kémia óra mellett az otthoni rajzolgatásra is kiváló választás. A belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék széleit lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.  Jellemzők: - A/5-ös méret - 32 lap - Lekerekített sarkokkal rendelkezik - Keményebb borító", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-magic-forest-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84199", "title": "Tengeri teknős bébi játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-teknos-bebi-63569.webp", "desc": "A tengeri teknősök a teknősök rendjébe tartozó család. A tengerekben élnek, mélyre tudnak merülni, kitűnően úsznak. A vizekben rákokkal, csigákkal és kisebb más állatkákkal táplálkoznak. Avval különböznek a többi teknőstől, hogy a nyakukat és a végtagjaikat nem tudják teljesen visszahúzni és a páncélba elrejtőzni. A Bullyland által kifejlesztett figura tökéletesen biztonságos.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 3,1 cm magas  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-teknos-bebi-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84493", "title": "Hidden Shapes: Feline nyaralás 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/hidden-shapes-feline-nyaralas-1011db-os-puzzle-trefl.webp", "desc": "A cicák kedvelőnek biztosan elnyeri majd a tetszését ez a különleges, nyaraló macskákat ábrázoló kép, melyet maguk rakhatnak össze és még különleges meglepetést is tartogat a számukra. A Trefl Hidden Shapes kirakók különlegessége, hogy összeállítás után 10 egyedi, rejtett formát is észrevehetünk a kirakóban. Az újrahasznosított papírra nyomtatott kirakó elemei remekül illeszkednek egymáshoz és összeállítva csoda szép, homogén képet alkotnak. A kirakó mérete összeállítás után 68x48cm.  Jellemzők: - 1000 db-os Hidden Shapes puzzle - 10 rejtett forma a puzzle-ben - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 68x48cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhidden-shapes-feline-nyaralas-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84478", "title": "Thomas és barátai: Győztes Diesel motorizált szerelvény - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/thomas-es-baratai-diesel-motorizalt-szerelveny.webp", "desc": "A Sodor szigeten játszódó Thomas és barátai című mesesorozat elsősorban mozdonyokról, így nem csoda, hogy a mai napig rendkívül népszerű a gyerekek körében. Ebben a csomagban a kicsik Dieselt, a fekete mozdonyt találják, akinek a megszokott fekete festését sárga minták is díszítik. A szerelvény két kocsit is tartalmaz amelyekkel a gyerekek felidézhetik a mesék legjobb részét, vagy épp új kalandokat találhatnak ki a kedvenceik számára. A Trak Master mozdonyokat és pályákat szabadon össze lehet építeni és variálni egymással, hogy egy hosszú és izgalmas pályarendszert hozzunk belőle létre.  A szett tartalma: - 1db Diesel mozdony - 2db Csatlakoztatható vagon - Motoros meghajtással - A szerelvény mérete kb 20 cm - 2db 1,5V AAA ceruzaelemmel működik", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-gyoztes-diesel-motorizalt-szerelveny-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84403", "title": "Catalina Estrada mandala mintás tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/54590984.webp", "desc": "A legtöbb kislány számára a tornazsák nem éppen a legkedveltebb iskolai felszerelés, azonban most itt a nagyszerű lehetőség, hogy egy olyan darabot válasszunk nekik, amely garantáltan elnyeri a tetszésüket a lányos színével és a mandala mintájával. A tornazsák a mérete miatt is szuper választás, hiszen kényelmesen elfér benne a tornaórán szükséges felszerelés, ráadásul olyan praktikus megoldások is szólnak a zsák mellett, mint amilyen a zsinórral összehúzható száj, a kézen és háton történő szállítás lehetősége és persze nem utolsó sorban a strapabíró anyag aminek köszönhetően garantált a hosszú élettartam.  Jellemzők: - Tornazsák felül összehúzható zsinórral - Catalina Estrada mandala mintás - Tartós és erős anyagból  - Tornaórára és sportoláshoz - Használható hátizsákként is - Méret: 37,5 x 46 cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatalina-estrada-mandala-mintas-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84823", "title": "Kolibri sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/gunter-kolibri-1.webp", "desc": "A kolibri az egyik legügyesebb madár, hiszen képes egy helyben lebegve maradni, sőt akár hátrafelé is tud repülni, amire szinte egyetlen másik sem képes, ráadásul nagyon szép is, így nem csoda, hogy felkerült erre a sárkányra díszítés gyanánt. Ennek a sárkánynak a felengedése nem igényel különösebb ügyességet, hiszen egyetlen szálon repül, így a szélirány határozza meg a repülésének az irányát, azonban egy kicsit nagyobb, legalább tizenöt km/órás szélerősség szükséges ahhoz, hogy a sárkány könnyedén a levegőbe emelkedjen. A sárkányreptetés nagyon szórakoztató, azonban ha az idő viharossá fordul, akkor mindenképp be kell fejezni.  Jellemzők: - Kolibri sárkányrepülő - Méret: 75 x 48 cm - Szélerősség: 15-40 km/h", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkolibri-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84869", "title": "Lukky: Csillámos ezüst testzselé", "img": "https://www.jatekshop.eu/upload_files/products/lukky-csillamos-testzsele-ezust.webp", "desc": "A kislányok körében nagyon divatos a csillámos kozmetikummal díszített bőr, amit most a Lukky csillámos ezüst színű testzseléjével maguknak is elkészíthetik. A smink használata rendkívül könnyű, hiszen a készletben található egy ecset, aminek a segítségével pillanatok alatt fel tudják vinni a zselét a kiválasztott bőrfelületekre. Természetesen a zselé mentes mindenfelé káros vagy allergén anyagtól, így a kicsik bátran használhatják, amikor pedig meg szeretnének szabadulni tőle, akkor szappanos vízzel könnyedén lemosható, hogy egy úgy díszítés készülhessen el a helyén.  Jellemzők: - Lukky testzselé - Csillámos ezüst színben - Felhordó ecsettel - Egyszerűen használható - Könnyen eltávolítható", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flukky-csillamos-ezust-testzsele.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85492", "title": "8 Track golyópálya ügyességi játék - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/8-track-golyopalya.webp", "desc": "Ez a különleges golyópálya garantáltan remek szórakozást nyújt majd a kis srácok számára, ráadásul a játék közben észrevétlenül számos készségeit is fejleszti majd. A készletben három golyó is található, illetve egy különleges megoldásokkal ellátott, nyolcas alakú golyópálya. A feladat első hallásra nem is bonyolult, csak végig kell vezetni a pályán a golyót úgy, hogy minimálisan abba az irányba döntjük a pályát, amerre szeretnénk, hogy a golyó haladjon. A pálya azonban úgy van megoldva, hogy egyetlen mozdulattal szét lehet nyitni, majd újra összecsukni, és ez a mutatvány nem is olyan egyszerű, amikor a golyó útjára is igyekszünk figyelni. A játék ráadásul remekül fejleszti a gyerekek finom motorikus készségét, az egyensúly érzékét és a szem-kéz koordinációját.  Jellemzők: - 8 Track golyópálya - Ügyességi játék - Szétnyitható pályával - Három golyóval", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F8-track-golyopalya-ugyessegi-jatek-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85459", "title": "Quercetti: Mosaic Pin 300db-os Tündér pötyi", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-mosaic-potyi-lanyos-kreativ-szett.webp", "desc": "A lányok imádják a tündéreket, így ez a különleges pötyi szett biztosan elnyeri majd a tetszésüket. A Quercetti Mosaic Pin pötyi remek választás az öt éves, és annál nagyobb gyermekek számára, hogy fejlesszék vizuális képességeiket, kézügyességüket és kreativitásuikat. Az összesen 300db-os szettben megtalálható a játéktábla, a különböző mintával ellátott képek, amik a táblára erősíthetőek, valamint a többféle színű és formájú apró pötyi, melyeket a gyerekek a megfelelő helyrte illesztve feldekorálhatják a képeket. A Quercetti termékek remek választást nyújtanak, ha szórakoztató kreatív játékokat szeretnénk gyermekünk számára.  Jellemzők: - Quercetti Mosaic Pin pötyi - Játéktábla - Pötyik több színben és formában - Képek több különböző mintával Szett össz-darabszáma: 300db", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-mosaic-pin-300db-os-tunder-potyi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85539", "title": "Ancient Dinosaur World: Stegosaurus dinó figura", "img": "https://www.jatekshop.eu/upload_files/products/622004-1.webp", "desc": "A Stegosaurus jelentése Fedeles gyík, ami igazán találó erre az őslényre ami a késő Jura korban, mintegy százötven-millió évvel ezelőtt élt. Ez a dinó sok gyerek kedvence, hiszen könnyen megismerhető a jellegzetes taréj szerű lemezeiről, amelyek a nyakától a farka végégig végig futnak a növényevő őslény hátán. Az Ancient Dinosaur World dinoszaurusz figurák rendkívül aprólékos kidolgozással és festéssel, káros anyagoktól mentes műanyagból készültek, hogy a lehető legnagyobb játékélményt nyújtsák a gyerekek számára.  Jellemzők: - Ancient Dinosaur World - Stegosaurus dinó figura - Részletgazdag kidolgozás - Élethű festés - Anyaga: műanyag", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fancient-dinosaur-world-stegosaurus-dino-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85567", "title": "Konyhai játékszett összecsukható bőröndben 25db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/konyhai-jatekszett-hordozhato-borondben-25dbos-2045.webp", "desc": "Szerezz be gyermeked számára egy kompakt összecsukható konyhai készletet amely egy bőrönd formájú, fogantyúval rendelkező tárolóban található és akár egy utazás során is magával viheti bármerre is jár. A szettben összesen 25db alkotóelem található meg amelyek között olyan konyhai eszközök találhatók, amelyek egy gyors ebéd összedobásához szükségesek lehetnek. A szett egy szempillantás alatt összepakolható és könnyedén szállítható.  Jellemzők:  - Konyhai játékszett - Kék színű összecsukható bőröndben - Hordozható kivitel - 25db alkotóelem - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkonyhai-jatekszett-osszecsukhato-borondben-25db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85859", "title": "Faber-Castell: Grip 30db-os színes filctoll szett", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-30db-os-szines-filctoll-szett-2.webp", "desc": "A Faber-Castell kiváló minőségű Grip filctoll szettje remek választást kínál azoknak a kisebb és nagyobb gyermekeknek, akik színpompás alkotásokat szeretnének készíteni. A filctollak akár rajzolásra, akár színezésre tökéletesen használhatóak. A háromszögletű kialakítás kényelmes fogást biztosít, az élénk színekről a környezetbarát ételszínezők gondoskodnak, melyek kimoshatóak a ruhákból. A szett összesen 30db élénk színű filctollat tartalmaz.  Jellemzők: - 30db színes Grip filctoll - Háromszögletű kialakítás - Ételszínezék adja a színeket - kimosható a ruhából", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-30db-os-szines-filctoll-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85879", "title": "Faber-Castell: Jumbo Grip HB grafitceruza kék 1db", "img": "https://www.jatekshop.eu/upload_files/products/511910-faber-castell-grafitceruzajumbo.jpg", "desc": "Egy praktikus grafitceruzát szerezhetsz be gyermekednek, melynél a Faber-Castell kifejezetten a kicsik számára alakította kis azt. A ceruza ennek köszönhetően Jumbo kialakítást kapott, így vastagabb mint a hagyományos ceruzák. Ennek háromszögletes kialakításának és csúszásgátlós felületének köszönhetően kényelmes fogást biztosít a legkisebbek számára is. Bele HB keménységű, ami íráshoz és rajzoláshoz egyaránt remek választás lehet majd.   Jellemzők: - Faber-Castell grafitceruza - HB keménység - háromszögletes kialakítás - Jumbo méret - csúszásgátlós felületének - kék külső borítás", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-grip-hb-grafitceruza-kek-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85981", "title": "Egy szép új királyság társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/egy-szep-uj-kiralysag-1.webp", "desc": "Egy szép új királyság stratégiai játék két játékos számára, de szóló módban is élvezhető. A szép új világ mintegy előzményjátékaként is nevezik ezt a társasjátékot, azonban az Egy szép új királyság jóval több interakciót tartalmaz. Egy hercegséget fogsz megtestesíteni a hatalom megszerzése érdekében. Egykori uralkodó trónja megüresedett, ami törvényes örököst követel. Rajtad múlik, hogyan küzdesz meg azért, hogy visszaszerezd a téged megillető helyet a Királyság élén. Ki kell választanod a jövő útjait, és követni a választott stratégiát.  A játék modulok segítségével játszható, amelyek mindegyike más mechanikus fordulatokat kínál. A játékosok minden játékban kiválasztanak egyet a különböző modulok közül, hogy versenyezzenek egymással. A játék 4 körre oszlik. Minden körnek 3 fázisa van. Minden körben te és az ellenfeled kártyákat húztok fel, 2 különböző kiválasztási területen. Néhány ilyen kártya kijátszható képpel lefelé. Egymás után felveszed a kívánt terület lapjait, de óvakodj a negatív lapoktól, amelyek pontokat vesznek el tőled, és lelassítják a fejlődésedet.  Tartalma:  - 1 játéktábla küldetéstábla - 90 erőforráskocka - 130 kártya - 42 jelölő - 1 pontozótábla - 1 filctoll - Játékszabály  Játékosok száma 1-2 fő Játékidő kb 45-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 12199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegy-szep-uj-kiralysag-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85944", "title": "Hangok a fejemben társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hangok-a-fejemben-tarsasjatek-1.webp", "desc": "A Hangok a fejemben társasjátékban a játékosok beléphetnek a tárgyalóterembe és egy bankrablásért bíróság elé állított férfi elméjébe. Az egyik játékos az ügyész szerepét veszi át, aki megpróbálja elítélni és börtönbe küldeni Guy-t a vádlottat. Mindenki más Guy személyiségének egyes aspektusait veszi át, például a Becsületességet vagy az Önzést, és megpróbálja befolyásolni a tárgyalást. A játék megnyeréséhez minden játékosnak el kell érnie a rejtett célját. Valószínűleg nem kellett volna kirabolni azt a bankot. Azt a pikáns burritót sem kellett volna megenni reggelire. “Egyszerre egy probléma” - mondod magadnak. “Rendben Guy, ezt elszúrtad, de ez a tárgyalás jelentheti számodra a megváltást. Miközben a tanúvallomásodra készülsz, a fejedben egymásnak ellentmondó gondolatok cikáznak. Az igazat mondd? Még akkor is, ha ez börtönbe juttat? Legyél az ügyész, aki megpróbálja elítéltetni és börtönbe juttatni Guyt, vagy képviseld Guy egyik személyiségét, és teljesítsd titkos célodat. Vedd át Guy elméjének az irányítását, és győzd meg az esküdtszéket az egyedi 3D-s játéktábla segítségével.  Tartalma: - 1 játéktábla - 5 műanyag emelvény - 1 szabálykönyv - 48 tárgyaláskártya - 24 stratégiakártya - 13 szerepkártya - 4 történetkártya - 100 jelölő - 1 elmeemelvény - 5 játékossegédlet - 1 paraván az ügyész számára  Játékosok száma 3-7 fő Játékidő kb 60-120 perc  A TERMÉK NYELVE: MAGYAR", "price": 11999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhangok-a-fejemben-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86075", "title": "Verdák színező szett", "img": "https://www.jatekshop.eu/upload_files/products/563035-1.webp", "desc": "A kis srácok egészen biztos, hogy örömmel kezdnek a kreatív alkotásba ennek a készletnek a segítségével, hiszen minden egyes darabján az egyik legnépszerűbb Disney mesefilm, a Verdák vagány járgányai láthatók. A csomag természetesen mindent tartalmaz, ami a kreatív alkotáshoz szükséges, mindenek előtt egy Én kicsi pónim mintás színezőt és matrica csomagot, továbbá három sablont aminek a segítségével betűket és számokat rajzolhatnak a gyerekek. Végül, de nem utolsó sorban zsírkréták, filctollak és csillámos ragasztókat is találnak a készletben.  Tartalma: - Színező - 2 ív matrica - 3 sablon - 6 zsírkréta - 6 filctoll - 5 csillámos ragasztó", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-szinezo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86100", "title": "City Rescue katonai helikopter fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/622016-1.webp", "desc": "A helikoptereket nem véletlenül szokták mentési munkálatokra használni, hiszen ezek a repülő gépek azon kevesek közé tartoznak, amelyek képesek egyhelyben lebegni, így szinte bárhol be lehet vetni őket. Ez a katonai helikopter természetesen szürke festést kapott, és szinte bármilyen harci helyzetben be lehet vetni, és percek alatt kiérnek a sérül katonákhoz. A csaknem húsz centiméteres helikopter lendkerekes meghajtással rendelkezik, illetve az oldalán lévő gombokkal fény- és hanghatásokkal lehet még izgalmasabbá varázsolni a játékot.  Jellemzők: - City Rescue helikopter - Szürke színben - Lendkerekes meghajtással - Fénnyel és hanggal - Mérete kb 20 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-rescue-katonai-helikopter-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86528", "title": "Must... Hero műanyag kulacs 650ml négyféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/584559.webp", "desc": "Azt szinte már mindenki tudja, hogy sportolás közben nagyon oda kell figyelni a megfelelő mennyiségű folyadék bevitelre, azonban azt már sokkal kevesebben tartják szem előtt, hogy ez igaz a szellemi munkák és a tanulás esetében is. Válassz egyet a három különféle színű műanyag kulacs közül, és biztos lehetsz benne, hogy mindig lesz kéznél a kedvenc frissítődből. A 650 milliliteres kulacs vagány kidolgozást és színeket kapott, így bárhova magaddal viheted, a könnyen nyitható kupak pedig cseppmentesen záródik, így bátran beteheted a táska erre kialakított zsebébe. A kulacs mosogatógépben és mikrohullámú sütőben nem használható!!  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Must kulacs - Csőrös kialakítás - Többféle színben - Űrtartalom: 650 ml - Mérete 7x24,5cm", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-hero-muanyag-kulacs-650ml-negyfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86655", "title": "St.Right NASA Night Sky BP57 iskolatáska hátizsák 17", "img": "https://www.jatekshop.eu/upload_files/products/646003.webp", "desc": "A NASA hátizsák vagánysága épp az egyszerűségében rejlik, hiszen a fekete alapszínét csupán néhány fehér csillag és egy NASA logó díszíti, és ezzel az éjszakai égbolt megjelenését kölcsönzi a táskának, ami így egészen biztos, hogy elnyeri a kis srácok tetszését. A táska párnázott kialakítású hát részének, valamint az állítható és széles vállpántoknak köszönhetően a gyerekek számára kényelmes. A minőségi, vízálló anyagból készült iskolatáska a tárolásban is praktikus, hiszen több nagy rekesszel és cipzáras zsebbel is rendelkezik a könyvek és füzetek számára, valamint gumis oldalzsebben van hely a kulacsnak. Végül de nem utolsó sorban igen hasznos a megerősített talp rész valamint a biztonságot nyújtó fényvisszaverő minták is.  Jellemzők: - St.Right dizájn - 3 tárolórekesszel ellátott - 2 külső zsebbel - Polárral bélelt belső zseb - Megerősített fogantyú - Párnázott ergonómikus hátrésszel - Állítható méretű vállpántok - Vízálló külső anyag - Fejhallgató kimenettel - Fényvisszaverő elemekkel - Mérete: 45 x 30 x 20 cm - Súlya: 700 gr - Kapacitása: 25 liter", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-nasa-night-sky-bp57-iskolataska-hatizsak-17-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86742", "title": "Crayola Creations: Unikornis matricás rajzkészlet", "img": "https://www.jatekshop.eu/upload_files/products/crayola-04-1174-1.webp", "desc": "Rajzolni, színezni és alkotni mindig nagyszerű móka a gyerekek számára, az unikornisok pedig a legnépszerűbb mesebeli lények közé tartoznak, így ennek a készletnek garantáltan minden kislány nagyon fog örülni, hiszen húsz unikornis skicc található, amit a gyerekek a saját rajzaikkal és színeseikkel díszíthetik, sőt akár a csomagban található száz darab matricát is felhasználhatják a dekorációhoz. A készlet a kis méretének köszönhetően utazójátéknak is megfelelő, ráadásul a játék remekül fejleszti a gyerekek kreativitását és a kézügyességét is.  Tartalma: - 20 db skicc - 100 db matrica - használati útmutató", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-creations-unikornis-matricas-rajzkeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86872", "title": "Dagályra várva 1500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/26192-1.webp", "desc": "Ahogy azt a kép címéből is sejteni lehet, ez az ezerötszáz darabos puzzle tengerpartot ábrázol, de nem is egyet, hanem mindjárt hármat, amelyeket a magasból készítettek, így egészen különleges látvánnyal szolgál, amennyiben sikerül összerakni minden darabot. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle. A Trefl BIO termékei lebomló műanyag csomagolóanyagot tartalmaznak, illetve a puzzle is fenntartható erdőgazdálkodásból származó alapanyagokból készült.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 85 x 58 cm", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdagalyra-varva-1500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86879", "title": "Jégvarázs SuperMaxi kétoldalas 3 az 1-ben puzzle 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/41000.webp", "desc": "A Jégvarázs című Disney mesefilm hercegnővel minden kislányt le lehet venni a lábáról, így egészen biztos, hogy hatalmas sikere lesz ennek a különleges három az egyben puzzlenak. A gyerekek imádni fogják ezt a kétoldalas, huszonnégy darabos, prémium minőségű kirakót, már csak azért is, mert az egyik oldala színezőként is funkcionál. Az elemek tökéletesen illeszkednek, a maxi méretű darabokat pedig könnyedén meg tudják fogni a gyerekek. A puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.  Jellemzők: - SuperMaxi puzzle - Nagyméretű elemekkel - Kétoldalas kialakítás - 3 az 1-ben megoldás - Kép mérete 60x40cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-supermaxi-ketoldalas-3-az-1-ben-puzzle-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86992", "title": "Electric Pets: Plüss sétáló kutyus", "img": "https://www.jatekshop.eu/upload_files/products/mkm329314.webp", "desc": "Egy kiskutya komoly felelősséggel jár, és nem véletlen, hogy a szülők kissé ódzkodnak tőle, hogy egy élő négylábúval gyarapodjon a család, de szerencsére van más megoldás is, ha a gyerkőc egy kutyust szeretne. Az Electric Pets plüss állatai egészen biztos, hogy bármely gyerek szívébe azonnal belopja magát, hiszen a puha szőrük épp olyan, mint a valódi kutyusoké, ráadásul a benne lévő elektronikának és a két darab AA ceruzaelemnek köszönhetően ez a kutyus is tud sétálni, mozgatja a fejét, és farokcsóválással jelzi, ha jól érzi magát!  Jellemzők: - Electric Pets interaktív plüss - Plüss kutyus - Sétál, bólogat és csóválja a farkát - Mérete kb 18 cm - 2 db AA ceruzaelemmel működik", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felectric-pets-pluss-setalo-kutyus.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87049", "title": "Dínó pajtás figura hanggal többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/dino-pajtas-figurak-hanggal-tobb-valtozatban11.webp", "desc": "A dinoszauruszok tudnak ilyesztőek is lenni, ám most egy cuki kölyök dínós figurát hoztunk el gyermekednek, mely többféle színben és fajtában elérhető, így kiválaszthatod vagy akár össze is gyűjtheted az összeset számára. A dinoszauruszok mérete kb 22 cm x 9 cm x 17,5cm, így remek játék lehetőséget nyújtanak majd. Részletes kialakítást kaptak, élénk színekkel, így biztosan elnyerik majd gyermeked tetszését. A figura szájában egy hangszóró van, melyet megnyomva az sikító hangot ad.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Dinoszaurusz figura - Hanggal - Többfele - Csomagolás mérete: 23x9x18,5cm - Részletgazdag kialakítás", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-pajtas-figura-szett-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87117", "title": "Max Speed Anakonda autópálya szett 6db kisautóval", "img": "https://www.jatekshop.eu/upload_files/products/maxspeed-anakonda-kisauto-palya-szett-5db-kisautoval.webp", "desc": "Ez a különleges autópálya pont úgy tekeredik, akár egy igazi kígyó, köszönhetően különleges kialakításának. A pálya egyik végén egy kilövő állomás található, amelynek a segítségével három különféle sebességgel lehet elindítani a kisautókat, így azok könnyedén át tudnak majd száguldani a hurkon, vígy bármilyen hajmeresztő kanyaron, amit csak a több tucatnyi összepattintható pályaelemből megalkotnak a kis srácok. A pálya másik végén egy félelmetes kígyófej várja a kocsikat, amin nem árt mielőbb végigszáguldani, ha nem szeretnénk, hogy az állkapcsok összezáruljanak, mielőtt még kiérünk. A csomagban a pálya mellett hat darab vagány kisautó is helyet kapott, így kibontás után azonnal kezdődhet is a játék.  Jellemzők: - Max Speed Anakonda autópálya szett - Különleges, hajlékony pálya - Több fokozatú kilövővel - Kígyó fejjel - 6db kisautóval - Kisautók mérete: kb. 5cm", "price": 8549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmax-speed-anakonda-autopalya-szett-5db-kisautoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87532", "title": "Építőipari kamion 2db munkagéppel", "img": "https://www.jatekshop.eu/upload_files/products/epitoiparikamion-2db-munkageppel-mkm312052.webp", "desc": "A 3 évet betöltött gyermekek most egy kiváló szettel tudják gyűjteményüket kibővíteni, főleg azok számára alkalmas akik imádják a munkagépeket és az építészetet. Tudjuk jól, hogy amikor nagyobb építkezésről van szó, oda szükségesek a munkagépek hiszen ezek megkönnyítik a munkások feladatát. Pontosan ilyen helyzetekre érkezik hozzád is ez a kamion, amelyik két munkagépet hordoz és szállít a megfelelő helyre. Ha épp egy ilyen segítségre vágytál, máris indul csak add meg a pontos címet.  Jellemzők: - Építőipari kamion - 2 db munkagéppel - Fekete-narancssárga színekben - Kiváló minőségű", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitoipari-kamion-2db-munkageppel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88214", "title": "Playmobil: Ayuma - Lovagtündér lélekállattal (70802)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-70802-1.webp", "desc": "A titokzatos erdőben a tündérek békés harmóniában élnek együtt lélekállataikkal. Minden tündér és lélekállata nagyon különleges kapcsolatban áll egymással. Ez a kék-zöld tündér a harcias Lovagtündérekhez tartozik. Hűséges társaként egy misztikus kék sas van mellette. Ketten együtt minden kalandba belevágnak. A játékkészlet tartalmaz egy Lovagtündért sassal, tollakkal díszített dárdát és egyéb kiegészítőket. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Ayuma Lovagtündér lélekállattal - Egy figura - Kiegészítőkkel - 14 db-os készlet - Anyaga: műanyag", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-ayuma-lovagtunder-lelekallattal-70802.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Tündérek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88769", "title": "Mini Brands: Mini Mart Szupermarket játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mini-brancs-mini-szupermarket-77172.webp", "desc": "A Mini Brands egyre érdekesebb játékokat gyárt és kínál a gyermekeknek, mint például a képen látható szettet, amelyet a 3 évet betöltött kicsik használhatnak is. Ugye tudjuk, hogy léteznek Mini Brands kollekciók, most viszont a már beszerzett kis elemeidet ebben a nagy bevásárlóközpontba elhelyezheted. Úgy rendezd, hogy a vásárlókat megragadják a termékek és minél többet megvásároljanak. A készlet polcokat, hűtőket tartalmaz, így mindennek megtalálod a megfelelő helyét. A csomagban 5 kis termék is helyet kapott, amelyekkel elkezd a berendezést, így könnyebb lesz elképzelni az üzlet többi részét.  Jellemzők: - Mini Brands játékszett - Mini Mart Szupermarket - Hangfunkciókkal - 5 Mini Brands termék - Más kiegészítők - Mérete: 45x32 cm", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-brands-mini-mart-szupermarket-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88894", "title": "Hatchimals Rainbow Cation Hatchicorn Varázslatos unikornis - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hatcgimals-rainbow-c-hatchicorn-6064458.webp", "desc": "Ezzel a csodálatos állattal, pontosabban unikornissal sok ideig fognak játszani a kislányok, hiszen tökéletes kialakításának köszönhetően rögtön elnyerik a kicsik tetszését. A varázslatos ló megismerhetik, összebarátkozhatnak vele, elnevezhetik tetszésük szerint és nemsokára legjobb barátjuk lesz. A szárnyas állaton kívül a szettben két kis bébi unikornis is helyet kapott, hogy még érdekesebb legyen a játszás. A figura csapkodni tud a szárnyaiból és egy gomb lenyomásával dallamokat is el tud játszani. A kosarat a szájába lehet helyezni, amely hatására más hangokat ad ki.  Jellemzők: - Hatchimals Rainbow Cation - Hatchicorn - Szárnyas unikornis két kis bébi unikornis figurával - Hanggal - Más kiegészítők", "price": 32190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhatchimals-rainbow-cation-hatchicorn-varazslatos-unikornis-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hatchimals játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88943", "title": "Black Friday társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-02299-1.webp", "desc": "Black Friday az elképesztő leárazások, és így a túlzsúfolt boltok napja is, és ennek a játéknak köszönhetően most mindenki részt vehet az évszázad akcióit felvonultató vásárlási lázban. A játékosoknak le kell vadászniuk az összes jó ajánlatot, mielőtt a többi vásárló lerabolná a kínálatot. A játék során a boltok polcai között kell bóklászni, és megvenni a hőn áhított termékeket, de persze csak azokat a termékeket lehet a pénztárhoz vinni, amelyek elférnek a bevásárló kocsiban. A feladat, hogy a lehető leghamarabb végezzünk mind a hét bevásárlólistával. Amint ez sikerül valakinek, jöhet a pontszámítás, és aki a legtöbbet gyűjti, az nyer.  Tartalma: - játéktábla - 4 bevásárlókocsi - 4 játékostábla - 54 áru - 36 hosszú bevásárlólista - 20rövid bevásárlólista - 18 kupon - 96 bakjegy - játékszabály  Játékosok száma 2-4 fő Játékidő kb 30-45 perc  A TERMÉK NYELVE: MAGYAR, ROMÁN, CSEH, SZLOVÁK, LENGYEL", "price": 10999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblack-friday-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89167", "title": "Green karácsonyi mintás csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/39763-cardex-csomagolopapir-green-100x70cm.webp", "desc": "Egy extrán karácsonyi csomagoló papírt szerezhetsz be, amivel az ünnep még szebb lehet majd. Piros és natúr barna színei remekül mutatnak, mintája pedig tökéletesen idézi a kötött pulcsik hangulatát. A csomagolópapír méretének köszönhetően akár 2-3 közepes ajándékot is becsomagolhatsz majd. Környezetbarát csomagoló papír, ám mégis remek tartása van, és könnyen is kezelhető és a ragasztás sem okoz majd gondot. Szerezd be és keresd az ajándékot is kínálatunkban.  Jellemzők: - csomagolópapír - 100x70cm méret - karácsonyi mintás - környezetbarát", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-karacsonyi-mintas-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89574", "title": "Disney Hercegnők: Balerina Tiana hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hlv92-3.webp", "desc": "A Disney mesefilmek hercegnői hatalmas népszerűségnek örvendenek a kislányok körében, akárcsak a kecses balett táncosok, így aztán aligha találhatunk számukra remekebb ajándékot, mint ez a balerina Tiana hercegnő baba. Ez a gyönyörű baba készen áll a fellépésre egy gyönyörű sárga árnyalatú balettruhában. A baba haja balerina stílusba van fésülve, pörgős csinos szoknyában készül az előadásra, karjai és lábai balettpózban vannak, így a kislányok el is játszhatják vele a lélegzetelállító előadást.  Jellemzők: - Tiana hercegnő baba - Balerina öltözetben - Mozgatható végtagokkal - Mérete kb 30 cm", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-balerina-tiana-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90130", "title": "Rainbow High Varázslatos színvilág 160db-os XL méretű puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/104xl-rainbow-high-stilus-50015.webp", "desc": "A kislányok izgatottan fognak nekilátni a puzzle kirakásához, hiszen minden áron maguk előtt szeretnék látni a végleges képet. Ezen a képen 5 karakter kapott helyet, amelyekre a varázslatos színvilág és az egyedi öltözékek jellemzőek. Válassz ki te is egy szereplőt akihez hasonlítani szeretnél. A puzzle elemek könnyen illeszthetőek egymáshoz, és XL méretűek. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 160 db-os XL puzzle - Kiváló minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Mérete: 60x40cm", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-varazslatos-szinvilag-104db-os-xl-meretu-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90249", "title": "Princess rózsaszín gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-144r-pri.webp", "desc": "Ha valamit szeretnek a kislányok, akkor az a rózsaszín és a hercegnők, így biztos lehetsz benne, hogy ez a bringa minden kislánynak azonnal el fogja nyerni a tetszését! A bringára szeret első és hátsó patkófékeknek köszönhetően nem csak a gurulást lehet könnyen megtanulni, hanem a megállást is. A Dino Bikes hatalmas hangsúlyt fektet a biciklik gyártásánál a biztonságra, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. A biciklin található műanyag sárvédők, a csúszásmentes gumi markolat, és a láncvédő a biztonságos használatért felelős. Az ergonómikus ülések 100%-ban antiallergének, így még az érzékeny bőrű gyerekek is maximális kényelemben ülhetnek biciklijükre. A 14 -os rózsaszín gumik teljes összhangban vannak a váz és a kiegészítők színvilágával, ráadásul remek tapadást és menettulajdonságot biztosítanak.  Jellemzők:  - Csajos dizájn, hercegnős mintával - Könnyű acélváz - Első és hátsó fékkel rendelkezik - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Kosár - Ajánlott testmagasság: 95-127cm - Önsúlya: 8,9kg - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 67790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprincess-rozsaszin-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90250", "title": "Princess rózsaszín gyerek bicikli 16-os méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-164r-pri.webp", "desc": "Ezzel a vagány és csajos bringával a kislányok pont úgy érezhetik, mintha egy hercegnőként lovagolnának, hiszen úgy gurul ez a bringa, mint a szél. Ezenk kerékpárok gyártásánál a legfőbb szempont a biztonságos és kényelmes használat, egytől egyig ellenőrzött minőségben és kompromisszummentesen kerültek ki a gyártósorról. A biciklin található műanyag láncvédő, a pótkerekek és az erős patkófékek biztosítják a balesetmentes használatot, gyors és stabil fékezést. Az acélfelniken rózsaszín 16 -os gumik találhatók melyek teljes összhangban vannak a váz és a kiegészítők színvilágával, remek tapadást és menettulajdonságot biztosítanak. Dino Bikes kerékpárokkal a gyermek a közlekedés részese lehet.  Jellemzők: - Kerékméret: 16”  - Súly: 10Kg - Ajánlott testmagasság: 107-138cm - Fékek elöl-hátul - Acél felnik - Acél küllők - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Felfújható, jó tapadású gumik - Masszív vázszerkezet - Babaülés - Kosár  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 70290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprincess-rozsaszin-kerekpar-16-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90274", "title": "Mókás foglalkoztató - A gyerekek világa", "img": "https://www.jatekshop.eu/upload_files/products/mokas-foglalkoztato-a-gyerekek-vilaga.webp", "desc": "A táska alakú foglalkoztatófüzetekben rengeteg játékos feladat várja a három év körüli gyerekeket. A sok-sok mókás fejtörő és vicces feladvány hosszú ideig leköti a gyerekeket, akik szórakozva tanulhatnak is, egyúttal számos készségüket is fejleszthetik. A puhafedeles könyv stancolt kialakításának köszönhetően kis fülekkel is rendelkezik, így a gyerekek bárhova könnyen magukkal vihetik és bármikor elővehetik hogy újra elmerüljenek a gyerekek varázslatos világában.  Jellemzők: - Foglalkoztató - Méret: 225 × 225 - Oldal: 64 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmokas-foglalkoztato-a-gyerekek-vilaga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90650", "title": "Kék Mandala SP-320 SUP Stand Up Paddle készlet 320cm-es - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/kek-mandala-mintas-sup-stand-up-paddle-szett-spartan.webp", "desc": "Ez a csodaszép, kék Mandala mintával dekorált SUP deszka biztosan elnyeri majd a tetszését a vízi sportok kedvelőinek, kiváltképp azoknak, aki az evezésért rajonganak. A SUP, vagyis a Stand Up Paddle Board használata egyre nagyobb népszerűségnek örvend manapság a vízi sportok kedvelői között. A deszka használata gyermekek és felnőttek számára egyaránt remek választás, tökéletesen fejleszthető vele az egyensúlyérzék és a különböző izomcsoportok használattól függően. A szett a SUP mellett tartalmazza a tárolására alkalmas hordtáskát és a felfújáshoz, valamint leengedéshez elengedhetetlen pumpát és szelepkulcsot is, valamint természetesen az állítható méretű lapátot. A kiváló minőségű, strapabíró anyagból készült SUP 15cm-es vastagságával és 3,2 méteres magasságával rendkívül stabil és jól használható. A csúszásmentes EVA felületének köszönhetően minden körülmények közt biztonságosan állhatunk a SUP tetején használat közben. A lapát 165-210cm közt állítható testmagasságtól függően. A SUP üzemi nyomása 12-15psi. Használat után a deszkát tilos felfújt állapotban napon tárolni, mivel ez nyomásnövekedést okozhat, ami deformációhoz vezethet.   Jellemzők: - 1 db állítható alumínium lapát - Kézi pumpa nyomásmérővel - Szelep kulcs - Javító készlet - Hordtáska - 1 db közép uszony SUP felfújt mérete (H x Sz x H): 320 x 76 x 15 cm Maximális terhelhetőség: 140 kg  Termék súlya: 14,5 kg Csomag méret: 44 x 24 x 88 cm Térfogat: 288 L", "price": 127900.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-mandala-sp-320-sup-stand-up-paddle-keszlet-320cm-es-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > SUP - Stand Up Paddle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90461", "title": "Unikornisok kertje HQC puzzle 2000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/32575-clementoni-1.webp", "desc": "Az unikornisok, vagy egyszarvúk számtalan mesében szerepet kapnak, és a legtöbb esetben valamilyen csodálatos vagy varázslatos képességgel rendelkeznek. Ez a puzzle szinte egy mesevilágba kalauzolja az embert, a színes virágokkal, a békés unikornisokkal és a különleges égbolttal. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 2000 db A kirakott kép mérete: 97,5 x 66,8 cm", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornisok-kertje-hqc-puzzle-2000db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90603", "title": "Playmobil: Family Fun Country énekesnő (71184)", "img": "https://www.jatekshop.eu/upload_files/products/familiy-fun-country-enekesno-71184.webp", "desc": "A zenészek nagyon odavannak a zenéért és minden olyan elemért, amely ezzel kapcsolódik. Akár egy ilyen Playmobil készlet is egy különlegességet jelenthet számukra, ugyanis egy country énekesnő díszítheti szobájukat és vele együtt énekelhetnek. Az alábbi figura gitáron és harmonikán képes játszani miközben a dal szövegét énekeli a mikrofonba. Mindezek az elemek a szettben megtalálhatóak a kis figura mellett. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Family Fun széria - Country énekesnő figura - Kiegészítőkkel - 38 db-os készlet - Anyaga: műanyag", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-family-fun-country-enekesno-71184.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Family Fun", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90616", "title": "Playmobil: Figurák - Harcosnő (71200)", "img": "https://www.jatekshop.eu/upload_files/products/harcosno-71200.webp", "desc": "Egy szokatlan figurával találkozhatnak a gyerekek, amelyet be is szerezhetnek a játékgyűjteményükbe és az nem más mint egy harcosnő figura. Ez biztos egyedi, hiszen a nők nem ehhez vannak szokva, viszont ez a harcos kardját és szablyáját úgy forgatja mint senki más. A Playmobil figurák remek játékélményt biztosítanak a gyerekeknek, mivel mindegyik figura egy-egy izgalmas témakört dolgoz fel és számos kiegészítőt is tartalmaz. A figura szettek akár a nagyobb, külön megvásárolható alapszetteknek is remek kiegészítői lehetnek.  Jellemzők: - Playmobil PLAYMO-FRIENDS - 1db Playmobil figura - Kiegészítők", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-figurak-harcosno-71200.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90902", "title": "Faber-Castell: Unikornisos Connector filctoll készlet 33db-os dobozban", "img": "https://www.jatekshop.eu/upload_files/products/filctoll-keszlet-33db-connector-155544.jpg", "desc": "A rajzolás, a színezés, a festés mind olyan tevékenységek amelyek által a gyerekek kreativitásukat használják fel, hogy különleges, egyedi alkotásokat készítsenek. Ahhoz, hogy ezek a rajzok tényleg csodálatosan legyenek, élénk színekre lesz szükség, amelyet ez a szett biztosít. A csomag 33 db filctollat tartalmaz, amelyek között minden színárnyalatot megtalálsz. Egy különleges tulajdonsággal rendelkeznek és méghozzá avval, hogy a filctollakat egymáshoz lehet csatolni, így lehetőség van többel is egyszerre dolgozni. Mindez a szett egy unikornisos dobozban érkezik, amely kialakítása elnyeri majd a gyerekek tetszését és könnyen hordozható bárhova.   Jellemzők: - Filctoll készlet - Élénk színek - Összekapcsolható Connector kupak - A legtöbb textilből kimosható - 33 darabos szett - Unikornisos fém dobozban", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-unikornisos-connector-filctoll-keszlet-33db-os-dobozban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91061", "title": "UniCrowns: Hercegnő unikornisok kristálytojás többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/205305-1-unicrowns-hercegno-unikornisok.webp", "desc": "A UniCrowns hercegnő unikornisok kristálytojások tökéletes választás lehet gyermeked számára, hiszen szórakoztató és izgalmas játékélményt nyújtanak. A tojásban található unikornisokat ki kell bontani, ami egy izgalmas és érdekes kihívás lehet a gyerekeknek. A kristálytojások rejtélyes és csodálatos érzést keltenek a kicsikben, hiszen sosem tudják, hogy milyen unikornis lapul azon belül. Az aranyos unikornisok egyedi és csillogó kiegészítőkkel és díszítésekkel rendelkeznek, amelyek még vonzóbbá teszik a játékot. A plüss unikornisok puha és kellemes anyagból készültek, így a gyerekeknek azonnal szorosan a szívükhöz fogják ölelni őket.  Az ár 1db termékre vonatkozik, mely véletlenszerűen kerül kiválasztásra.  Jellemzők:  - UniCrowns: Hercegnő unikornisok kristálytojás - Többféle változatban - Méret: 20cm - Anyaga: műanyag, plüss - Ajánlott: 3 éves kortól", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funicrowns-hercegno-unikornisok-kristalytojas-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91082", "title": "Spirit: Police Lights gumis mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/police-lights-jo-403522.webp", "desc": "A kisgyerekek imádják a rendőr, tűzoltó illetve más más autókat, amelyek csillogó fényekkel és hanggal rendelkeznek. Ezért biztosan mindegyik rendelkezik otthon kis autókkal, viszont amikor már iskolába kell menni és a gyerekek megnőnek ezeket felválthatja egy ilyen csodálatos gumis mappa, amelyre rendőr autók lettek felfestve. Az A/4-es méretű mappa kiváló minőségű műanyagból készült, ami hosszú távú használatot és tartósságot biztosít. A mappa gumis zárórendszerrel rendelkezik, amely megbízhatóan rögzíti a benne tárolt papírokat, és megakadályozza azok kicsúszását. Gumis kialakításának köszönhetően könnyen nyitható és zárható.  Jellemzők: - Rendőrautós gumis mappa - Méret: A/4 - Anyaga: Karton fényes lakkozott felülettel - Gumis rögzítéssel", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-police-lights-gumis-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J53902", "title": "Rózsaszín elektromos pénztárgép mikrofonnal, játékpénzzel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/j53902-penztargep-rozsaszin-hanggal.webp", "desc": "Manapság rengeteg módon fejleszthetjük gyermekeinket és felkészíthetjük őket a felnőttkoruk mindennapi életére, amiben egy pénztárgép is nagy szerepet játszhat. Ezek segítségével megtanulhatják a pénz értékét és fejleszthetik problémamegoldó készségeiket is, hiszen a szerepjáték során akár egy problémás vásárlóval is találkozhat. Ehhez hoztuk el ezt a szuper rózsaszín pénztárgépet kislányodnak, ami biztosan jó játszótársa lesz. A pénztárgép ugyanis funkcionálisan működő számológéppel lett ellátva, így nagyon valósághű, ráadásul bankkártya olvasója és vonalkód olvasója csipogó hangot is ad amikor lehúzza a kártyát vagy vonalkódot. Ezen kívül a mikrofonja is működik, ehhez csak le kell nyomni a  MIC  gombot. Kasszája egy kulcsa segítségével nyitható és zárható, így bevétel mindig biztonságban lesz majd. Persze nem maradhat ki a játékpénz és a bankkártya sem a szettből, így papír és aprópénz egyaránt megtalálható benne. A játék működéshez 3 db AA típusú elem szükséges.  Jellemzők: - rózsaszín pénztárgép - játékpénzzel és bankkártyákkal - csipogó hangot ad a vonalkód olvasó és a bankkártya lehúzásakor - Működő mikrofonnal - működéséhez szükséges elemeket nem tartalmazza ( 3 db 1,5 V AA elem szükséges) - mérete: 25cm(széles)x12cm(magas)x15cm(mély)", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-penztargep-mikrofonnal-jatekpenzzel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91159", "title": "Quercetti: Play Eco Kaleido fogaskerekek játékszett 38db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-play-eco-kaleido-fogaskerek-jatekszett-38db-os-4.webp", "desc": "A Quercetti új Play Eco játékszettjei biztosan elnyerik majd azok tetszését, akiknek fontos a környezettudatos életmód. Ez a Kaleido fogaskerekek játékszett újrahasznosított műanyagból készül és újrahasznosított dobozban érkezik. A szett egy sor kisebb-nagyobb fogaskereket tartalmaz, valamint az összefűzésükhöz szükséges alapokat, melyeket egymáshoz lehet kapcsolni. A készletből érdekesebbnél érdekesebb meghajtási láncokat készíthetnek a gyerekek, így tanulmányozva és megértve a mozgás ok-okozati összefüggéseit. A Play Eco szettek különleges pasztell színeik miatt lenyűgözően szépek is, nem csak szórakoztatóak. A szett összesen 38db alkotórészt tartalmaz, valamint ábrákat is, melyen összeszerelési sablon található.  Jellemzők: - Quercetti Play Eco Kaleido fogaskerekek játékszett - Kisebb-nagyobb fogaskerekek - Összeilleszthető alapok 38db-os", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-eco-kaleido-fogaskerekek-jatekszett-38db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91366", "title": "Llorens: Nico 40cm-es újszülött fiú baba kék pelenkázóval, cumival", "img": "https://www.jatekshop.eu/upload_files/products/llorens-73897-02.webp", "desc": "Találkozz a Llorens Nico 40 cm-es újszülött fiú babával, amely egy kék pelenkázóval, cumival. A Llorens márka elismert a részletgazdag és valósághű babáiról, amelyek tökéletes társak a gyermekek számára és inspirálják őket a játék során. A 40 cm-es baba kényelmes méret a kicsik számára, mivel könnyen fogható és használható. A baba élethű arcvonásai és kedves kifejezése azonnal szerethetővé teszi a gyerekek számára. A cumi további játékélményt és változatosságot biztosít. A baba testét puha anyag borítja, amely lehetővé teszi a kicsik számára, hogy szívesen ölelgethessék és szeretgessék új barátjukat. A baba karjai és lábai mozgathatóak, így a gyerekek számos különböző pózt és helyzetet próbálhatnak ki vele a játék során.  A Llorens Nico 40cm-es újszülött fiú babával kék pelenkázóval, cumival, tökéletes ajándékot találsz születésnapra, névnapra, vagy bármilyen más alkalomra. Ne hagyd ki ezt a lehetőséget, hogy örömet szerezz gyermekednek ezzel a minőségi, vidám és szerethető játékkal, amely éveken át szórakoztatja őket és örökre emlékezetes marad.  Jellemzők:  - Nico újszülött fiú baba - 40cm-es - cumival - Kék pelenkázóval - díszcsomagolásban - részletes kialakítás - végtagjai és teste lágy műanyagból - Elsődleges nemi jellegek láthatók", "price": 28990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nico-40cm-es-ujszulott-fiu-baba-kek-pelenkazoval-cumival-es-4db-kulonbozo-ruhaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58942", "title": "Katie: Grace baba hintalóval és fodrász készlettel 10cm", "img": "https://www.jatekshop.eu/upload_files/products/139605-baba-hintaloval-es-fodraszkeszlettel.webp", "desc": "Fedezd fel Grace babát hintalóval és fodrász készlettel, amely tökéletes kiegészítője minden kislány játékgyűjteményének! Ez a lenyűgöző, 10 cm magas baba csodálatosan részletes, hajjal és arckifejezéssel készült, ami minden kisgyermeket elvarázsol. A fodrász készlet lehetővé teszi a kreativitás kibontakoztatását, hiszen a gyerekek frizurákat készíthetnek és átalakíthatják Grace haját. A készlet tartalmaz egy fésűt, hajcsatokat és más hajdíszeket, hogy a különféle stílusokat kipróbálhassák. A baba és a hintaló strapabíró anyagból készült, így biztosítva a tartós játékélményt. Grace baba hintalóval és fodrász készlettel tökéletes ajándék minden kisgyermek számára, akik szeretik a babákat, a lovaglást és a hajformázást. Hadd merüljenek el a kreatív és képzeletbeli játék világában, miközben fejlesztik finommotoros készségeiket és a szerepjátékot!  Jellemzők:  - Grace baba levehető ruhában - Pink hintaló - 2db fésű - 2db tükör - 4db tiara - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-grace-baba-hintaloval-es-fodrasz-keszlettel-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81982", "title": "Focilabdás nyakba akasztható trombita tripla dudával 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mk832321-focis-trombita.webp", "desc": "Irány a meccs! Ha focimeccsre készültök, vagy egy olyan játékra, ahol szükség van valamilyen hangjelző eszközre, szuper választás lehet ez a nyakba akasztható trombita, ami biztosan elnyeri majd a tetszését minden focirajongónak. A trombita végén ugyanis egy focilabda megjelenésű gömb található, mely még különlegesebbé teszi a megjelenését. Hangja sem okoz majd csalódást, hiszen egyszerre három trombita szólal meg ha belefújunk, így garantáltan hallani fogja mindenki a környéken. Nyakba akaszthatóságának köszönhetően attól sem kell tartani, hogy esetleg elveszik, hiszen mindig biztonságban lehet és ami a legfontosabb, kéznél! Szerezd be és indulhat is a szurkolás.  Jellemzők: - tromibta - focilabdás dísszel - kiváló minőség - nagy hanggal - mérete: 13cm", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocilabdas-nyakba-akaszthato-trombita-tripla-dudaval-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86983", "title": "Motion Basketball Mini asztali kosárlabda szett", "img": "https://www.jatekshop.eu/upload_files/products/mkm302341-mini-kosarlabda-szett.webp", "desc": "Bemutatjuk neked az asztali kosárlabda szettünket, amely garantáltan feldobja a hangulatot! Ez a szett mindent tartalmaz, amire szükséged van az asztali kosárlabdázáshoz. A csomag három darab mini labdát tartalmaz, így bármikor kezdődhet a játék. A labdákat könnyű kezelni és dobálni, így gyorsan megtanulhatod a legjobb kosárlabda trükköket. A kilövővel könnyedén irányíthatod a labdát, hogy pontosan a kosárba repüljön. Kísérletezd ki a legjobb lövéseket és fejleszd ki az ügyességedet ezzel a kompakt kilövővel. Az asztali kosárlabda szett kiváló szórakozást nyújt minden korosztálynak. Legyen az irodában, otthon vagy a barátaiddal együtt, ez a játék mindig garantáltan jó hangulatot teremt.   Ne habozz, szerezd be az asztali kosárlabda szettet és hódítsd meg a virtuális kosárpályát!  Jellemzők: - asztali kosárlabda szett - 3 db labdával - kiváló minőség - mérete: 21x8x12cm", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmotion-basketball-mini-asztali-kosarlabda-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91689", "title": "St.Right Lazy Cats háromrekeszes iskolatáska, hátizsák 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/lazy-cats-3-rekeszes-taska-652325.webp", "desc": "A Lazy Cats 3 kamrás hátizsák egy funkcionális és stílusos választás a mindennapi használathoz. Ez az iskolatáska kedvező lehet a kislányok számára, ha a rajta levő színeket és motívumokat vesszük figyelembe, mivel burkolata kék színű és rajta rózsaszín cicák kaptak helyet. Három különálló kamrával, két oldalsó gumírozott külső zsebbel és egy további cipzáras belső zsebbel rendelkezik, amelyek bőséges tárhelyet kínálnak az iskolai vagy munkahelyi szükségleteknek. A hátizsák akasztója lehetővé teszi a könnyű tárolást és szállítást. A profilozott, ergonomikus és légáteresztő hátrész további megerősítéssel kényelmet és hosszan tartó támogatást nyújt. Az állítható hosszúságú puha nadrágtartó és a szegycsont öv további stabilitást és kényelmet biztosítanak. A fényvisszaverő elemek növelik a láthatóságot és a biztonságot, míg a szivaccsal megerősített alja és a védőlábak a hátizsák alján védelmet és tartósságot biztosítanak. A vízálló anyag pedig garantálja, hogy a táskában tárolt dolgok biztonságban maradjanak az időjárás viszontagságaitól.  Jellemzők: - 3 kamra - 2 oldalsó gumírozott külső zseb - Hátizsák akasztó - 1 további cipzáras belső zseb - Szervező kulcstartóval - Kényelem és biztonság - Profilozott, ergonomikus és légáteresztő hátrész - Állítható hosszúságú puha nadrágtartó - Szegycsont öv - Ergonomikusan megerősített fogantyú - Nagy, kényelmesen kidolgozott cipzárvégek - Fogantyúk a fő rekesz cipzárjához - Fényvisszaverő elemek - Szivaccsal megerősített alja a hátizsáknak - Védőlábak a hátizsák alján - Vízálló anyag", "price": 16290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-lazy-cats-haromrekeszes-iskolataska-hatizsak-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52376", "title": "Cute Girl: Smink szett sminkpalettával, körömlakkal és szájfényekkel", "img": "https://www.jatekshop.eu/upload_files/products/mkh965286-smink-szett-sziv-alaku-palettaval-2.webp", "desc": "A gyerekek számára tervezett smink szettünkkel a kicsik kreativitása és szórakozása garantált lesz. A szett tartalmaz egy gyönyörű szív alakú sminkpalettát, amely számos színes és pigmentált árnyalatot kínál. Az ecsetek segítségével könnyedén felvihetik és keverhetik a színeket, hogy megalkossák saját egyedi sminkjüket. A 5 db szájfény különböző színekben és formákban érkezik, hogy a gyerekek szabadon kifejezhessék magukat és megjeleníthessék egyedi stílusukat. A két körömlakk lehetővé teszi a köröm díszítését és a divatos manikűr elkészítését. Az ujjelválasztó szivacs segítségével pedig könnyedén és precízen tudnak sminkelni. A szett részeként szemceruza is található, amellyel a gyerekek felfedezhetik a szemek hangsúlyozásának művészetét. Minden elem kiváló minőségű, és biztonságos anyagokból készült, hogy a gyermekek valódi sminkelési élményt élvezhessenek, miközben fejlesztik a kézügyességüket és kifejezik kreativitásukat.  Jellemzők: - smink szett - szív alakú palettával - 5 db szájfénnyel - ecsetekkel - 2 db igazi körömlakkal - 1 db szemceruzával - kiváló minőség - igazi smink termékek", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcute-girl-smink-szett-sminkpalettaval-koromlakkal-es-szajfenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92061", "title": "Verdák Villám McQueen gumis mappa 25x35cm", "img": "https://www.jatekshop.eu/upload_files/products/verdak-gumis-mappa-25x35-000563538.webp", "desc": "A kisfiúk imádják a kisautókat, ugyanúgy mint a Verdák című mesefilmet is, amelyben a szereplők beszélő autók és amely középpontjában Villám McQueen áll. Ez a piros, aranyos autó lett felfestve erre a mappára, hogy vonzóbb legyen a gyermekek számára. Ez a mappa 25x35 cm méretű, ami ideális a normál iskolai dokumentumok és jegyzetek tárolására. Az anyagának köszönhetően, ami gumi és karton, a mappa rugalmas, mégis tartós. A gumis anyag rugalmasságot és strapabíróságot ad a mappának, míg a karton szerkezet biztosítja a dokumentumok megfelelő védelmét. A mappa belső fülei különösen hasznosak a dokumentumok tárolásában. Ezek a fülek segítik a papírok helyén tartását és megakadályozzák, hogy azok a mappából kiessenek.  Jellemzők: - Gumis mappa - Verdák - Villám McQueen - Mérete: 25x35 cm - Anyaga: gumi és karton - Kiváló minőség", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-villam-mcqueen-gumis-mappa-25x35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92249", "title": "Ars Una: Cuki állatok - Amerikai rövidszőrű macska sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-2032-sima-fuzet-a-5-amerikai-rovidszoru.webp", "desc": "Fenséges megjelenésével és lenyűgöző mintáival az Amerikai rövidszőrű az egyik legcsodásabb macskafajta a világon és ennek a füzetnek ékes dísze. A sima, vagy más néven üres füzetek alapfelszerelésnek számítanak az iskolaszerek között. A füzeteket leggyakrabban olyan tanórákon használják a diákok, ahol rajzokat kell készíteni, mint például földrajz, történelem vagy művészettörténet. A sima füzetek lapjai teljesen üresek, az oldalak szélein csupán egy vékony margóvonal található. A lapok úgy vannak kialakítva, hogy külön megvásárolható sorvezetőt az oldalak alá téve az írás is egyszerű legyen. Ez a füzet A5-ös méretű, 250g-os kemény borítója remek védelmet nyújt a lapoknak. A füzetben található lapok száma 32db.   Jellemzők: Sima füzet alsósoknak Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  20-32-es szabvány szerinti lapokkal", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-amerikai-rovidszoru-macska-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62956", "title": "Beads Design: Ékszerkészítő gyöngy szett 500+ színes gyöngyökkel és virágokkal", "img": "https://www.jatekshop.eu/upload_files/products/463407-magictoys-ekszerkeszito-keszlet-gyongyokkel-es-kiegeszitokkel.webp", "desc": "A Beads Design ékszerkészítő gyöngy szett a színek és virágok varázslatos világát hozza el hozzád. Ez a gyöngyös készlet lehetővé teszi számodra, hogy egyedi és lenyűgöző ékszereket alkoss a saját stílusodban. A szett tartalmaz 500+ színes gyöngyöt, amelyek kiváló minőségűek és gazdag választékot kínálnak a kreatív kifejezéshez.  A virágokkal díszített gyöngyök különleges és látványos megjelenést kölcsönöznek az ékszereidnek. Az apró részletek és a részletes kidolgozás teszik őket igazán különlegessé. Kombináld a színes gyöngyöket a virágokkal, hogy egyedi és elegáns ékszereket hozz létre.  A Beads Design szett nemcsak kreatív lehetőségeket nyújt, hanem segít a kézügyességed fejlesztésében is. Az ékszerkészítés során finommotorikus készségeidet gyakorolhatod, miközben létrehozol egyedi és személyre szabott darabokat.  Ez a gyöngy szett ideális ajándék lehet az ékszerkészítés iránt érdeklődők számára, és remek választás lehet születésnapokra, karácsonyra vagy más alkalmakra. A Beads Design gyöngy szett egy izgalmas és szórakoztató időtöltést kínál, amelyben feltöltheted a kreatív energiáidat és elképesztő ékszereket hozhatsz létre.  Merülj el a gyöngyök és virágok varázslatos világában a Beads Design ékszerkészítő szettel! Hozd létre saját divatos és egyedi ékszereidet, amelyek garantáltan lenyűgözik majd a környezetedet!  Jellemzők:  1. Gazdag színpaletta: A Beads Design gyöngy szettben található 500+ színes gyöngy lehetővé teszi, hogy számtalan kombinációt alkoss és kifejezd egyedi stílusodat. 2. Virágos díszítés: A gyöngyökön található virágok részletekben gazdagak és látványosak, így különleges megjelenést kölcsönöznek az ékszereidnek. 3. Kreatív lehetőségek: A szett sokoldalúsága lehetővé teszi, hogy különböző ékszertípusokat hozz létre, például nyakláncokat, karkötőket, fülbevalókat és még sok mást. 4. Kézügyesség fejlesztése: Az ékszerkészítés során finommotorikus készségeid fejlődnek, miközben alkotó folyamatban vagy, ezáltal segítve az aprólékos munka és precíz mozgások kialakítását. 5. Egyedi és személyre szabott ékszerek: A Beads Design szett lehetőséget ad arra, hogy saját egyedi ékszereket hozz létre, amelyek tükrözik az egyéniség és stílusod. 6. Ajándékozási lehetőség: A gyöngy szett remek ajándék lehet az ékszerkészítés iránt érdeklődő barátoknak vagy családtagoknak, akik szeretik a kreatív kihívásokat. 7. Kikapcsolódás és szórakozás: Az ékszerkészítés folyamata pihentető és szórakoztató tevékenység lehet, amely segít kikapcsolódni a mindennapok stresszes pillanataiban. 8. Divatos és trendi megjelenés: Az általad létrehozott ékszerek stílusosak és divatosak lehetnek, így kiemelhetik a személyes stílusodat és egyedivé tehetik megjelenésedet.", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-design-ekszerkeszito-gyongy-szett-500-szines-gyongyokkel-es-viragokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92372", "title": "Mancs Őrjárat: The Mighty Movie Meglepetés minifigurák többféle változatban - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/meglepetes-minifigura-mancs-orjarat-6067087.webp", "desc": "A Mancs Őrjárat meglepetéscsomag különleges ajándék a rajzfilm sorozat rajongóinak. Minden csomagban egy gondosan kidolgozott, élénk színekben pompázó minifigura lapul, melyet a sorozat valamelyik hősének képében találhatsz. A karaktereket valósághűen ábrázolják, ami hozzájárul a játék izgalmasabbá tételéhez. Minőségi anyagból készülnek, így hosszú távon is megőrzik színeiket és formájukat. Bármelyik figurával gazdagíthatod gyűjteményed, és újraélheted kedvenc jeleneteidet. Ami igazán izgalmas az, hogy a gyerekek csak kibontás után tudják meg melyik mesekarakter rejtőzködik a csomagban.  Jellemzők: - Mancs Őrjárat meglepetés figura - Kiváló minőség - Minifigurák - Meglepetésszerű", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-meglepetes-mancs-orjaratos-minifigurak-tobbfele-valtozatban-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92518", "title": "Ars Una: Wheelz 10 db-os meghívó szett borítékkal", "img": "https://www.jatekshop.eu/upload_files/products/50222629-wheelz-meghivo-szett.webp", "desc": "Az Ars Una Wheelz partimeghívó szett egy része az Ars Una Wheelz kollekciónak, amely gördeszkázó és bicikliző állatokkal díszített. A partimeghívók narancssárga alapszínűek, és lendületes hangulatot sugároznak. Ez a készlet kiváló választás lehet, ha egyedi és izgalmas meghívókat szeretnél küldeni különböző alkalmakra. A szettben 10 db különböző alkalomra használható partimeghívó lap található, amelyek gördeszkázó és bicikliző állatokat ábrázolnak. Ezek a meghívó lapok lendületes és vidám hangulatot közvetítenek, és alkalmasak különböző események meghívására. A csomagban továbbá 10 db C/6 méretű boríték is található, amelyek az meghívókhoz illő mintával rendelkeznek. Ezek a borítékok megfelelnek a postai szabványnak, így könnyedén elküldheted a meghívókat. A partimeghívók 80 gr-os, szép fehér ofszet papírra készültek, és négy szín nyomással díszítettek. Ez lehetővé teszi számodra, hogy golyóstollal és filccel írj rájuk, és személyre szabott üzenetet küldj. A meghívók négy színnel nyomott fejléccel vannak ellátva, amelyek további lendületet és stílust kölcsönöznek nekik.  A partimeghívók mérete 140x148 mm, ami megfelelő méret a meghívásokhoz. Az Ars Una Wheelz partimeghívó szett egyedi és lendületes meghívókat kínál, amelyekkel garantáltan emlékezetessé teheted az eseményeket.  Jellemzők: - 10 db különböző alkalomra használható partimeghívó lap  - 10 db C/6 méretű, hozzáillő mintájú boríték egy csomagban - 80 gr-os, szép fehér ofszet papírra, négy szín nyomással készült - Golyóstollal és filccel is írható - Felakasztható, négy színnel nyomott fejléccel - A boríték postai szabványnak megfelelő méretű - A partimeghívó mérete: 140x148 mm", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wheelz-10-db-os-meghivo-szett-boritekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Meghívók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52507", "title": "Happy Shopping: Fehér-rózsaszín pénztárgép hanggal és kiegészítőkkel 20x12cm", "img": "https://www.jatekshop.eu/upload_files/products/mkf282216-penztargep-kiegeszitokkel-2.webp", "desc": "Szerezd be ezt a fantasztikus szuper pénztárgépet, amely lehetővé teszi a bevásárlás valódi élményét a gyerekeknek, számos kiegészítővel együtt! Az elektronikus pénztárgép kijelzővel és benyomható gombokkal rendelkezik, így használata olyan, mint egy igazi számológép, ráadásul hangeffektekkel is megtámogatott. A kinyíló kassza lehetővé teszi a pénzérmék elhelyezését a dobozban található érmékkel, ami még élethűbbé teszi a játékélményt. A bevásárlókocsit a kasszához tolhatod, majd a vonalkódleolvasóval megtapasztalhatod a fizetés teljes folyamatát, miközben a vonalkódolvasó kipirosodik és hangot ad ki gombnyomásra.  A színes pénztárgép, a nyitható kassza, a pénzérmék, a bevásárlókocsi és a különböző árucikkek együttesen teszik valódivá a bevásárlás élményét, így a gyerekeknek számos lehetőségük van a játékban való kreatív kibontakozásra. A számológép funkció segít a számolásban és a pénzügyi ismeretek fejlesztésében. Anyaga műanyag, ami biztosítja a tartósságot és a könnyű kezelhetőséget a gyerekeknek. A mérete kb. 20x12 cm, ami ideális méretet jelent a könnyű hordozhatósághoz és a kényelmes kezeléshez.  A játék működtetéséhez 2 db AA típusú elem szükséges, amelyeket a játék nem tartalmaz. Az elemek beszerzése után azonban a gyerekek örömmel élvezhetik a pénztárgép interaktív és szórakoztató tulajdonságait. Összességében ez a szuper pénztárgép remek választás a gyerekek számára, hogy játszva tanuljanak a bevásárlás és a pénzügyek világáról. A különféle funkciók és kiegészítők garantálják a szórakoztató játékélményt és a fejlődést a kis kereskedőknek.  Jellemzők: - Színes pénztárgép - Nyitható kasszával - Pénzérmékkel - Bevásárlókocsit tartalmaz - Különböző árucikkekkel - Számológép funkcióval - Hangeffektekkel (működése 2 db AA elemmel, nem tartalmazza) - Anyaga: műanyag - Mérete: 20x12cm", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-shopping-feher-rozsaszin-penztargep-hanggal-es-kiegeszitokkel-20x12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76534", "title": "Beauty World: Körömdíszítő és csillámtetkó stúdió 13db-os kreatív készlet", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-koromdiszito-keszlet-459806.webp", "desc": "A Beauty World Körömdíszítő és csillámtetkó stúdió egy lenyűgöző készlet, amelyben mindent megtalálsz, amire szükséged van ahhoz, hogy gyönyörű körömdíszítéseket és csillámtetkókat alkoss. A 13 darabból álló kreatív készlettel számtalan lehetőséget nyújtunk számodra, hogy kifejezd kreativitásodat és stílusodat a körmeiden. A készlet tartalmaz 4 különböző színű körömlakkot, amelyekkel színpompás és trendi manikűröket készíthetsz. A 3 db karpánt segítségével könnyedén rögzítheted a körmeidet, hogy még precízebben dolgozhass. A két különböző színű csillámporral pedig extra fényt és csillogást adhatsz a körmeidnek. A csillámtetkó sablonok segítségével könnyedén alkothatsz lenyűgöző mintákat és díszítéseket a körmeiden. A körömdíszítő matricák pedig még több lehetőséget nyújtanak a dekoráláshoz. A mellékelt ecsetek pedig segítségedre lesznek a precíz festésben és részletek kidolgozásában. A Beauty World Körömdíszítő és csillámtetkó stúdió készlettel könnyedén varázsolhatsz egyedi és trendi körömdíszítéseket. Fedezd fel a saját stílusodat és légy kreatív a körmeiddel!  Jellemzők:  1. Sokoldalú készlet: A 13 darabos készlet minden fontos eszközt tartalmaz, amire szükséged van a körömdíszítéshez és csillámtetkó készítéshez. 2. Színpompás körömlakkok: A 4 különböző színű körömlakk lehetővé teszi, hogy különleges manikűröket készíts és kifejezd saját stílusodat. 3. Csillámporok a ragyogáshoz: A készletben található 2 különböző színű csillámpor extra fényt és csillogást ad a körmeidnek. 4. Könnyű használat: A csillámtetkó sablonok és körömdíszítő matricák segítségével könnyedén alkothatsz lenyűgöző mintákat és díszítéseket a körmeiden. 5. Precíz munkavégzés: A mellékelt ecsetek segítségével részletesen kidolgozhatod a körömdíszítéseket és pontosan felviheted a körömlakkokat. 6. Kreatív lehetőségek: A készlet sokféle kombinációt kínál, hogy egyedi és trendi körömdíszítéseket hozhass létre. 7. Tartós eredmények: A körömlakkok és csillámporok tartósan ragyognak a körmeiden, így hosszú ideig élvezheted a szép manikűröket. 8. Ideális ajándék: A Beauty World Körömdíszítő és csillámtetkó stúdió készlet kiváló ajándék lehet olyan személyeknek, akik szeretik kifejezni kreativitásukat a körmeiken.", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-world-koromdiszito-es-csillamtetko-studio-13db-os-kreativ-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92702", "title": "Ars Una: Magnolia nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/nagy-tolltarto-magnolia-54942790.webp", "desc": "A magnólia mintás nagy tolltartó a tinédzserek számára ideális választás, aki szeretné, ha írószerei rendezetten és stílusosan lennének tárolva. A tolltartó friss és elegáns virágmintával büszkélkedhet, ami hozzáad egy személyes hangulatot a tanulási környezethez. Ez a tolltartó egy rekeszes kialakítású, viszont bőséges helyet kínál a különféle írószerek tárolására. Bár csak egy rekesz van, a teret jól ki lehet használni, és a tolltartó belső elrendezése segít a diákoknak, hogy könnyen megtalálják, amire szükségük van. A tolltartó tartalmaz egy cipzáras belső zsebet is, ami extra tárolóhelyet biztosít a kisebb eszközök számára. A magnólia mintás nagy tolltartó mérete 23x5,5x9 cm, ami ideális méret a legtöbb iskolatáska számára. A mérete ellenére könnyű és kompakt, így a diákok egyszerűen magukkal vihetik, hova csak akarnak.  Jellemzők:  - Magnólia mintás nagy tolltartó - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 23x5,5x9 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-magnolia-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61003", "title": "Fire Rescue: Lendkerekes emelőkosaras tűzoltósági kamion 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk172158-tuzoltoauto-emelokasaras-2.webp", "desc": "Ez a vagány tűzoltóautó remek kiegészítése lehet a gyerekek kisautó gyűjteményének, és egyedi megjelenésével megkülönbözteti magát a legismertebb létrás kialakítástól. Az autó tetején egy nagy méretű, felemelhető emelőkosár található, ami lehetővé teszi a játék során számos izgalmas mentőakciót és tűzoltási szituációt.  A teherautó, amely az eredetivel megegyező, részletgazdag kidolgozást kapott, valódi élményt nyújt a gyerekeknek. A valósághű festések és aprólékos részletek tovább fokozzák az autó valósághű megjelenését, így a gyerekek a tűzoltók szerepébe bújhatnak, és lenyűgöző mentőakciókat játszhatnak el ezzel a különleges tűzoltóautóval.  Az autó mérete körülbelül húsz centiméter, ami ideális méret a kis kézbe simuló játékhoz. Ez lehetővé teszi a gyerekek számára, hogy könnyedén kezeljék és irányítsák az autót, és valódi tűzoltóként érezzék magukat a játék során. A hátrahúzós meghajtás további izgalmat ad a játékhoz, hiszen a gyerekek egyszerűen csak visszahúzzák az autót, majd figyelhetik, ahogy izgalmasan elgurul és újabb mentőakcióra hívja őket.  Az autó anyaga fém és műanyag keveréke, amely garantálja a tartósságot és ellenállóságot. A különleges anyaghasználatnak köszönhetően ez a tűzoltóautó hosszú éveken át kiváló minőségben szolgálhatja a gyermekünk játékigényét, és ellenáll az aktív játékhoz kapcsolódó igénybevételnek.  Jellemzők: - Tűzoltó teherautó emelőkosárral - Részletgazdag kidolgozás - Hátrahúzós meghajtás - Méretarány 1/48 - Anyaga: fém és műanyag - Mérete 19 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-rescue-lendkerekes-emelokosaras-tuzoltosagi-kamion-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1066", "title": "Carioca: Primary tintapatronos töltőtoll többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/1066-toltotoll-tintaval.webp", "desc": "Ez a kiváló minőségű Carioca Primary töltőtoll rendkívül praktikus eszköz akár diákok vagy felnőttek számára is. A precíz tervezés és gondos kidolgozás eredményeként a toll egy könnyed és sima írási élményt biztosít. A tartós 1 mm-es hegy mérete lehetővé teszi a tiszta és egyenletes vonalak húzását, miközben a tintapatron gondoskodik arról, hogy mindig a legjobb minőségű tinta kerüljön a papírra.  A töltőtoll elegáns kialakítása és ergonomikus fogása a kényelmes használatot teszi lehetővé hosszabb írási idő alatt is. Az egyszerű és stílusos megjelenésének köszönhetően ez a töltőtoll bármilyen környezetben megállja a helyét - legyen szó munkahelyről, iskoláról vagy otthoni írási feladatokról. A könnyen cserélhető tintapatronok pedig biztosítják, hogy mindig friss tintával tudd folytatni az írást anélkül, hogy megszakításra lenne szükség. A toll fogó felületét letekerve találunk benne egy tintapatront, melyet használat előtt meg kell fordítani, majd beletolni a tollba.  Ez a töltőtoll tökéletes választás minden olyan személy számára, aki értékeli az írás élményét és minőségét, és szeretné, hogy mindig kéznél legyen egy megbízható és elegáns eszköz a fontos gondolatok és jegyzetek rögzítéséhez.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Carioca töltőtoll - 1 db tintapatronnal - többféle változatban - 1 mm-es hegy - kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-primary-tintapatronos-toltotoll-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92853", "title": "Disney Hercegnők grafit ceruza radír véggel több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-grafit-ceruza-radiros-veggel-tobb-valtozatban-disney-hercegnok.webp", "desc": "A csodaszép Disney Hercegnőkért rengeteg gyermek rajong, így ezek a fantasztikus ceruzák biztosan elnyerik majd a tetszésüket. Ezek a csodaszép grafit ceruzák remek szolgálatot tesznek majd az iskolában vagy otthon. A grafit ceruza a leggyakrabban használt író- vagy rajzeszköz, mely szinte minden feladatra tökéletes. A ceruza két változatban érhető el, így mindenki eldöntheti, hogy melyik nyerte el jobban a tetszését. A feltüntetett ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menü pontban feltüntetni. A ceruzák radíros véggel vannak ellátva, így munka közben a javításokat is könnyedén lehet majd eszközölni velük.  Jellemzők: - Grafit ceruza több változatban - Radíros véggel - Látványos grafikákkal Az ár egy változatra értendő!", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-grafit-ceruza-radir-veggel-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70270", "title": "My Little Friend: Kutyusos ergonomikus iskolatáska, hátizsák 35,5x27,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/628566-unipap-dog-14-iskolataska.webp", "desc": "A hátizsákok az iskolai évek alatt elengedhetetlenek, és most egy cuki kutyás motívummal ellátott iskolatáskát kínálunk gyermekednek, melyet garantáltan imádni fog. Ez a hátizsák elsőosztályú anyagokból készült, így biztosítva hosszú élettartamot. A táskának párnázott a hátulja, valamint a vállpántjai is, ezért kislányod akár hosszabb ideig is kényelmesen hordhatja. A tágas fő rekeszében minden elhelyezhető, amire szüksége lehet, míg az elől lévő kisebb zsebekben az apróbb holmik tárolhatóak, így mindig könnyen hozzáférhetőek lesznek.  Jellemzők: - Dog iskolatáska - kék szín - ergonomikus hátfal és vállpánt - kiváló minőség - jellemzők: 35,5x27,5x16cm", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-kutyusos-ergonomikus-iskolataska-hatizsak-35-5x27-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66455", "title": "Spirit: E-Bag szürke és neon lekerekített iskolatáska, hátizsák 46x34x22cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-e-bag-06-lekerekitett-iskolataska.webp", "desc": "Az E-Bag hátizsák tökéletes választás a gyerekek számára, akik egy olyan hátizsákot keresnek, ami egyaránt stílusos, kényelmes és jól rendszerezhető. A hátizsák modern formatervezéssel rendelkezik, amelyet a szürke színű alap és a narancssárga cipzárok remekül kiegészítenek. A széles, állítható ergonomikus vállpántok és a szellőző párnázott hátrész gondoskodnak a kényelemről hosszabb viselés során. A táska belső része jól szervezhető, mivel a nagy főrekesz mellett három kisebb első zseb is található, és szokásos oldalsó gumis zsebek mellett belül további zsebek nyújtanak helyet kulcsoknak, telefonnak és írószereknek. Ez a hátizsák minden szempontból ideális választás, hiszen egyszerre kényelmes és divatos, így megfelel mind a mindennapos iskolába járáshoz, mind pedig különféle szabadidős tevékenységekhez.   Jellemzők:  - E-Bag iskolatáska - Modern formatervezés - Egy fő rekesszel - Bélelt laptop tartó rekesz - Három kisebb elülső zseb - Két oldalsó gumis zseb - Állítható vállpántok - Szellőző párnázott hátrész - Anyaga: poliészter - Méret: 46 x 34 x 22 cm - Súly: 800g - Űrtartalom: 28 liter", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-e-bag-szurke-es-neon-lekerekitett-iskolataska-hatizsak-46x34x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63581", "title": "Urban Services: Szétszerelhető tartályos kamion szerszámokkal és hanggal 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk440916-teherauto-csavarhuzoval-2.webp", "desc": "A gyerekek járgánygyűjteményét most egy vagány tartálykocsi gazdagíthatja, amely nemcsak izgalmas játékélményt nyújt, hanem lehetőséget is ad a szerelgetés alapjainak elsajátítására. Ez a több mint húsz centis műanyag jármű különlegességét az alkalmazott elektronika adja, amely hanghatásokkal színesíti és interaktívvá teszi a játékot. A dobozban egy kis csavarhúzó is megtalálható, amelynek segítségével a gyerekek könnyedén elvégezhetik az összeszerelés folyamatát.  Ez a játék nemcsak a szórakozásra és a fantáziára összpontosít, hanem fejleszti is a gyerekek finommotorikus készségeit és műszaki érdeklődését. A szerelgetési folyamat során a kicsik kreativitása és problémamegoldó képessége is előtérbe kerül.  Jellemzők:  - Interaktív tartálykocsi - Szerelhető részekkel - Beleértve egy csavarhúzót a játékhoz - Mérete: 20 cm", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Furban-services-szetszerelheto-tartalyos-kamion-szerszamokkal-es-hanggal-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92947", "title": "Disney Marvel: Groot pizsamában plüssfigura 31cm", "img": "https://www.jatekshop.eu/upload_files/products/marvel-groot-plussfigura-31cm-simba.webp", "desc": "Hozd be a Disney Marvel világát otthonodba ezzel a Groot plüssfigurával, aki pizsamában pihen! A 31 cm-es méretű figura lenyűgözően élethűen ábrázolja a Groot karaktert, amint kényelmesen elnyújtózik a pizsamájában. A puha és simogatható anyag kellemes érzetet nyújt, és ideális a játékhoz vagy éppen a díszítéshez. A kidolgozott részletek, mint a karakter jellegzetes arcformája és a pizsama apró részletei, hűen visszaadják a Marvel univerzum varázsát. Ez a plüssfigura tökéletes választás Marvel rajongóknak és gyűjtőknek egyaránt, és remek ajándék lehetőség minden korosztálynak. Hozd be Groot-ot otthonodba, és élvezd a Marvel világát minden nap egy kis szórakozással!  Jellemzők:  1. Marvel univerzum: A Groot plüssfigura a Disney Marvel univerzum egyik ikonikus karakterét hozza el a saját otthonodba, így a kedvenc szuperhősöd mindig veled lehet.  2. Groot karakter: A plüssfigura hűen visszaadja a Groot karakter jellegzetes megjelenését és egyedi stílusát, így azonnal felismerhető és kedvelt lesz a rajongók körében.  3. 31 cm magasság: A figura mérete 31 cm, ami ideális méret ahhoz, hogy jól látható részletekkel rendelkezzen, ugyanakkor könnyen hordozható és játékhoz is alkalmas.  4. Pizsama dizájn: A plüssfigura a karakter jellegzetes pizsamájában van ábrázolva, ami még kedvesebbé teszi és egyfajta  hétköznapi  atmoszférát hoz a Marvel világába.  5. Puha és simogatható: A puha tapintású anyag a plüssfigurát kellemessé teszi a simogatáshoz, ölelgetéshez és játékhoz is.  6. Kidolgozott részletek: A figura kidolgozott részletei, mint a karakter arcformája és a pizsama apró részletei, hűen tükrözik a Marvel univerzum vizuális világát.  7. Gyűjtőknek és rajongóknak: A Groot plüssfigura kiváló választás a Marvel gyűjtők és rajongók számára, akik szeretnék a kedvenc karakterüket közelebbről is maguk mellett tudni.  8. Ajándék lehetőség: Az aranyos és részletgazdag plüssfigura remek ajándék lehetőség minden Marvel rajongó számára, legyen szó gyermekről vagy felnőttről. Egyedi és örömteli meglepetés lehet születésnapokra vagy ünnepekre.", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-marvel-groot-pizsamaban-plussfigura-31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Disney plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93256", "title": "Minix: Stranger Things – Will figura 12 cm", "img": "https://www.jatekshop.eu/upload_files/products/13883-minix-stranger-thing-will-figura.webp", "desc": "A Stranger Things sorozatban az  ügyeletes eltűnő , Joyce Byers fia, Will is megkapta saját Minix figuráját, amely hűen idézi a karakter 1. évadban látott megjelenését, beleértve a gombahajat, dzsekit, tornacipőt és hátizsákot.  Ezen Minix figurák, amelyek olyan népszerű filmek és sorozatok ikonikus karaktereinek kicsinyített másai, mint a Stranger Things, a Naruto, a Wednesday vagy A nagy pénzrablás, kiváló minőségűek és strapabírók, mivel a gyártásuk szigorú minőségi- és biztonsági ellenőrzések mellett történik. Az ablakos csomagolásuk pedig önmagában is dekoratív hatást keltenek, így méltó helyet találnak a boldog tulajdonosok polcain.  Ne hagyd ki a lehetőséget, hogy további Minix figurákkal bővítsd a gyűjteményedet, mivel webáruházunkban számos más karakter is elérhető (külön-külön megvásárolhatók, elérhetőségük változhat). Ezzel a lehetőséggel a kedvenc karaktereid széles skáláját gyűjtheted össze és hozhatod létre a saját egyedi gyűjteményedet.  A Will Minix figura magassága 12 cm, ami lehetővé teszi, hogy minden részletét közelebbről is megcsodáld, és a Stranger Things világát otthonodban is átélhesd.  Jellemzők: - Stranger Things Minix - Will figura - részletes kialakítás - élénk színekkel - mérete: kb. 12cm - álló", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-stranger-things-will-figura-12-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72886", "title": "Super Army: Katonai játékszett fém járművekkel és lendkerekes repülővel kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl153689-katonai-jarmu-szett-12.webp", "desc": "Most lehetőséged van arra, hogy egy rendkívül gazdag és változatos katonai járművekből álló szettet szerezz be gyermekednek, amely a katonai világ izgalmas és sokszínű részleteit hozza el neki. Ez a csomag nem csupán egyetlen járművet tartalmaz, hanem egy teljes repülőjáték-szettet, amely tartalmazza a katonai repülőket, valamint a hozzájuk kapcsolódó különféle járműveket és kiegészítőket.  A szettben megtalálhatóak különleges repülők, amelyeket a kisfiad izgalmas légicsatákban vezethet, és hihetetlenül részletesek, így a valóságos repülőgépek kivitelezését tükrözik. Emellett különféle katonai járművek is helyet kaptak a csomagban, így a gyermeked lehetőséget kap arra, hogy különböző hadműveleteket és küldetéseket hajtson végre ezekkel a járművekkel. Ráadásul a játék során gyűjtheti is őket, ami további izgalmat és motivációt ad a játékhoz.  A játék minden eleme rendkívül részletesen kidolgozott és kiváló minőségű anyagokból készült, ami azt jelenti, hogy strapabíró és hosszú élettartamú. A játékszett széles választékban áll rendelkezésre, így a te gyermeked is könnyedén megtalálhatja azt, ami a legjobban tetszik neki, és elindulhat az izgalmas katonai kalandok világában.  Az elérhető két változat pedig lehetővé teszi, hogy válassz a különböző katonai járművek és repülők között, így még jobban személyre szabhatod a játékot a gyermeked ízlésének megfelelően. Ezzel a katonai járműves játékszettel lehetőséget adhatsz gyermekednek, hogy átélje a katonai világ izgalmait, miközben fejleszti a kreativitását és képzelőerejét a játék során.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - repülő játékszett - járművekkel - kiegészítőkkel - kiváló minőség - részletes kialakítás - kétféle változatban", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-army-katonai-jatekszett-fem-jarmuvekkel-es-lendkerekes-repulovel-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Tankok és harcjárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93444", "title": "Séta Londonban 4000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/setalas-londonban-4000pzzle-45010t.webp", "desc": "Merülj el London varázslatos utcáin a Trefl Séta Londonban kirakóssal! Ez a lenyűgöző kirakó 4000 darabjának összeillesztésével egy monumentális képet alkot, amelynek méretei 136x96 cm-ben kápráztatják el a szemet. A puzzle részleteiben megelevenedik az Egyesült Királyság fővárosának pezsgő élete, buszaival és történelmi épületeivel. A kihívást jelentő darabszám révén ez a puzzle kiváló időtöltés lehet mind az egyéni kirakó rajongóknak, mind azoknak, akik barátaikkal vagy családjukkal szeretnének közösen alkotni. A puzzle nemcsak szórakoztat, de kitartásra és odafigyelésre is nevel, miközben a kirakott kép méltó dísze lehet otthonodnak vagy akár irodádnak.  Jellemzők: - A kirakható puzzle alkotórészek száma: 4000 db - A kirakott kép mérete: 136x96 cm - Élénk színek - Kiváló minőség", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fseta-londonban-4000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93607", "title": "DC Comics: Batman figura kabátban 30cm-es - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/batman-kabatban-30cm-6067622.webp", "desc": "Egyedi és stílusos megjelenésével érkezik ez a Batman akciófigura, aki most egy különleges, barna kabátban jelenik meg, amely még izgalmasabbá teszi a karaktert. A figura a DC Comics képregények ihletésével készült, így a rajongók egy újabb remek darabbal bővíthetik gyűjteményüket. A figura magas színvonalú és részletgazdag kidolgozása magával ragad, megidézve Batman karakterének minden részletét és attribútumát, miközben a barna kabát új és friss megközelítést ad a karakternek. Az artikulációs pontok lehetővé teszik a különböző pózokba helyezést, így a játékosok és gyűjtők egyaránt újra és újra megalkothatják a legizgalmasabb jeleneteket és harcokat. A figura körülbelül 30 cm magas, ami ideális méret a játékhoz és a kiállításhoz egyaránt. A precíz és gondos kidolgozás garantálja, hogy ez a darab kiemelkedően nézzen ki bármelyik gyűjteményben, és hogy hosszú távon is megőrizze értékét és vonzerejét a DC Comics és Batman rajongói számára.  Jellemzők: - Batman akció figura - Barna kabátban - DC Comics képregények alapján - Részletgazdag kidolgozás - Artikulációs pontokkal - A figura mérete kb 30 cm", "price": 6599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-batman-figura-kabatban-30cm-es-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93776", "title": "Fehér-lila plüss pegazus 25cm", "img": "https://www.jatekshop.eu/upload_files/products/622367-luna-lila-pegazus.webp", "desc": "Ez a 25 cm-es fehér plüss pegazus egy varázslatos játék, amely garantáltan lenyűgözi a gyerekeket és a pegazusok rajongóit egyaránt. A fehér színű pegazusnak gyönyörű lila szárnyai vannak, amelyek a mesebeli lényekhez hasonlóan különlegesen néznek ki. Emellett a szarva és a szeme is csillámos lila színt kapott, ami extra bájt és varázslatot kölcsönöz ennek a plüss játéknak.  A pegazusok a mitológia és a fantázia világában különleges szerepet játszanak, és ez a plüss pegazus lehetőséget ad arra, hogy a gyerekek saját meséiket és történeteiket alkossák meg. A puha és kiváló minőségű anyagból készült pegazus kényelmesen simogatható, ölelhető, és a gyerekek álomvilágába kalauzolja őket.  A lila szín és a csillámos részek varázslatosak, és a pegazus különleges megjelenésével igazi szemkápráztató látványt nyújt. Legyen ez a plüss pegazus a gyermeked hű társa és álmai részese, ahogy együtt repülnek a képzelet birodalmában.  Jellemzők: - plüss pegazus - lila-fehér színben - csillogó szemekkel és szarvval - 25cm-es", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-lila-pluss-pegazus-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93988", "title": "Disney 100: Disney klasszikusok 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39720-clementoni-1000-disney-puzzle.webp", "desc": "A Clementoni név a kirakók világában egyet jelent a minőséggel és az olasz precizitással. A vállalat hosszú évek óta gyárt magas minőségű kirakókat, melyek széles választékban elérhetőek, és kifejezetten azoknak szólnak, akik szeretik a kihívást és az időtöltést, amit a puzzle kirakása nyújthat.  A Clementoni 1000 db-os Compact puzzle - Disney 100 Collection - Disney Klasszikusok (39720) egy különleges kirakó a Disney rajongók számára. Ez a puzzle a Disney animációs filmek ikonikus pillanatait mutatja be, melyeket a legnépszerűbb korai Disney rajzfilmekből válogattak össze. Minden egyes kirakott darab egy-egy filmkockát ábrázol, így visszarepíti az embert a gyermekkorának emlékei közé, és felidézi a kedvenc Disney meséinek varázsát.  Az úgynevezett  Less Packaging - Same Quality  kiadás további előnyt kínál a környezettudatos vásárlóknak. Bár a dobozméret kisebb lett, a minőség és a képméret ugyanolyan maradt, mint a korábbi kiadásokban. Ez azt jelenti, hogy a puzzle-t kedvelők ugyanolyan részletgazdag és élményekben gazdag kirakót kapnak, de a kisebb dobozméret csökkenti a felesleges csomagolási anyagokat, így környezetbarátabb választás is.  A Clementoni kirakók híresek a strapabíróságukról és az aprólékos kidolgozottságukról. A 1000 darabos verziók kiváló választásnak bizonyulnak azok számára, akik szeretik a kihívást, és hosszú órákig élveznék a puzzle kirakásának folyamatát. Mindezek a tulajdonságok teszik a Clementoni puzzle-kat a puzzle szerelmeseinek egyik elsődleges választásává minden korosztályban. A Disney 100 Collection különösen értékes, mivel egy kis nosztalgia és Disney varázslatot csempész a mindennapokba.  Jellemzők: - Disney 100 puzzle - Disney klasszikusok képével - 1000 db-os kép - kirakott kép mérete: 70x50cm", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-100-disney-klasszikusok-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94110", "title": "WOW Generation: Rózsaszín gémkapocs vidám formákkal többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/wow00061-gemkapocs-szett-tobbfele.webp", "desc": "A WOW Generation Rózsaszín gémkapocs szett olyan kiegészítők, amelyekkel a kislányok könnyen és kreatívan feldíszíthetik ruháikat, kiegészítőiket és hajukat. A szett háromféle változatban érhető el, mindegyik különböző formákat és mintákat kínálva.  A gémkapcsok különböző formákat jelenítenek meg, például borítékot, hangjegyet, pillangót, csillagot és gyémántot, valamint más csajos formákat. Ez lehetővé teszi a gyerekek számára, hogy kiválasszák az adott nap vagy alkalom hangulatához legjobban illő gémkapcsokat, és egyedi stílust alkothassanak.  Minden csomagban 12 darab gémkapocs található, így elegendő kiegészítővel rendelkeznek ahhoz, hogy különböző kombinációkat alkothassanak és kifejezhessék kreativitásukat. A választható változatok lehetővé teszik, hogy a gyerekek kiválasszák a számukra leginkább tetsző szettet, és saját egyediségüket fejezzék ki a gémkapcsok segítségével.  A rózsaszín színvilág és a cuki formák ideálisak a kis lányok számára, és lehetővé teszik számukra, hogy stílusos és egyedülálló megjelenést hozzanak létre. Ezek a gémkapcsok könnyen rögzíthetők a ruhákhoz vagy hajukhoz, és garantáltan feldobják a megjelenésüket.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - gémkapocs szett - rózsaszín megjelenés - különböző formákkal - választható változat", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwow-generation-rozsaszin-gemkapocs-vidam-formakkal-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94558", "title": "Kormos István: Vackor messzi útra indul diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34100864-vackor-messzi-utra-indul.webp", "desc": "A  Vackor Messzi Útra Indul  diafilm egy vidám és kalandos történetet mesél el Vackorról, aki úgy érzi, hogy aludni télen nagyon unalmas, és inkább felfedezi a környező világot. Az elszánt Vackor elhatározza, hogy Budapestre indul, és az apja végül engedi neki az utazást. A diafilm bemutatja Vackor különleges utazását, ahol két barátja, a szamár és a kecske is csatlakozik hozzá. Útközben felfedezik Budapest nevezetességeit, és a gyerekek szemszögéből láthatjuk a várost. A történet során Vackor élményekkel teli kalandokon megy keresztül, majd tavasszal boldogan tér vissza az erdőbe, hogy elmesélje szüleinek a történteket.  Jellemzők:  Korosztály: 2 éves kortól Író: Kormos István Rajzoló: Zsoldos Vera Kockaszám: 34  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvackor-messzi-utra-indul-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95002", "title": "Barbie Beach baba rózsaszín színű, mintás fürdőruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/beach-barbie-hxx48.webp", "desc": "Szerezd be a Barbie Beach babát rózsaszín mintás fürdőruhában, hogy a gyermekednek még szebbé tedd a játék pillanatait! Ez a Barbie baba káprázatos rózsaszín fürdőruhájával igazán a nyár színeit hozza el a gyerekszobába. Hadd építse meg a kicsi a saját kis tengerpartját, ahol Barbie napozhat, úszkálhat vagy éppen egy hűsítő koktélt kortyolgathat. A baba hajának és ruhájának részletgazdag kialakítása, valamint a mozgatható végtagok gondoskodnak arról, hogy a játék mindig élethű és izgalmas maradjon. Nem csak a fantázia, de a finommotorikus készségek fejlesztése is előtérbe kerül ezzel a játékkal.  Jellemzők: - Ragyogó rózsaszín mintás fürdőruha - Mozgatható végtagok a szabad játékélményért - Részletgazdag, élethű kialakítás - Fejleszti a kreatív és finommotorikus készségeket - Mérete: Kb 29cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-beach-baba-rozsaszin-szinu-mintas-furdoruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95239", "title": "Barbie Dreamtopia: Hercegnő baba kék pillangós ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrr11-mattel-barbie-dreamtopia-hercegno.webp", "desc": "A Barbie Dreamtopia kék hajú pillangós hercegnő babája igazi varázslatot csempész a játékba. A hercegnő egyedülálló megjelenése és vibráló kiegészítői inspirálják a gyerekeket, hogy belemerüljenek a Dreamtopia csodálatos világába.  A hercegnő baba haja kék színű, melyet zöld tincsek tesznek még egyedibbé. Pillangós, kék tuhája és a lila magassarkú cipő összehangoltan mutatják be mesés stílusát. A fejpánt kiegészíti az összképet, így a hercegnő teljes pompájában tündököl.  A Barbie Dreamtopia hercegnő babák ideálisak arra, hogy a gyerekek elképzelhessék és eljátszhassák saját meséiket. A különböző karakterek és színek segítenek a fantázia fejlesztésében, miközben a gyerekek élvezik a kreatív játékot.", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-hercegno-baba-kek-pillangos-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95389", "title": "Fenséges paripa 1000db-os HQ puzzle kirakó - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-majestic-horse-1000dbos-puzzle-10790.webp", "desc": "Ez a gyönyörű, 1000 darabos puzzle egy igazi kihívást nyújt minden kirakós szerelmese számára. A puzzle egy lenyűgöző fenséges ló képét ábrázolja, ahogy szabadjára engedi erejét és eleganciáját a vadonban. A részletgazdag és élethű kép tökéletesen megmutatja a ló szépségét és dinamikus mozgását. A magas minőségű anyagok biztosítják, hogy minden darab tökéletesen illeszkedjen, és a puzzle sokáig megőrizze szépségét. Ez a kirakó nem csak szórakoztató időtöltést nyújt, hanem a türelem, a koncentráció és a problémamegoldó képességek fejlesztését is segíti.  Jellemzők:  - 1000 puzzle darab a kihívások szerelmeseinek - Látványos és élethű ló ábrázolása - Kiváló minőségű, tartós anyagok - Fejleszti a türelmet és a koncentrációt - Ideális felnőttek és nagyobb gyermekek számára", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffenseges-paripa-1000db-os-hq-puzzle-kirako-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95392", "title": "Procida sziget, Olaszország 1000db-os HQ puzzle kirakó - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-procida-sziget-olaszorszag-1000dbos-puzzle-10794.webp", "desc": "Élvezzétek a mediterrán hangulatot a  Procida sziget, Olaszország 1000db-os HQ puzzle kirakó -val, amit a Trefl készített nektek. Ez a csodálatos kirakó a festői Procida szigetét örökíti meg, amely a Nápolyi-öbölben helyezkedik el és híres az élénk színekről és nyüzsgő kikötőjéről. A kirakós puzzle lehetővé teszi, hogy a saját otthonotok kényelméből bepillantást nyerjetek ebbe a varázslatos olasz kisvárosba, miközben a 1000 részletgazdag darab összeillesztése közben fejlesztitek a türelmeteket, a koncentrációs képességeket és a problémamegoldó képességeket. A magas minőségű anyagok garantálják, hogy a puzzle minden egyes darabja pontosan illeszkedjen, és hosszú távon élvezhessétek a mediterrán szépséget.  Jellemzők:  - Procida szigetének lenyűgöző esti panorámája - 1000 részletes puzzle darab a hosszantartó szórakozásért - Kiváló minőségű, tartós anyagok - Fejleszti a türelmet, a koncentrációt és a részletekre való figyelmet - Ideális felnőttek és nagyobb gyermekek számára", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fprocida-sziget-olaszorszag-1000db-os-hq-puzzle-kirako-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95595", "title": "Fendt Farm traktor tejszállító utánfutóval 26cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/203734000-simba-toys-dickie-fendt-traktor-tejestartallyal.webp", "desc": "A mezőgazdasági gépekért rajongó gyerekek kedvenc játéka lehet a Dickie Toys Farm - Fendt traktor tejszállító utánfutóval játékszett.  A lendkerekes traktorhoz kapcsolható utánfutón egy nagy tartály található, mely pontosan olyan, mint a valóságban használt társai. Az utánfutó talpait le- és fel lehet hajtani, így még valósághűbb lehet vele a játék. A szállítást hang- és fényeffektek teszik még érdekesebbé, így garantált lesz a maradandó és hosszan tartó játékélmény.  A traktor és az utánfutó részletgazdag kidolgozásának köszönhetően a gyerekek a kezükben tarthatják kedvelt járgányaik kicsinyített másait. Csak képzeletük szabhat határt, hogy milyen izgalmas szerepjátékokat játszanak majd el a szuper traktorral.  Játék közben átélhetik a felnőttek világában zajló tevékenységeket, ezáltal fejlődik személyiségük és szociális készségeik egyaránt.  Ajándékozza meg gyermekét a Dickie Toys Farm - Fendt traktor tejszállító utánfutóval és figyelje meg hogyan elevenednek meg a szórakoztató történetek a gyerekszoba falai között. Gyűjtse össze számára a többi, külön megvásárolható Dickie Toys Farm játékszettet, melyeket kombinálva egy valódi gazdaságban zajló folyamatokat játszhat el gyermeke. Játék közben gyermeke bővítheti ismereteit, és a világról alkotott nézőpontját.  A Dickie Fendt traktor játék 2 db 1,5 V-os LR03/AAA jelű elemmel működik. A csomagolás a kipróbáláshoz szükséges elemeket tartalmazza.", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffendt-farm-traktor-tejszallito-utanfutoval-26cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95776", "title": "Disney Gonoszok 1000db-os panoráma puzzle 98x33cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-panorama-1000dbos-puzzle-disney-gonoszok-39872.webp", "desc": "Fedezzétek fel a Disney történetek másik oldalát a  Disney Gonoszok  1000 darabos panoráma puzzle-lel! A Clementoni puzzle-ön a legikonikusabb Disney-gonosztevők, köztük Hókirálynő, Jafar, és Ursula, várják, hogy az őket körülvevő sötét varázslat révén életre keljenek. A lenyűgöző, drámai színek és formák kihívást nyújtanak minden korosztálynak, serkentik a problémamegoldó képességeket és a finommotorikus készségeket. A családi játékéjszakák tökéletes kiegészítője, amely segít megismerni és megérteni a híres mesék negatív karaktereit. A dobozban található poszter megkönnyíti a kirakás élményét, és a végén a falatokat is díszítheti, mint egy igazán egyedi műalkotás.  Jellemzők:  - Disney-gonosztevők lenyűgöző megjelenése - Fejleszti a kognitív képességeket és a szem-kéz koordinációt - Kiváló szórakozás a puzzle és Disney rajongóknak - Minőségi nyomtatás és anyagok a tartósságért - Panoráma méret: 98x33 cm, poszter a könnyebb kirakáshoz", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-gonoszok-1000db-os-panorama-puzzle-98x33cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95900", "title": "Tenger-ész társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/tenger-esz-tarsasjatek-3.webp", "desc": "Merülj alá a színes és izgalmas tenger alatti világba a  Tenger-ész  logikai társasjátékkal, ami tökéletes egy játékos szellemi tornára már 4 éves kortól! Egyedülálló egyjátékos játékélmény, ahol a cél, hogy a Sudoku játékhoz hasonlóan, logikus módon rendezd el a különböző tengeri lényeket a játéktáblán. 80 kihívást kínál három nehézségi szinten, így a játékosok folyamatosan növelhetik készségeiket és magabiztosságukat a problémamegoldásban. A játék segít a koncentráció, a türelem és a logikai gondolkodás fejlesztésében, miközben a gyerekek a tengeri kalandokkal elmerülnek a tudományok csodálatos világában.  Jellemzők:  Játékosok száma: 1 fő. Korosztály: 4 éves kortól. Gyors játékidő: 3-5 perc. Fejleszti a logikai és stratégiai gondolkodást. Tartalma: játéktábla, korallkártyák, állatkártyák, fejlődési napló, szülő-gyerek kérdezz-felelek, matrica lapok, kézikönyv. Doboz mérete: 22 x 22 x 4 cm.  A TERMÉK NYELVE: MAGYAR", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftenger-esz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96288", "title": "Ars Una: My Secret Garden Őzikés A5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/my-secret-garden-ozikes-a5-fuzetbox-50863396.webp", "desc": "Varázsolj egy darabka erdőt az íróasztalra ezzel az őzikés A5-ös méretű füzetbox segítségével, mely egy szívhez szóló természeti jelenetet örökít meg. A gyöngédséget sugárzó, szépséges őzgida és a játékos sündisznó illusztrációja felidézi a természet békés pillanatait, míg a pasztell színek megnyugtató hangulatot árasztanak. A box kialakítása nem csak esztétikus, hanem praktikus is, hiszen erősített szerkezete és strapabíró borítója hosszantartó használatot biztosít. A boxot egy elegáns, lila gumiszalag tartja össze, így dokumentumaid mindig biztonságban lesznek. Tökéletes választás azok számára, akik szeretnék a mindennapjaikba becsempészni a természet nyugalmát és szépségét.  Jellemzők: - A/5-ös füzetbox  - Őzikés mintával - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - Méret 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-my-secret-garden-ozikes-a5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96141", "title": "Archer: Íj szett kétféle változatban 3 db nyílvesszővel 55cm", "img": "https://www.jatekshop.eu/upload_files/products/mks352951-ij-szett-55cm-ketfele-3.webp", "desc": "ez a Játék Íj Szett két változatban érhető el, mindössze egy méretben, hogy mindenki megtalálja a számára legmegfelelőbbet. Az íjak 55 cm hosszúak, ami ideális méretet biztosít a kényelmes és biztonságos használathoz. A zöld vagy kék fogóval ellátott íjak közül választhatsz az egyéniségedhez leginkább illő szín szerint.  Az íjak könnyen ki feszíthetőek, így még a kisebb gyerekek is könnyen kezelhetik őket. A tegezben található 3 db nyílvessző tapadókorongos véggel rendelkezik, ami könnyű és biztonságos céltáblázást tesz lehetővé. Csak egy sima felületre van szükség, és máris lehet gyakorolni a célba lövést.  Ez a játék íj szett nemcsak szórakoztató, de segíti a gyerekek kézügyességének, koordinációjának és céltudatosságának fejlesztését is. A minőségi anyagokból készült íjak és nyílvesszők biztonságos játékot garantálnak, így szülőként nyugodtan hagyhatod, hogy gyermeked játsszon vele.  Válaszd ki a szettet és készülj fel a kalandra ezzel a szórakoztató és izgalmas játék íj szettel!  Jellemzők: - íj szett - kétféle változatban - 3 db tapadókorongos nyílvesszővel - strapabíró műanyagból - tegezzel - az ár 1 db-ra vonatkozik", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farcher-ij-szett-ketfele-valtozatban-3-db-nyilvesszovel-55cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96497", "title": "Móra: Bartos Erika - Brúnó a Balatonon 1. Balaton felvidék ismeretterjesztő könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4425-balatonfelvidek-brno-a-balatonon.webp", "desc": "A  Brúnó a Balatonon  című könyvsorozat első kötete, a  Balaton-felvidék  Bartos Erika tollából született, és számos érdekességet kínál a Balaton környékéről. A könyv bemutatja a Balaton mélységét, a tihanyi visszhangot, valamint elbeszéli a tó keletkezésének legendáját. Emellett felfedezheted a nagyvázsonyi vár, a balatonfüredi Lóczy-barlang, a Veszprémi Állatkert, az örvényesi vízimalom és a sajkodi öböl varázslatos helyeit.  Ez az ismeretterjesztő kiadvány kifejezetten a 3 évesnél idősebb korosztálynak készült, és 304 oldalon keresztül mesél a Balaton környékéről. A keménytáblás kötés tartósságot és minőséget biztosít, így hosszú éveken át lehet örömük a gyerekeknek és a családnak. A könyv méretei (200 x 200 x 27 mm) és tömege (984 g) ideálissá teszik a kézben tartást és az olvasást.  A könyv magyar nyelvű.  Jellemzők: - Brúnó Balatonon ismeretterjesztő - 304 oldal - mérete: 20x20x2,7cm - Bartos Erika könyve - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bartos-erika-bruno-a-balatonon-1-balaton-felvidek-ismeretterjeszto-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96503", "title": "Móra: Bing - Beöltözősdi - Olvass mesét Binggel!", "img": "https://www.jatekshop.eu/upload_files/products/mo4234-bing-beoltozosdi.webp", "desc": "Bing - Beöltözősdi  egy újabb mesekönyv a Bing sorozatból, melyben Bing és barátai újabb kalandokba bonyolódnak. Ezúttal beöltöződésre kerül sor, és persze, mint minden Bing történetben, ez is érdekes fordulatokkal és tanulságokkal szolgál.  Bing és Flop jelmezeket választanak, de egy kis balhé közben megsérül a korona. Most akkor mi lesz?  A történet arról szól, hogy Bing és Flop hogyan oldják meg ezt a problémát, és hogyan találnak megoldást a váratlan helyzetre. A könyvben fontos üzenetek rejtőznek a barátságról, az együttműködésről és a problémamegoldásról, amelyeket a kisgyermekek könnyen megérthetnek és magukévá tehetnek.  A puha kötésű könyv könnyen kezelhető, és ideális választás a 0-3 éves korosztály számára. A  Bing - Beöltözősdi  32 oldalas, és 2021 májusában jelent meg a Móra Könyvkiadó gondozásában. A  A könyv magyar nyelvű.  Jellemzők: - Bing - Beöltözősdi - 32 oldalas - puha kötés - mérete: 23,5x25,5x0,3cm - Bottka Sándor Mátyás fordítása  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-beoltozosdi-olvass-meset-binggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96696", "title": "Móra: Rotraut Susanne Berner - Tavaszi böngésző", "img": "https://www.jatekshop.eu/upload_files/products/nh0073-mora-tavaszi-bongeszo.webp", "desc": "A  Tavaszi böngésző  egy varázslatos képeskönyv, mely Rotraut Susanne Berner kreativitását és tehetségét dicséri. A könyv kifejezetten a 0-3 éves korosztálynak szól, és végtelen mesemondási lehetőséget kínál.  Minden oldalon egy új helyszín tárul elénk, melyek között megtalálhatóak a társasházak, falusi környezetek, kisvárosok főterei és még sok más érdekesség. Ezek a gazdagon illusztrált képek nem csupán szórakoztatóak, hanem kiváló alapot nyújtanak a meséléshez és a kreatív történetalkotáshoz.  A keménytábla kötés biztosítja a könyv tartósságát és könnyű kezelhetőségét, ami fontos szempont a kisgyermekek számára.  A  Tavaszi böngésző  ideális választás minden szülőnek és gyermeknek, akik szeretnék felfedezni a tavasz varázslatos világát, és közben fejleszteni a képzelőerőt és a nyelvi készségeket. Ez a könyv nem csupán olvasásra ösztönöz, hanem a mesemondás örömét is megadja, így együtt élvezhető az egész család számára.  A könyv magyar nyelvű.  Jellemzők: - Tavaszi böngésző - Rotraut Susanne Berner - mérete:25x32,7x1,2cm - keménytáblás - 16 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-rotraut-susanne-berner-tavaszi-bongeszo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97228", "title": "MTB Piros színű bicikli 20-as méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/piros-bicikli-20as-meret-420u-06sc.webp", "desc": "Ez az MTB piros színű kerékpár tökéletes választás lehet a fiatal kerékpárosok számára, akik éppen készülnek felfedezni a kerékpározás izgalmas világát. A 20-as méretű kerékkel rendelkező bicikli nemcsak lenyűgöző piros színével hívja fel magára a figyelmet, hanem megbízhatóságával és tartósságával is kiemelkedik. A kerékpár könnyű váza elősegíti a könnyű irányíthatóságot és manőverezést, míg a profilozott gumik biztonságos utazást garantálnak mindenféle terepen.  Jellemzők: - Vibráló piros szín, ami a gyerekek kedvence lehet - 20-as méret, ideális a fiatalabb korosztálynak - Könnyű váz a jobb irányíthatóság érdekében - Jól tapadó gumik a biztonságos haladásért - Ergonomikus ülés a hosszabb utakhoz - Egyszerű összeszerelés és üzembe helyezés", "price": 73690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmtb-piros-szinu-bicikli-20-as-meretben-dino-bikes-kerekpar.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98077", "title": "Llorens: Joelle 38cm-es baba hanggal szőrös mellényben", "img": "https://www.jatekshop.eu/upload_files/products/llorens-baba-joelle-38cm-es-baba-hanggal-szoros-mellenyben.webp", "desc": "Köszöntsd otthonodban a gyönyörű Llorens Joelle babát, aki csodaszép megjelenésével igazán szívderítő a gyerekek számára! Ez a 38 cm-es baba a puha testével, az édes síró hangjával és a  mama ,  papa  szavakat ismétlő hangfunkcióival hű társ lesz gyermekednek a napi kalandokban. A virágmintás ruhácska és a szőrös mellény kombinációja nem csak melegen tartja a babát, de a játékot is stílusosan teszi teljessé. A finom részletekkel, mint a masni és a puha, rózsaszín zokni, Joelle készen áll arra, hogy a legkülönlegesebb babás élmények részese legyen. Vigyázat, a baba szempárja garantáltan elrabolja a szívedet! A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: 38 cm-es ideális méret az ölelgetéshez és a játékhoz Életszerű hangfunkciók, amelyekkel a baba válaszol a gyengéd érintésekre Puha, ölelésre kész test a nagyobb játékélményért Divatos, részletekben gazdag szőrös mellény Bájos, gyermeki kiegészítők, amelyek minden játékot felejthetetlenné tesznek", "price": 24290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-joelle-38cm-es-baba-hanggal-szoros-mellenyben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97721", "title": "PlayBox: Átlátszó emeletes tároló tégely 15cm", "img": "https://www.jatekshop.eu/upload_files/products/2471766-muanyag-tarolo-tegely.webp", "desc": "Az emeletes átlátszó tárolótégelyek szettje remek választás lehet, ha rendezett és könnyen áttekinthető tárolási megoldást keresel a különféle kreatív kiegészítőidnek. Ez a 5 db-os szett lehetővé teszi, hogy külön-külön tárold és rendszerezd a glittert, mozgó szemeket, gyöngyöket, strasszköveket és egyéb kiegészítőket.  A 15 cm-es méret lehetővé teszi, hogy elegendő mennyiségű kiegészítőt tárolj, miközben még mindig kompakt marad a tároló. Az átlátszó anyagnak köszönhetően könnyen áttekintheted a tárolt tartalmakat, így könnyedén megtalálhatod, amire szükséged van anélkül, hogy át kellene pakolnod vagy keresgélned.  Ezek a tárolótégelyek praktikusak és sokoldalúak, és hozzájárulnak ahhoz, hogy munkaterületed rendezett és hatékony legyen, miközben stílusosan is bemutatják kreatív kiegészítőidet. Legyen szó hobbi munkáról vagy professzionális alkotásról, ezek a tárolótégelyek segítenek abban, hogy mindig rendben tartsd az eszközeidet.  Jellemzők: - Tároló tégely - emeletes kivitelezés - átlátszó - mérete: 13x5cm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-emeletes-tarolo-tegely-15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97138", "title": "PlayBox: Kék Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-kek-2470438.webp", "desc": "A kék szín egyik legfontosabb árnyalata a festményeknek, ezért ez a vízfesték korong fontos lehet a kis művészek számára! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk és gazdag kék szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kek-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97259", "title": "PlayBox: Színes szivacs anyagú ragasztható díszítőelemek többféle színben és formában 170g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szivacs-diszitoelemek-tobbfele-szinben-es-formaban-0911.webp", "desc": "Fedezd fel a PlayBox színes szivacs díszítőelemek varázslatos készletét, amely kb. 170 grammnyi ragasztható mókát tartogat a gyerekek számára. Ez a változatos csomag virágokat, állatokat és geometriai alakzatokat tartalmaz, mindezt 11 különböző, vidám színben, ami garantáltan felkelti a kreatív szellemet. Könnyen használható öntapadós EVA anyaguknak köszönhetően a gyermekek gyorsan és egyszerűen díszíthetnek vele füzeteket, ajándékokat vagy akár a szobájuk falát is. A legkisebb elemek 18x18mm-es méretűek, míg a legnagyobbak 50x40mm méretűek, mindegyik 2 mm vastagságú, így számtalan kombinációban felhasználhatóak. Engedd, hogy gyermeked kreativitása szárnyaljon ezekkel a szórakoztató és oktató díszítőelemekkel, melyek fejlesztik a szín- és forma felismerés képességeit is!  Jellemzők:  - 11 élénk szín a vizuális stimulációért - Különféle formák: virágok, állatok, geometriai alakzatok - Könnyen használható öntapadó felület - Többféle méret a kreatív kombinációkért - Rugalmas és puha EVA anyag biztonságos kreatív játékhoz", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-szivacs-anyagu-ragaszthato-diszitoelemek-tobbfele-szinben-es-formaban-170g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97268", "title": "PlayBox: 3D dekorációs matrica szett 8mm-es méretben 2150db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-3d-matricaszett-2150dbos-csomag-0935.webp", "desc": "A PlayBox 3D Dekorációs Matrica Szett egy igazán ragyogó választék, melyben minden kis alkotó megtalálhatja a tökéletes díszítőelemet. A csomag 2150 darab 8mm-es méretű matricát tartalmaz, melyekkel gyermeked szó szerint új dimenziót adhat kézműves projektjeinek. A szett különböző formájú és színű matricákkal büszkélkedhet, így a gyermekek saját stílusuk szerint dekorálhatnak füzeteket, ajándék csomagolást vagy akár a szobájuk falát is. A 3D hatásnak köszönhetően az alkotások még élettelibbek, mozgalmasabbak lesznek, a matricák könnyű felhelyezése pedig gondoskodik arról, hogy a szórakozás sosem érjen véget.  Jellemzők:  - Színes és formagazdag kínálat - 2150 darab 3D hatású matrica - Könnyű felhelyezés és hosszan tartó tapadás - 8mm-es méret a részletek kiemelésére - Tökéletes kreatív és oktatási célokra", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-3d-dekoracios-matrica-szett-8mm-es-meretben-2150db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97174", "title": "PlayBox: Szatén szalag sárga színben 10mm 30m", "img": "https://www.jatekshop.eu/upload_files/products/szaten-szalag-sarga-szinben-10mm-2470520.webp", "desc": "Fedezd fel a minőségi szatén szalagot a PlayBox 10 mm szélességű, 30 méter hosszúságú tekercsében! Ez a sárga színű szalag ideális választás lehet díszítéshez, csomagoláshoz és egyéb kreatív projektekhez. Az anyaga poliészter, ami könnyű és tartós, így biztos lehetsz benne, hogy a szalag könnyen formázható és hosszú ideig megőrzi formáját. A sárga szín élénk és vidám, így kiválóan alkalmas ajándékok csomagolásához vagy dekorációs célokra.  A 30 méteres hosszúság elegendő mennyiségű szalagot biztosít számos alkotáshoz és projekt megvalósításához. Legyen szó esküvői dekorációról, ajándékcsomagolásról vagy egyéb kreatív ötletekről, ez a szatén szalag tökéletes választás lehet. Fedezd fel a színek és anyagok varázsát a PlayBox szatén szalagjával, és hozz létre lenyűgöző és egyedi alkotásokat!  Jellemzők: - Szélesség: 10 mm - Hosszúság: 30 méter - Szín: Sárga - Anyag: Magas minőségű szatén - Felhasználás: Sokoldalú dekorációs lehetőségek", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szaten-szalag-sarga-szinben-10mm-30m.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97100", "title": "PlayBox: Dekorációs hungarocell tojás 8x6cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-hungarocell-tojas-8x6cm-25db-0296.webp", "desc": "A PlayBox Dekorációs Hungarocell Tojás egyetlen darabban nyújtja a kreatív lehetőségek egész tárházát! Ez az 8x6 cm méretű tojás tökéletes alap a személyes kézműves projektekhez. Legyen szó húsvéti dekorációról, iskolai biológiai modellről vagy akár egy saját kézműves alkotásról, ez a hungarocell tojás remekül formálható és díszíthető. Festheted, beboríthatod papírral, flitterekkel, szalagokkal vagy más díszítőelemekkel, hogy egyedi és személyre szabott művet hozz létre. A tojás mérete miatt kényelmesen kezelhető, így akár a legkisebb kezek is könnyedén dolgozhatnak vele, segítve a finommotoros készségek és a kreativitás fejlesztését.  Jellemzők:  - 1 darabos hungarocell tojás - Méretek: 8x6 cm méret - Sima felület, amely könnyen személyre szabható és díszíthető - Ideális húsvéti dekorációkhoz és oktatási projektekhez - Fejleszti a kreativitást és a kézügyességet", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-hungarocell-tojas-8x6cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hungarocell dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97998", "title": "PlayBox: Formalyukasztó számok és műveletek 15db-os", "img": "https://www.jatekshop.eu/upload_files/products/tollveg-nyomda-szamokkal-15db-2800010.webp", "desc": "Ez a 15 darabos Formalyukasztó szett a számokat és matematikai műveletek jeleit tartalmazza, remek módszer a matematika játékos megismerésére és gyakorlására. A szett színes, gyerekbarát kialakítása vonzóvá teszi a tanulást, és segít a gyerekeknek fejleszteniük a számok és alapvető matematikai műveletek ismeretét, miközben finommotorikus készségeiket is gyakorolják. A készlet segítségével szórakoztató módon készíthetnek saját matematikai feladványokat, játékosan fejlesztve ezzel a számtan iránti érdeklődést és a problémamegoldó képességeket. A lyukasztók könnyen használhatóak, így az óvodások és iskolások számára egyaránt ideálisak.  Jellemzők: - Számok és matematikai műveletek formái - 15 különböző, színes lyukasztó - Gyermekbarát és könnyű használat - Oktatási és kreatív játékokhoz ajánlott - Tartós műanyag tároló dobozban", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-szamok-es-muveletek-15db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97762", "title": "PlayBox: Barna vízfesték utántöltő korong 44mm 1db", "img": "https://www.jatekshop.eu/upload_files/products/2471814-barna-vizfestekkorong-44mm.webp", "desc": "Fedezd fel a festés új dimenzióját a PlayBox Barna Vízfestékkoronggal! Ez a kiváló minőségű festékkorong ideális választás minden festőnek, aki életre kelti alkotásait vízfestékkel.  A barna színű vízfestékkorong kiváló minőségű festéket kínál, amely nagyon jól festhető, könnyen oldódik és könnyen keverhető. Ideális választás festmények készítéséhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz.  A vízfestékkorong átmérője 4,4 cm, és vastagsága 1,6 cm, ami könnyen kezelhetővé teszi a festés során. Keresd kínálatunkban más színekben is, hogy széles választékban élvezhesd a festés lehetőségeit! Emellett megtalálható nálunk az üres festékpaletta is, amelybe összeválogathatod azokat a színeket, amelyeket szeretnél használni.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Barna Vízfestékkoronggal, amely inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Barna színű vízfestékkorong - Kiváló minőségű festék, nagyon jól festhető, könnyen oldódik és keverhető - Méretek: Ø 4,4 cm, vastagság: 1,6 cm - Ideális választás festményekhez, illusztrációkhoz, kalligráfiához és egyéb alkotásokhoz - Keresd kínálatunkban más színekben is és az hozzá tartozó üres festékpalettát is", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-barna-vizfestek-korong-44mm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}]}