{"items": [{"id": "J71876", "title": "Kapus pajtás: kapura lövő ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/kapus-pajtas-ugyessegi-kapuralovo-jatek.webp", "desc": "A sportos gyerekek általában nehezen viselik, amikor valami miatt miatt a négy fal közé szorulnak, de szerencsére nem kell lemondaniuk a gólszerzés örömére, hiszen a Kapus pajtás asztali foci játék remek izgalmakat ígér. A hosszúkás kialakítású pálya egyik végében egy kapu, míg a másikban egy kilövő szerkezet található. A játékosnak a kapuba kell lőnie a labdát, azonban csakúgy mint a valódi fociban, itt is van egy kapus, aki igyekszik megfogni a lövéseket. A kapus jobbra-balra mozgatható a rúgós rúd segítségével, míg a kilövő is forgatható a taktikus lövés érdekében. A vagány, élénk színek és a szórakoztató kialakítás kicsik és nagyok tetszését egyaránt elnyeri majd.   Jellemzők: - Kapus pajtás:kapuralövő ügyességi játék - Kapura lövés a szobában - 1db pálya - 1db kapu szerkezet - 1db kilövő szerkezet - 3db labda - Matricaszett Pálya mérete: 60cm", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fasztali-foci-kapura-lovo-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72183", "title": "RC Távirányítós Crawler Ford F-150 terepjáró autó 1/18 2.4GHz", "img": "https://www.jatekshop.eu/upload_files/products/rock-crawler-taviranyitos-terepjaro-ford-f-150.webp", "desc": "Azok számára, akik már unják a hagyományos távirányítós autók által nyújtott játékélményt, itt egy igazi extravagáns mászóverda, mellyel még a nehezebb terepen is remekül elboldogul majd. Az 1/18-as méretarányú, hatalmas kerekeken gördülő Crawler terepjáró rugós felfüggesztésének köszönhetően olyan helyekre is eljut majd, ahová egy átlagos távirányítós kocsi képtelen lenne. A precíz vezérlésről a 2.4GHz-es, zavarmentes távirányító gondoskodik.  Jellemzők: - RC Crawler távirányítós terepjáró autó - 2.4GHz távirányító - Rugós felfüggesztés Autó mérete: kb. 25cm Méretaránya: 1/18 A működtetéshez szükséges elemek külön kaphatóak!", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-crawler-ford-f-150-terepjaro-auto-1-18-24ghz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72728", "title": "Jogar fény és hang effektekkel kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/jogar-ketfele-szinben-feny-es-hang-effektekkel-2598.webp", "desc": "Szerezz be gyermeked játékgyűjteményébe egy fény és hangeffektekkel egyaránt rendelkező jogart, amely bármely jelmez mellé kiváló választás lehet, legyen szó akár hercegnőről, tündérről vagy varázslóról egyaránt. A jogar masszív műanyagból készült és a nyelén található gomb segítségével kapcsolhatók be a különböző funkciók. A jogar sötétben káprázatos módon világít amely még magasabb szintre emelheti a játékélményt gyermeked számára.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Kétféle változatban - Fény és hang effektekkel - Anyaga: Műanyag", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjogar-feny-es-hang-effektekkel-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baba kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72665", "title": "Nagy szafari játékszett kofferben", "img": "https://www.jatekshop.eu/upload_files/products/nagy-szafari-szett-borondben-2.webp", "desc": "Biztosan elnyeri majd a gyerekek tetszését ez a fantasztikus szafari játékszett, mely most egy különleges kofferben érkezik! A csomagban összesen 10db részletgazdagon kidolgozott állatfigura található élethű festéssel. A figurák mellett még növényeket is elhelyezhet, melyeket használva még élethűbb környezetet tudunk berendezni a szafaripark számára. A szett játék után egyszerűen elcsomagolható és könnyen tárolható. Kicsik és nagyok számára remek választás.  Jellemzők: - Szafari játékszett kofferben - 10db állatfigurával - Növényekkel", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-szafari-jatekszett-kofferben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73307", "title": "Stabilo: Point 88 tűfilc lila színben 0,4mm", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-lila-szinben.webp", "desc": "Műszaki rajzokhoz vagy akár otthoni, iskolai használatra is tökéletes választás ez a Stabilo Point 88 tűfilc, melyet most lila színben próbálhatnak ki kicsik és nagyok. A világszerte ismert hatszögletű, sárga-fehér vonalas írószer test műanyagból készült, belseje pedig lila színben pompázó, vízbázisú tintát rejt. A kiváló minőségű tűfilccel pontos vonalakat húzhatnak kicsik és nagyok, használata egyszerű és tartós.  Jellemzők: - Stabilo Point 88 tűfilc - Lila színben - Hatszög alakú test - Hosszú élettartam, kiszáradás nélkül - Vízbázisú tintával - Vonalvastagság: 0,4mm - Anyaga: műanyag", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73421", "title": "RC Darus távirányítós teherautó fényekkel 1/18", "img": "https://www.jatekshop.eu/upload_files/products/rc-darus-treherauto-fennyel-37cm.webp", "desc": "Ez a több mint harminc centiméter hosszúságú daruskocsi már önmagában is elnyeri a gyerekek tetszését, azonban a távirányítós vezérelhetőség még tovább fokozza a játékélményt, amihez a részletgazdag kidolgozás és a darus felépítmény is hozzájárul. A távirányítós autó vezérléséről egy kényelmes kialakítású és könnyen kezelhető távirányító gondoskodik, aminek a segítségével minden irányba vezethetjük az autót. A még nagyobb játékélmény miatt a kocsin fényhatások is felkapcsolhatók, a hosszú játékélményről a 3,7v akkucsomag gondoskodik, amit USB-n keresztül lehet feltölteni.  Jellemzők: - Darus távirányítós teherautó - Minden irányba vezérelhető - Fényekkel  - Részletgazdag kidolgozás - USB töltő - 3,7V akkucsomag - Méretarány 1/18", "price": 17190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-darus-taviranyitos-teherauto-fenyekkel-1-18.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73475", "title": "Kézi Tetris játékkonzol kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/kezi-konzol-tetris-jatekkal-fulhallgatoval.webp", "desc": "Ez a fantasztikus játékkonzol úgy lett kialakítva, hogy remekül kézre álljon használat közben és így tökéletesen irányítható legyen. A konzolon a világ egyik legnépszerűbb játéka, a Tetris fut, mely kicsik és nagyok számára egyaránt remek választás. A szett a konzol mellett egy fülhallgatót is tartalmaz, valamint egy nyakba akasztót, mely használat közben még kényelmesebbé teszi majd a játékkonzol használatát. A konzol mérete megközelítőleg 18cm, így a zsebben és kisebb táskákban is tökéletesen elfér majd.  Jellemzők: - Tetris kézi konzol kiegészítőkkel - Fülhallgató - Nyakba akasztó A működtetéshez szükséges elemek külön kaphatóak", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkezi-tetris-jatekkonzol-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73654", "title": "Spirit: Pasztell Mix öntapadós jegyzettömb 400lapos, 75x75mm", "img": "https://www.jatekshop.eu/upload_files/products/pasztell-szinu-ontapados-jegyzettomb-75x75mm-4x100lap.webp", "desc": "Az öntapadós jegyzettömböknek az irodában épp úgy létjogosultsága van, int í gyerekek íróasztalán vagy a konyhában valahol, hiszen a könnyen és egyszerűen készíthetünk magunknak emlékeztetőt ha a lapra felírjuk a fontosabb dolgokat, majd azokat felragasztjuk a monitor szélére vagy a hűtőre, vagy bárhová, ahol szem előtt van. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A négyszáz lapos tömb négy különféle színben tartalmaz lapokat, amelyek a 75x75mm-es mérete minden célra megfelel.  Jellemzők: - Öntapadós jegyzettömb - Pasztell színben - Lapok száma: 400 - Méret: 75x75mm", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pasztell-mix-ontapados-jegyzettomb-400lapos-75x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73991", "title": "Stabilo: Palette zselés toll 0,4mm piros", "img": "https://www.jatekshop.eu/upload_files/products/palette-nyomogombos-zseles-toll-piros.webp", "desc": "A Stabilo Palette zselés toll ideális választás mindazok számára, akik stílusos íróeszközre vágynak a hosszan írás közben. A különösen nagy, csúszásmentes fogózónának köszönhetően a hosszas írás is kevésbé fárasztó. Ebben a tollban egy zselés tollbetét található, amelyben a lágy tintának köszönhetően a toll hegye rendkívül könnyen gördülőn a papíron. A fogózónán található ablakban egyszerűen ellenőrizhetjük az újratölthető tintatartály telítettségét. A betétben található tinta színe kék.  Jellemzők: - Palette zselés toll - Kényelmes, csúszásmenetes fogórésszel - Tinta színe: kék - Vonalvastagság 0,4mm", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-palette-zseles-toll-0-4mm-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74987", "title": "Szerszámkészlet csavarbehajtóval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl445568-magic-szrrszamszett-csavarhuzoval.webp", "desc": "Gyermeked számára egy különleges szettet hoztunk most el, mellel kipróbálhatja magát a szerelő szakmában, miközben remekül szórakozhat és sokat fejlődhet is. A szett központi része a csavarbehajtó, melyhez különböző fejek is megtalálhatóak, amiket cserélhetni is lehet. Ezek a fejek kompatibilisek a csavarhúzóval, így ezt is többféleképp lehet használni. Ezen kívül egy csípőfogó, műanyag fa lapok és csavarok valamint anyák is tartoznak hozzá, melyekkel remekül fejlesztheti kézügyességét.  Jellemzők: - szerszámkészlet - csavarbehajtóval - fogóval - csavarokkal - kiegészítőkkel", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszamkeszlet-csavarbehajtoval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76150", "title": "Marvel Bosszúállók Trio 24db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/marvel-bosszuallok-maxi-puzzle-24db-os.webp", "desc": "A Bosszúállók csapata a legerősebb Marvel szuperhősöket tömöríti magában, hogy közös erővel olyan hatalmas ellenfeleket is képesek legyenek megállítani, mint amilyen Thanos volt. Erről a nagyszerű kirakósról Amerika Kapitány, Vasember és Hulk triója tekint vissza. A Trefl puzzle nagyobb méretű darabjai kifejezetten a gyerekeknek készültek és tökéletesen illeszkednek, a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A játék fejleszti a gyerekek megfigyelő készségét, valamint a finom-motorikus mozgásokat.  A kirakható puzzle alkotórészek száma: 24 db A kirakott kép mérete: 60x40 cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-trio-24db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78116", "title": "Playgo: Vidám állatos baby vonat hanggal és zenével", "img": "https://www.jatekshop.eu/upload_files/products/playgo-vidam-allatos-baby-vonat-hanggal.webp", "desc": "A gyerekeknek remek móka lesz ezzel a vidám bébi vonattal játszani, mely megannyi izgalmat tartogat a számukra. A vonat gombnyomásra hangeffektekkel és zenével szórakoztatja a gyerekeket. A vonat közepén különböző hangszerek láthatóak, a hátán pedig állatfigurák. A gombok nyomásra aktiválódnak és hangokat vagy zenét játszanak majd le a gyerekeknek. A vonat alján lévő kapcsolóval ki lehet választani, hogy a gombok hangokat vagy zenéket indítsanak el.  Jellemzők: - Playgo Vidám állatos bébi vonat - Gombnyomásra hang és zene lejátszás - Választókapcsoló", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-vidam-allatos-baby-vonat-hanggal-es-zenevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78610", "title": "Modelight 50g-os fekete gyurma - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-modelight-50g-os-fekete-gyurma.webp", "desc": "A carioca 50g-os Modelight gyurmái könnyű formázhatóságuk miatt tökéletesen alkalmasak akár kezdők, akár haladók számára is. A fekete szín remek választás minden alapkészletbe, hiszen gyakorta szükség lehet rá állatok, tárgyak vagy részletek kidolgozása során. A Carioca Modelight gyurma termékcsaládja kicsik és nagyok számára egyaránt remek lehetőséget biztosít a modellezésre. A Modelight gyurmák nem hagynak nyomot a kézen, szuperpuha anyaguknak köszönhetően könnyedén gyúrhatóak, alakíthatóak és a színek akár vegyíthetőek is. A gyurma a levegőn szárad, így az alkotás tartós marad, viszont víz hozzáadása után újra használható lesz. A gyurma gluténmentes és már 3 éves kortól használható.  Jellemzők: - Szuper puha és elasztikus, a könnyű alakíthatóságért - A levegőn szárad, nem igényel „kisütést” - Nem fogja/piszkolja össze a kezet - Élénk, keverhető színek - Glutén mentes - Száradás után színezhető a részletek kidolgozásához - Víz hozzáadása után újra használható Súly: 50g", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-50g-os-fekete-gyurma-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79480", "title": "Llorens: Zuri afroamerikai baba 35cm-es", "img": "https://www.jatekshop.eu/upload_files/products/zuri-baba-35cm-es.webp", "desc": "Zuri egy igazán különleges baba, ami egészen biztos, hogy a kislányok kedvence lesz, és bármelyik babagyűjteményben megbecsült helyre számíthat. Az afroamerikai baba csokoládébarna bőre, a jellegzetes göndör, fekete haja, és a csinos kis ruhája minden kislányt garantáltan elvarázsol. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Ismerkedj meg a Llorens babákkal és csatlakozz a rajongói táborukhoz Facebookon, vagy a Llorens.hu oldalra kattintva.  Jellemzők: - Kiváló minőségű ruhákkal - Élethű, részletgazdag kidolgozottság - Mozgatható végtagok - Lágy, gyermekbarát műanyag test - Dekoratív kartondobozos csomagolás - Mérete: 35cm - Kiváló minőségű spanyol termék!", "price": 20990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-zuri-afroamerikai-baba-35cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81263", "title": "Guess in 10 - Találd ki 10 kérdésből, kaland a városon át oktató játék - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/guess-in-10-talald-ki-10-kerdesbol-kaland-a-varoson-at-oktato-jatek.webp", "desc": "Guess in 10 egy egy klasszikus szabályokon alapuló barkóba játék, amiben a játékosnak legfeljebb tíz lehetősége van, hogy kérdéseket tegyen fel a feladványban szereplő városi helyszínnel kapcsolatban. A kártyalapokon más más városi helyszíneket látunk. Mindegyik fontosabb információkat közöl az adott hellyel kapcsolatban. A kártyák jobb alsó sarkában tényeket olvashatunk, melyek segíthetik a játékost a helyszín kitalálásban. Az a játékos, aki sikeresen kitalálja a feladványt, megszerzi a kártyát, és az lesz a győztes, aki elsőként gyűjt össze hét lapot. A játék a szórakoztató időtöltés mellett a gyerekek olyan készségeit is fejleszti, mint a szociális és kommunikációs készség, kreatív gondolkodás, logikus gondolkodás, döntéshozás, problémamegoldás, állatvilággal való megismerkedés és tanulás.  Tartalma: - 52 játékkártya - 6 segítőkártya - útmutató - kártyatartó - Skillmatics üdvözlőlevele  Játékosok száma: 2-8 fő Játékidő: kb. 15 perc  A TERMÉK NYELVE: MAGYAR", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fguess-in-10-talald-ki-10-kerdesbol-kaland-a-varoson-at-oktato-jatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81773", "title": "Wizarding World - Harry Potter figura 20cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/ww-hp-harry-potter-figura-20cm.webp", "desc": "A Wizarding World készletei a Harry Potter könyvek és filmek alapján készültek a legapróbb részletességgel így a gyerekek játék közben könnyedén felidézhetik a történetek legizgalmasabb pillanatait, vagy akár új kalandokat is kitalálhatnak a kedvenceik számára. Ebben a csomagban a gyerekek a regények főhősét Harry Pottert találják, aki a varázsló világ egyik leghíresebb személye, hiszen még gyerekkorában legyőzte a gonosz Voldemort nagyurat, aki meggyengülve évekre eltűnt, azonban amikor Harry elkezdi a tanulmányait a Roxfortban, Voldemort is elkezdi gyűjteni az erejét, és ezzel elkezdődik kettejük újabb harca, de vajon ki kerül ki győztesen az összecsapásból, és milyen áron?  Jellemzők: - Wizarding World játékszett - Harry Potter figura - Részletgazdag kidolgozás - Kiegészítőkkel - A figura mérete kb 20 cm", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-harry-potter-figura-20cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81534", "title": "Hajdíszítő szett hajszínező krétákkal", "img": "https://www.jatekshop.eu/upload_files/products/hajdiszito-szett-hajszinezo-kretakkal.webp", "desc": "A lányok igazán csodás hajviseletet kreálhatnak maguknak ezzel a fantasztikus hajdekoráló és hajfestő szettel. A készletben különböző díszítőelemek találhatóak, valamint három hajszínező kréta, melyek segítségével a hajtincsek látványossá tehetőek. A szett remek választás, ha gyermekünk rajong a sminkelésért és hajdekorálásért. A Magic Toys játékok minőségi kínálatában még hatalmas választékban talál sminkes és dekoráló szetteket webáruházunkban.  Jellemzők: - Hajdekoráló és hajfestő szett - Hajszínező kréták - Egyéb kiegészítők", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhajdiszito-szett-hajszinezo-kretakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81944", "title": "Mágneses sakktábla metálszín bábukkal", "img": "https://www.jatekshop.eu/upload_files/products/mkm724324-magneses-sakktabla-metal.webp", "desc": "A sakk remek elfoglaltságot jelenthet bárki számára, közben pedig rengeteg odafigyelést, logikát és gondolkodást igényel. A játékban több szabály is van amire oda kell figyelni, és minden bábunak megvan a saját maga lépési lehetősége, a lényeg pedig, az hogy a királynak sakk-matt-ot kell adnunk. Ehhez hoztunk egy egyedi megjelenésű sakktáblát, melyen metál arany és metál ezüst bábuk találhatóak meg, mágneses alsórésszel, így bárhol biztonságosan lehet játszani vele. A sakktábla ráadásul emelt alapot kapott, így csak a játékra kell koncentrálni.   Jellemzők: - mágneses sakktábla - mérete: 28,5x24,5x4,5cm - metál bábukkal - részletes kialakítás", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-sakktabla-metalszin-babukkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82017", "title": "Molto: My First Scooter háromkerekű roller piros", "img": "https://www.jatekshop.eu/upload_files/products/my-first-scooter-harom-kereku-roller-piros.webp", "desc": "Ez a My First Scooter remek választás fiúknak és lányoknak egyaránt. A kis roller három kerékkel rendelkezik, ami rendkívül nagy stabilitást kölcsönöz neki, míg a narancssárga színű, csúszásmentes platform pedig a biztos állásról gondoskodik. A roller maximális terhelhetősége húsz kilogramm. Nagy stabilitásának köszönhetően a segítségével a gyerekek könnyen bevezethetők a rollerezés világába, ami fejleszti motoros készségeiket és szocializációjukat, ösztönzi őket a szabadtéri tevékenységekre. Ez a roller több színben is megtalálható az áruházunk kínálatában.  Jellemzők: - My First Scooter - Háromkerekű roller - Piros színben - Csúszásmentes platform - Maximális terhelhetőség: 20 kg", "price": 11490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-my-first-scooter-haromkereku-roller-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82427", "title": "Science & Play: Piranha fluoreszkáló régészeti készlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-science-play-piranha-fluoreszkalo-regeszeti-szett.webp", "desc": "Minden kisgyerek próbára teheti magát az archeológus szerepben ennek a nagyszerű régészeti játéknak a segítségével, amelyben egy őskori Piranha hal maradványait kell kiásni és összeállítani. A játék a gipsztömbben rejlő leletek feltárásával kezdődik, és amint megvannak a csontok az útmutató segítségével összeállíthatják maguknak a teljes csontvázat, ami a különleges anyagának köszönhetően fluoreszkál a sötétben. Az ArcheoFun készlet segítségével a gyerekek belekóstolhatnak az archeológusok munkájába, és szert tehetnek egy mutatós őskori csontvázra is.  Tartalma: - Földminta - Sötétben világító csontváz - Kalapács - Véső - Felhasználói kézikönyv", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-piranha-fluoreszkalo-regeszeti-keszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83513", "title": "Peppa malac meglepetés csomag", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-meglepetes-csomag.webp", "desc": "Válassz egy igazán szuper meglepetés csomagot a kisgyermeked számára, amelyben nem csak apró figurák lapulnak, hanem igazi játékok, amelyek a méltán népszerű Peppa malac figurákkal van díszítve, és négy különféle ajándékot is tartogat a gyerekek számára. A huszonkilencszer negyven centiméteres tasakban olyan, igazi meglepetések várnak a gyerekekre, mint egy frizbi, egy furulya, vagy különböző kerti és strand játékok. Egy ilyen tasak garantáltan meglepetést fog okozni, még annak is, aki adja, hiszen a tartalma teljesen ismeretlen mindenki számára. Az ár egyetlen tasakra vonatkozik, ami véletlenszerűen kerül kiválasztásra.  Jellemzők: - Peppa malac design - Négy meglepetéssel - Minden tasakban más-más ajándék - A tasak mérete 29 x 40 cm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-meglepetes-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84134", "title": "Fisher-Price: Nőj velem 3 az 1-ben játszószőnyeg - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-noj-velem-3-az-1ben-jatszoszonyeg.webp", "desc": "A Fisher-Price Nőj velem 3 az 1-ben játszószőnyeg a megfelelő hely, ahol a kicsik eltölthetik a játékidejüket. Az újszülöttek 5 összekapcsolható aktivitási játékot érhetnek el, ütögethetnek és ragadhatnak meg, köztük egy tükröt, egy puha csörgős sünijátékot, egy BPA-mentes csigás rágcsálót, egy gyűrődő szivárványos játékot és egy zenélő és világító vidrát. A zenélő és világító vidra tizenöt percnyi zenét játszik, és lágyan világító fényt világít, hogy a vidra a szőnyegen vagy azon kívül is vidra-szerű szórakozást nyújtson! Ahogy a baba növekszik, vegye le a két ívét, hogy a nagy, kényelmes szőnyegen hasalhasson, így fel tudja nyomni magát, és megmozgathatja a nyak- és törzsizmokat. Ráadásul a tornaszoba nagy kontrasztú színei segíthetnek a baba legkorábbi vizuális fejlődésében.  Jellemzők: - Nőj velem 3 az 1-ben játszószőnyeg - Öt összekapcsolható játékkal - Zenélő és világító vidrával - Nagy méretű 75x75 cm-es játszószőnyeg - Kontrasztos minták - Mosógépben mosható", "price": 16390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-noj-velem-3-az-1-ben-jatszoszonyeg-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84214", "title": "Rubik kocka 3x3 kulcstartó - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/kulcstarto-3x3-rubik-kocka-sm.webp", "desc": "A Rubik kockát aligha kell bemutatni, hiszen a mai napig az egyik legismertebb és legnépszerűbb logikai játék, aminek a kirakására évről-évre világversenyeket szerveznek. Ez a különleges Rubik kulcstartót, ami a jól ismert kocka kisebb változata, egyik sarokkockájában függővel látták el, amellyel bárhová felakasztható, így kulcstartóként vagy táskadíszként is funkcionálhat. A kocka elemei ugyanúgy forgathatók, mint a rendes kockának, azaz ugyanolyan kihívás kirakni is, de mindig kéznél lesz, így az unalmas órák egészen biztos, hogy sokkal kellemesebben fognak telni.  Jellemzők: - Klasszikus Rubik kocka - 3x3-as változat - Lánccal és kulcskarikával", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-kocka-3x3-kulcstarto-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84539", "title": "Pókember a hálóban 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/pokember-a-haloban-60db-os-puzzle-trefl-2.webp", "desc": "Pókember a Marvel szuperhősök csapatának legnépszerűbb tagja így ez a különleges kirakó biztosan elnyeri majd a gyerekek tetszését és a 60db-ból álló puzzle összerakása remek szórakozást nyújt a számukra. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 60db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 60db puzzle elem Mérete: 33x22cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-a-haloban-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85177", "title": "Colorboom Collection: Marbles puzzle 1000db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39650-1.webp", "desc": "A Clementoni Colorboom Collection kirakósain a lélegzetelállító színek dominálnak, így elképesztő hatásuk van, és nem mellesleg szuper képek lehetnek belőlük bármelyik szoba falán. A Marbles kirakós csupán ezer darabból áll, azonban a megannyi színes golyót ábrázoló kép kirakása nem is olyan egyszerű, azonban aki sikerrel jár, méltán lehet büszke magára. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorboom-collection-marbles-puzzle-500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87352", "title": "Ars Una: Lovely Bloom Wild Rose extra kapcsos kockás füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53142276.webp", "desc": "A Lovely Bloom Wild Rose füzet a kiváló minősége miatt biztos, hogy a gyerekek egyik kedvenc tanszere lesz, míg az apró virágokkal díszített borítója garancia arra, hogy a lányok tetszését is elnyeri. A vastagabb borító alatt a füzet belső lapjai négyzethálós mintát kaptak, ami miatt ideális választás iskolában olyan órákhoz, ahol sokat kell számolni. A füzet A/5-ös méretet kapott, összesen negyven lappal, így sokáig lehet majd használatban. A borítója 300 gr-os papírból készült, ami így nagyon strapabíró és jól óvja a belső lapokat a fizika sérülésektől, ráadásul a sarkait is lekerekítették, így még kevesebb esélye van a szamárfülek kialakulásának.  Jellemzők: - A/5 méretű, prémium minőségű füzet borítóján virágos grafikával - Belseje 40 lapos, négyzethálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 300 gr-os papír", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lovely-bloom-wild-rose-extra-kapcsos-kockas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87403", "title": "Dino World: Dinoszauruszok figura szett", "img": "https://www.jatekshop.eu/upload_files/products/mko411842-dino-figura-szett.webp", "desc": "Egy szuper szettet szerezhetsz be gyermekednek, aki ha rajong az állatokért vagy épp a dinoszauruszokért, remek választás lesz. A szettben ugyanis 12 db dinoszaurusz található, valamint dinoszaurusz tojások és egy pálmafa is, melyekkel a játék még izgalmasabb lehet. A dinoszauruszok részletes kialakítást kaptak, így élethűek, kínálatunkban pedig megtalálhatsz számos más figurát is, melyekkel kiegészítheted ezt a szettet és már kezdődhet is a játék.  Jellemzők: - Dinoszaurusz figura szett - részletes kidolgozás - kiváló minőség", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-world-dinoszauruszok-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88111", "title": "DC Comics: King Shark 10cm figura meglepetés kiegészítőkkel - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20131336-1.webp", "desc": "King Shark egyre több filmben tűnik fel, és egyre népszerűbb lesz a képregény rajongók körében, így ennek a figurának is egészen biztos, hogy hatalmas sikere lesz. A humanoid testalkatú, de cápa fejjel rendelkező szörny valójában egy félisten, így nem csoda, hogy emberfeletti erővel, állóképességgel, regenerációval és a víz alatti élet képességével rendelkezik. A figura a DC Comics képregények alapján részletgazdag kidolgozást és festést kapott, így pont olyan ahogy a képregényekben láthattuk, ráadásul a mozgatható végtagoknak köszönhetően különféle pózokba lehet állítani.  Jellemzők: - DC Comics képregények alapján - King Shark figura - Három kiegészítővel - Mozgatható végtagokkal - A figura mérete kb 10 cm", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdc-comics-king-shark-10cm-figura-meglepetes-kiegeszitokkel-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88129", "title": "Less és fuss készségfejlesztő társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/less-es-fuss.webp", "desc": "Ez az óvodás-kisiskolás korosztálynak készült játék fejleszti a formák felismerését, a számok azonosítását, a finom-motorikus és az alapvető taktikai készségeket. A játékban a kis erdei állatok vidáman játszanak a réten és szinte észre sem veszik, hogy lassan rájuk esteledik. Gyorsan el is indulnak haza, de az erdei ösvény mellett egy farkas szunyókál. A nagy kérdés, hogy miként tudnának elosonni mellette úgy, hogy ne vegye észre őket? Természetesen csakis úgy, hogy az egyik búvóhelytől a másikig osonnak.  Tartalma: - 1 játéktábla - 12 állatfigura - 1 farkas kalappal - 4 kartonkártya búvóhelyekkel - 1 speciális dobókocka - játékszabály  Játékosok száma 2-4 fő Játékidő kb 10-15 perc  A TERMÉK NYELVE: MAGYAR", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fless-es-fuss-keszsegfejleszto-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88316", "title": "Canenco: Create It! Mini szájfény 16db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-mini-szajfeny-16db-os-szett.webp", "desc": "A lányok tetszését biztosan elnyeri majd ez a különleges, 16db-os szájfény szett. A szájfények mindegyike valamilyen különleges ízesítést kapott, melyet a csomagolásokon is feltüntettek, valamint különlegesen élénk színekkel vannak ellátva. A kis szájfények kényelmesen elférnek majd a zsebben vagy a táskákban, így a gyerekek bárhová magukkal vihetik őket. A Canenco: Create It! termékek egyszerűen és biztonságosan használhatóak a gyerekek által.  Jellemzők: - Canenco: Create It! 16db-os Mini szájfény szett - Ízesített szájfények", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-mini-szajfeny-16db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88993", "title": "Peppa malac és barátai 20db-os MiniMaxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/20-minimaxi-puzzle-peppa-malac-es-baratai-56033.webp", "desc": "A kis gyerekek által egyik nagyon szeretett meseszereplő az nem más mint Peppa malac. A mesesorozat minden egyes része valami új cselekményt mutat be a gyermekeknek. Pontosan ezért ideális a kicsik számára ez a kis 20db-os puzzle készlet, amelyből kirakhatják a legszebb képeket, mindegyik más helyszínre utalva. Az élénk színeinek és nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. A puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva gyönyörű, homogén felületet alkotnak.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - A puzzle alkotórészek száma: 20db - Peppa malac dizájn - Több változatban - Mérete: 22x16cm", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-es-baratai-20db-os-minimaxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89039", "title": "Százlábú mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/szazlabu-pagony-883842.webp", "desc": "Ez a remek mesekönyv a Bogyó és Babóca sorozat új meséje, amely biztos leköti majd a gyerekek figyelmét és többször is szeretni fogják hallani a mesét. A Százlábú keménylapos könyvéből megtudhatunk több dolgot is, mint például hol él Százlábú, milyenek a játékai, a bútorai, de még azt is, hogy kik a barátai. A könyvben felelevenedik sok régi történet is, mint például a Százlábú csizmáinak meséje vagy akár a szüreti mulatság. A mesék olvasása jó hatással van a gyermekekre akik nagy odafigyeléssel hallgatják a történeteket.  Jellemzők: - Mesekönyv - 18 oldal - Kemény kötés  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszazlabu-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89960", "title": "Fisher-Price: Puha kihajtogatható könyvecske - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hml63-mattel-fp-puha-kihajtogathato-konyvecske.webp", "desc": "Kisbabádnak, vagy épp egy barátod kisbabájának keresel ajándékot? Lepd meg ezzel a szuper kiskönyvvel, mely elnyeri majd a tetszését, hiszen aranyos állatok láthatóak rajta, különböző készségfejlesztőkkel rajtuk. A könyv puha anyagból készült, így a kicsik biztonságosan játszhatnak vele, kezdetben felállítva nézegetheti hasonfekve, majd már sjaát magától tudja kinyitni. Belül kis tükör és lehajtható elem találhatók, melyekkel a motorikus mozgást lehet fejleszteni, valamint a minták látásának fejlesztésére is kiváló. Szerezd be és keresd további játékainkat is kínálatunkban.  Jellemzők: - Puha könyvecske - állatokkal mintázva - készségfejlesztő - kiváló minőség", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffischer-price-puha-kihajtogathato-konyvecske-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90641", "title": "Kül- és beltéri pingpong háló fém rögzítővel - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/9819s-pinpong-halo-fem-rogzitovel.webp", "desc": "A pingpong elengedhetetlen kelléke a háló, melyből most a Spartan Sport egy nagyon strapabíró változatát hoztuk el. A háló oldalain állítható annak magassága, valamint egy fém szerkezettel lehet rögzíteni azt a pingpong asztalhoz, így mindig stabilan és feszesen áll majd az asztalon. Kiváló minőségének köszönhetően sokáig lehet majd használatban, kínálatunkban pedig megtalálod a gyártó ütőit és labdáit is, amikkel már kezdődhet is a meccs. Szerezd be azokat is. A háló anyaghasználatának köszönhetően kül- és beltéren egyaránt használható. Kültéri használat során időjárásálló anyagának köszönhetően nem használódik el olyan gyorsan,. mint a hagyományos hálók és hosszú ideig nyújt majd remek játékélményt a családnak.   Jellemzők: - pinpong háló - fém rögzítővel - kiváló minőség - állítható magasság", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkulteri-pingpong-halo-fem-rogzitovel-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90479", "title": "Marvel: Bosszúállók Supercolor puzzle 60db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/26193-clementoni-1.webp", "desc": "A Bosszúállók csapata a legnépszerűbb Marvel szuperhősöket foglalja magában, így ezen a puzzlen Vasember, Hulk, Amerika kapitány és Thor látható. A kép kirakása remek kihívást jelent a négy éves korosztály számára, akiknek így játék közben fejlődik az ügyessége, a figyelme és a türelme is. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 60 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-bosszuallok-supercolor-puzzle-60db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90509", "title": "High Quality Collection - Downtown 1000 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/39778-clementoni-1000hqc-puzzle-downtown.webp", "desc": "Egy varázslatos palota képét rakhatod ki a Clementoni High Quality kollekciójával, mely rengeteg apró részletet és élénk színeket kapott. Ennek köszönhetően a puzzle kirakása nagy feladat lesz majd, ám mindenképp megéri a végeredményt, hiszen egy csodaszép 70x50cm-es kép lesz majd a végeredmény, amit akár be is lehet keretezni ha elkészült, így szép dísz lehet belőle. A darabok tökéletesen passzolnak egymáshoz, így ez sem okoz majd problémát. Szerezd be és keresd további termékeinket is kínálatunkban.  Jellemzők: - HQC puzzle - Downtown   - kiváló minőség - 1000 db-os", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhigh-quality-collection-downtown-1000-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90921", "title": "I'M Genius: Mamut régészkészlet szerszámokkal", "img": "https://www.jatekshop.eu/upload_files/products/im-genius-regeszkeszlet-mamut.webp", "desc": "A Lisciani I M Genius Mamut Régészkészlet egy izgalmas oktatójáték, amely a fiatal tudósok és régészek számára készült, hogy megismerjék az őskori idők csodáit. A játék célja, hogy a gyerekek felfedezzék a mamut maradványait, miközben megtanulják a régészeti kutatás alapjait és elmélyíthetik tudásukat a prehisztorikus állatokról. A játékkészlet tartalmazza a szükséges eszközöket, mint például ásót és ecsetet, amelyek segítségével a gyerekek gondosan és türelmesen kiáshatják és kivéshetik a mamut csontjait egy beépített gipsz-tömbből. A játék során a gyerekek fejlesztik finommotoros készségeiket, a szem-kéz koordinációt, valamint a problémamegoldó képességet és a türelmet. A Lisciani I M Genius Mamut Régészkészlet játék ráadásul oktatási anyagot is tartalmaz, amely bemutatja a mamutok életét, evolúcióját és a prehisztorikus világ jellemzőit.  Jellemzők: - Összeállítható mamut csontváz gipsz tömbben - Szerszámok", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fim-genius-mamut-regeszkeszlet-szerszamokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91091", "title": "Spirit: Hibajavító roller 5mm x 4m többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/hibajavito-roller-5x5-409024.webp", "desc": "A hibajavító roller egy fontos termék lehet úgy a diákok mint az irodákban dolgozó munkások számára is, hiszen könnyedén tudják kijavítani hibáikat ezek segítségével. A hibajavító rollerrel gyorsan és tisztán lehet javítani a hibákat anélkül, hogy várni kellene a szárítási időre, mint a hagyományos folyékony hibajavító esetében. A hibajavító rollerek sokféle méretben és formában kaphatók. A hibajavító szalag tartós, helyes alkalmazás esetén sok ideig kitart.   Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Hibajavító roller többféle színben - 4m hosszúság, 5mm szélesség - Hófehér fedőréteg", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-hibajavito-roller-5mm-x-4m-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91133", "title": "Boldog Születésnapot! Dzsungel állatos csomagolópapír 100x70cm", "img": "https://www.jatekshop.eu/upload_files/products/43386-cardex-csomagolopapir-100x70-jungle.webp", "desc": "Ez a csomagoló papír egy igazán vidám és egyedi választás az ajándékod csomagolásához. A papír mintája a dzsungel állatait ábrázolja, aranyos rajzolt kivitelezésben, és a felirat  Happy Birthday!  olvasható rajta, amely különlegessé teszi a papírt. A papír mérete nagy, 100x70cm, így könnyen alkalmazkodik az ajándék méretéhez. Emellett könnyen hajtható, de mégis strapabíró, így nem kell aggódnod az esetleges sérülések miatt az ajándék szállítása közben. Az aranyos rajzok és a dzsungel állatai mintázata igazán vidám és színes, így remek választás lehet gyerekeknek szóló ajándékok csomagolásához. A papír minősége kiváló, így biztos lehet benne, hogy az ajándékod szépen és biztonságosan csomagolva érkezik majd a címzetthez. Ha valami igazán különleges csomagoló papírt keresel, amely a dzsungel állatainak aranyos rajzait és a  Happy Birthday!  feliratot ábrázolja, akkor ez a könnyen hajtható, mégis strapabíró papír lehet a tökéletes választás az ajándékodhoz.  Jellemzők: - Dzsuzngell állatai szülinapi csomagoló papír - 100x70cm-es méret - strpaabíró - könnyen kezelhető", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboldog-szuletesnapot-dzsungel-allatos-csomagolopapir-100x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Csomagolópapírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91152", "title": "Quercetti: Tubo Mix & Match állatok forgatható puzzle játékhenger", "img": "https://www.jatekshop.eu/upload_files/products/tubo-mix-match-allatos-jatekhenger.webp", "desc": "A Quercetti Mix & Match puzzle játékhengerek szórakoztató formában adnak lehetőséget a legkisebbek számára izgalmas képek kirakására. Ez a henger állatokat ábrázol, melyek 3 egyenlő részre vannak osztva és amiket a kicsiknek össze kell majd párosítaniauk, hogy megkapják a helyes ábrát. A henger úgy lett tervezve, hogy a kis kezek számára is kényelmes legyen vele a játék és egyszerűen lehessen azt forgatni. A Mix & Match puzzle fejleszti a szem-kéz koordinációt, a finommotoros mozgásokat és a logikai gondolkodást is.   Jellemzők: - Quercetti Mix & Match puzzle - Állatos képek", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-tubo-mix-match-forgathato-puzzle-jatekhenger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82226", "title": "Focikapu szett hálóval, labdával és pumpával 97x64x34cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm627322-focikapu-labdaval-4.webp", "desc": "A gyerek focikapu szett egy kiváló választás minden kis focisnak! A szett egy kapuból áll, amely könnyedén összeállítható, és a kis méretének köszönhetően bármelyik udvarba, kertbe vagy akár szobába is könnyedén elhelyezhető. A kapu mérete 97cm x 64cm x 34cm, így elegendő helyet biztosít a gyerekeknek a gólszerzésre és az ügyességi gyakorlatok végzésére. Az összeszerelése rendkívül egyszerű és gyors, így a kis focisták rövid időn belül nekiláthatnak a játéknak. A szett tartalmaz egy 16 cm-es gumilabdát, amely kényelmesen befér a kapuba, valamint egy pumpát, amely segítségével könnyedén felfújhatják a labdát, hogy mindig a megfelelő keménységgel játsszanak. A hozzá tartozó háló pedig segít abban, hogy a labda ne menjen el túl messzire a játék során. Szerezd be ezt a szuper szettet és kezdődhet is a focimeccs.  Jellemzők: - 16cm-es labda - kapu mérete: 97cm x 64cm x 34cm - csövek átmérője: 1,9cm - 6 db 29 cm-es cső - 4 db 46 cm-es cső - 1 db háló - 1 db pumpa  - 6 db sarok összekötőelem - 4 db egyenes összekötő elem", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocikapu-szett-haloval-labdaval-es-pumpaval-97x64x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91353", "title": "Llorens: Alexandra síró baba cumival, rózsaszín kardigánban, virágos ruhában 42cm", "img": "https://www.jatekshop.eu/upload_files/products/42280l-alexandra-42cm-baba.webp", "desc": "Az Alexandra baba egy igazán különleges darab a Llorens baba kollekciójában. Ez a babamodell 42 cm magas és részletes kialakítással rendelkezik, amely a legapróbb részleteket is figyelembe veszi. Az Alexandra baba puha textil testével és lágy műanyag végtagjaival a legtökéletesebb élethű babaélményt nyújtja. A 8 db-os ruha szettben Alexandra minden alkalomra megfelelően fel van öltöztetve. Az összes ruhadarab minőségi anyagokból készült, amelyek biztosítják a tartósságot és a hosszú élettartamot. Ezenkívül a baba tartalmaz egy cumit, hogy még élethűbbé tegye a játékélményt, a szájából kivéve pedig előjön az elektromos funkciója, ami lehet sírás vagy épp Mama Papa hívószó, ráadásul az elemet tartalmazza, így csak be kell kapcsolni és kezdődhet is a játék. A részletes kidolgozás, a minőségi anyagok és a praktikus kialakítás garantáltan a kedvence lesz minden baba tulajdonosnak.  Alexandra baba egy rózsaszín díszcsomagolásban érkezik, amely kiváló ajándékként szolgálhat különleges alkalmakra.  Jellemzők: - Alexandra baba  - 42 cm-es - 8 db-os ruha szettben - cumival - díszcsomagolásban - részletes kialakítás - végtagjai lágy műanyagból - teste puha textil - sírós és Mama, papa hívószavak  - működése RL-44-es elemmel (tartalmazza)", "price": 27390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-alexandra-siro-baba-cumival-rozsaszin-kardiganban-viragos-ruhaban-42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91563", "title": "Játszd újra az 1954-es foci VB döntőt! Magyarország-NSZK gombfoci szett ajándék csapattal", "img": "https://www.jatekshop.eu/upload_files/products/jatszd-ujra-1954-es-magyar-nszk-foci-vb-gombfoci-csapat-szett.webp", "desc": "Az 1954-es foci világbajnokság döntő mérkőzését, ami ismert  A Csoda Bernben  néven, július 4-én játszották Svájcban, Bern városában. A mérkőzést Németország és a nagy favorit Magyarország között játszották. A mérkőzés jól indult a magyar csapat számára, amely Puskás Ferenc és Czibor Zoltán góljaival már a 8. percben 2-0-ra vezetett. Azonban a németek nem adták fel, és még az első félidőben egyenlítettek. A második félidőben a németek Helmut Rahn góljával először vezettek a mérkőzésen, 3-2-re. Magyarország küzdött az egyenlítésért, és bár Puskás a hajrában betalált, a játékvezető les miatt érvénytelenítette a gólt. A mérkőzés végül 3-2-es német győzelemmel zárult, ami hatalmas meglepetés volt, mivel a magyar csapatot tartották a torna legjobb csapatának, ráadásul a csoportkörben 8-3-ra legyőzték Németországot. Ez volt Németország első világbajnoki címe. Ezzel a fantasztikus gombfoci szettel újra játszható a híres mérkőzés.  Jellemzők: - Játszd újra gombfoci szett! - 1954-es Magyar VB csapat - 1954-es NSZK VB csapat - Ajándék csapat matricák - 4db labda", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszd-ujra-az-1954-es-foci-vb-dontot-magyarorszag-nszk-gombfoci-szett-ajandek-csapattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91567", "title": "Játszd újra az 1998-as foci VB döntőt! Franciaország-Brazília gombfoci szett ajándék csapattal", "img": "https://www.jatekshop.eu/upload_files/products/jatszd-ujra-1998-as-franciaorszag-brazilia-foci-vb-gombfoci-csapat-szett.webp", "desc": "Az 1998-as foci világbajnokság döntőjét Franciaországban rendezték, Párizsban, a Stade de France stadionban. A döntőben a házigazda Franciaország és Brazília csapott össze július 12-én. A mérkőzés előtti napokban a fő téma Brazília sztárjának, Ronaldo Nazário-nak a rejtélyes betegsége volt, amelyről sokan úgy gondolták, hogy befolyásolta a teljesítményét a döntőben. A döntőben a franciák a várakozásokkal ellentétben domináltak. Zinédine Zidane két fejes góljával a szünetre 2-0-s előnyt szerzett a házigazdák számára. A második félidőben Emmanuel Petit a hajrában még növelte is az előnyt, így Franciaország 3-0-ra győzött, és először nyerte meg a világbajnokságot. Ez a mérkőzés Zidane legnagyobb nemzetközi áttörése volt, aki a következő években az egyik legnagyobb futballistává vált. Az esemény emlékezetes a francia futballtörténelem egyik legnagyobb pillanataként, és a  Les Bleus  történetének egyik legfényesebb pontjaként. Ezzel a nagyszerű szettel bármikor újra játszható az emlékezetes mérkőzés és még egy szett ajándék csapatmatricát is tartalmaz.  Jellemzők: - Játszd újra gombfoci szett! - 1998-as Francia VB csapat - 1998-as Brazil VB csapat - Ajándék csapat matricák - 4db labda", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatszd-ujra-az-1998-as-foci-vb-dontot-olaszorszag-brazilia-gombfoci-szett-ajandek-csapattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61845", "title": "Beads Series: Ékszerkészítő szett 100+ színes és átlátszó gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/119-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series ékszerkészítő szett egy fantasztikus lehetőséget nyújt gyermekednek a saját egyedi ékszerek létrehozására. A szett tartalmaz több mint 100 színes és átlátszó gyöngyöt, amelyekkel különleges és csillogó ékszereket készíthetnek.  A gyöngyök változatos méretűek és formájúak, így a gyermeked számtalan tervezési lehetőséget kap. Különböző színekben pompáznak, így a készített ékszerek élénkek és látványosak lesznek.  Az ékszerkészítő szett könnyen használható, így a gyermeked könnyedén fűzheti fel a gyöngyöket a fonálra és alkothatja meg a kívánt mintákat vagy kombinációkat. A szettben található kiegészítők, mint például a zárókapocs és a fémgyöngyök, segítenek a kész ékszer tökéletes befejezésében.  A gyöngyfűzés és ékszerkészítés fejleszti a gyermeked kreativitását, kézügyességét és türelmét. Ez a tevékenység inspiráló és szórakoztató módja annak, hogy kifejezze saját stílusát és egyedi ékszereket készítsen.  Az ékszerkészítő szett kiváló ajándék lehetőség, amellyel örömet szerezhetsz a gyermekednek. A saját kezével készített ékszerek büszkeséggel tölthetik el, és remekül mutatnak a mindennapi vagy különleges alkalmi viseletekkel.  Fedezd fel a gyermekedben rejlő kreativitást és alkossatok egyedi ékszereket a Beads Series ékszerkészítő szettel!  Jellemzők:  1. Több mint 100 színes és átlátszó gyöngy: A szettben található több mint 100 gyöngy lehetőséget nyújt a gyermeknek a színes és átlátszó kombinációk létrehozására.  2. Különböző méretek és formák: A gyöngyök változatos méretekben és formákban érkeznek, így a gyermek különböző tervezési lehetőségeket kipróbálhat.  3. Könnyen használható: Az ékszerkészítő szett könnyen használható, így a gyermek egyszerűen fűzheti fel a gyöngyöket a fonálra.  4. Kiegészítők a tökéletes befejezéshez: A szett tartalmazza a szükséges kiegészítőket, mint például a zárókapocs és a fémgyöngyök, hogy a kész ékszer tökéletes legyen.  5. Fejleszti a kreativitást: Az ékszerkészítés segíti a gyermek kreativitásának fejlődését, amikor egyedi mintákat és kombinációkat hoz létre.  6. Kézügyesség fejlesztése: A gyöngyfűzés és ékszerkészítés fejleszti a gyermek kézügyességét és finommotoros készségeit.  7. Inspiráló és szórakoztató: Az ékszerkészítés inspiráló és szórakoztató tevékenység, amelyben a gyermek kifejezheti saját stílusát és alkothat egyedi darabokat.  8. Kiváló ajándék lehetőség: Az ékszerkészítő szett kiváló ajándék lehetőség, amellyel örömet szerezhetsz a gyermekednek, és segíthetsz neki felfedezni a kreativitását és kézügyességét.", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-500-szines-es-atlatszo-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87444", "title": "Assault Game: Kommandós taktikai fegyver kék színben 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm311431-pisztoly-2.webp", "desc": "Az izgalmas pisztolyok és fegyverek mindig magukba szippantják a gyermekek figyelmét, és a játék során teljesen odavannak az élményért. Egy pisztoly kézben tartása valami különlegeset sugall, és a gyerekek tisztában vannak vele, hogy egy valódi kihívást jelent. A játék közben a gyermekek türelmesen és kitartóan gyakorolják a célzást és a lövés pontosságát, hiszen minden kommandós tudja, hogy a sikerhez elengedhetetlen az önbizalom és az odafigyelés. Most egy különleges kék-fekete pisztolyt kínálunk, amelyet a legnehezebb feladatokra terveztek, és csak az igazi katonák használják. Ez a fegyver igazán kihívást jelent, és csak a legjobb katonák képesek kezelni. Az ilyen pisztolyokra csak azoknak a gyerekeknek van szükségük, akik elszántak és magabiztosak a játékban. Az első pillanattól kezdve rá fogsz döbbenni, hogy a célzás és a lövések mindig pontosak és célt érnek a gyakorlásodnak köszönhetően. A kék-fekete pisztoly nem csak a megjelenésében lenyűgöző, hanem a mérete is figyelemre méltó. A 30x14 cm-es méret optimálisnak bizonyul a kényelmes használathoz és a stabil fogáshoz. A pisztolyt úgy tervezték, hogy a gyermekek kézbe vehessék és magabiztosan használhassák, ezáltal teljes mértékben beleszívódhatnak a játékba és átélhetik a valódi katonai küldetések izgalmait.  Engedd, hogy gyermeked megtapasztalja az igazi katonai hangulatot és élje át a kommandósok izgalmas világát ezzel a különleges pisztollyal. A célzás és a lövés mindig izgalmas kihívás lesz, amelyre a gyermekek kitartással és türelemmel fejleszthetik képességeiket. Az önbizalom, az odafigyelés és a kitartás olyan készségeket fejleszt, amelyek nemcsak a játékban, hanem az életben is hasznosak lesznek. Bízd rá gyermekedre ezt a különleges pisztolyt, és élvezzétek együtt az izgalmas kalandokat és a közös játék örömét!  Jellemzők: - kommandós taktiaki fegyver - kék-fekete szín - mérete: 30x14cm - ravaszt meghúzva lövés hangot imitál", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fassault-game-kommandos-taktikai-fegyver-kek-szinben-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69131", "title": "Power Track: 22db-os versenypálya szett kereszteződéssel és 2db hátrahúzható kisautóval 1/64", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-versenypalya-autokkal-583377.webp", "desc": "A Power Track 22db-os versenypálya szett igazi élményt kínál a kisautók szerelmeseinek. Ez a készlet tartalmaz egy kereszteződést és 2db hátrahúzható kisautót, amelyek mérete 1/64. A versenypálya páratlanul izgalmas pillanatokat garantál a gyerekeknek, akik versenghetnek egymással és élvezhetik a sebesség és a verseny izgalmát. A pálya kialakítása lehetővé teszi a változatos és kreatív versenypályák építését, így minden verseny egyedivé és izgalmasabbá válik. A kisautók hátrahúzása után pedig csak engedd el őket, és nézd, ahogy száguldanak a pályán. Ez a szett kiváló minőségű és tartós anyagokból készült, így hosszú távon is élvezhető játékélményt nyújt. Fejleszd a gyermeked kreativitását, koordinációját és versenyszellemét ezzel a Power Track versenypálya szettel!  Jellemzők:  1. Izgalmas versenypálya élmény 2. Tartalmaz kereszteződést a pályán 3. Két hátrahúzható kisautóval 4. Mérete 1/64, tökéletesen illeszkedik a pályára 5. Kreatív pályakialakítás lehetősége 6. Kiváló minőségű és tartós anyagokból készült 7. Fejleszti a gyermek kreativitását és koordinációját 8. Élvezetes és izgalmas versenyzési lehetőség", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpower-track-22db-os-versenypalya-szett-keresztezodessel-es-2db-hatrahuzhato-kisautoval-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61897", "title": "Track Racing: Gyorsulási versenypálya célzászlóval és 2db kisautóval 1/64", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-versenypalya-autokkal-332106.webp", "desc": "A Track Racing versenypálya egy lenyűgöző játékeszköz, amely lehetővé teszi a gyerekek számára, hogy izgalmas gyorsulási versenyeket rendezzenek. A pályán két célzászló található, amelyek segítségével a versenyzők megmérhetik a sebességüket és elérhetik a legjobb időeredményeket. A készlet tartalmaz két részletesen kidolgozott kisautót, amelyek valósághű versenyzési élményt nyújtanak. Az autók hátrahúzható funkcióval rendelkeznek, így könnyen indíthatók el a versenypályán. A versenypálya magával ragadó dizájnnal rendelkezik, amely inspirálja a gyerekeket a versenyzésre és a sebesség szeretetére. A pálya sima felülete és a célzászlók segítik a pontos célba érkezést és az időeredmények rögzítését. A játék fejleszti a gyerekek kézügyességét, koordinációját és reakcióidejét. A versenyzés közben a gyerekek versenyszellemet, kitartást és fair play szemléletet tanulnak, miközben élvezik a játék izgalmát.  A Track Racing versenypálya tartós anyagokból készült, így hosszú élettartammal rendelkezik. A könnyen összeszerelhető készlet lehetővé teszi a gyors játékkezdést, így azonnal átélhetik a versenyzés izgalmát. Bármely nyári vagy szabadidős tevékenységhez tökéletes kiegészítő a Track Racing versenypálya. Ideális választás a gyerekek számára, akik szeretik a sebességet, a versenyzést és az izgalmas játékokat.  Jellemzők:  1. Gyorsulási versenypálya: A Track Racing versenypálya lehetővé teszi a gyerekek számára, hogy élvezhessék a gyorsulás és sebesség izgalmát. 2. Célzászlók: A pályán található célzászlók segítségével a gyerekek mérhetik a sebességüket és célba érkezési időiket. 3. Két kisautó: A készlet két részletesen kidolgozott kisautót tartalmaz, amelyekkel a gyerekek valósághű versenyzési élményt élhetnek át. 4. Hátrahúzható funkció: A kisautók hátrahúzható funkcióval rendelkeznek, így könnyen és izgalmasan indíthatók el a versenypályán. 5. Ragadós dizájn: A versenypálya vonzó és lenyűgöző dizájnnal rendelkezik, amely inspirálja a gyerekeket a versenyzésre és a játékra. 6. Fejleszti a kézügyességet és koordinációt: A versenyzés közben a gyerekek fejleszthetik kézügyességüket, koordinációjukat és reakcióidejüket. 7. Tartós kivitel: A versenypálya tartós anyagokból készült, így hosszú élettartammal rendelkezik és sokáig élvezhető. 8. Ideális nyári játék: A Track Racing versenypálya tökéletes választás a nyári szabadidős tevékenységekhez, amikor a gyerekek szívesen játszanak a szabadban és élvezik a játékos kihívásokat.", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrack-racing-gyorsulasi-versenypalya-celzaszloval-es-2db-kisautoval-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75176", "title": "Space Weapon: Elektromos kard űrfegyver fénnyel és hanggal 49cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl477851-elektromos-kard-fennyel-2.webp", "desc": "Ragadd meg a lehetőséget, hogy egy különleges űrfegyverrel lepd meg gyermekedet, amely garantáltan óriási örömet fog neki okozni. Ez a vagány fegyver egy hatalmas fegyver formáját öltötte, és valódi fényeffektekkel képes feldobni a játékélményt, így még izgalmasabbá teszi a játékot számára. Ráadásul kínálatunkban más változatok is megtalálhatók, amelyekkel együtt lehet játszani, így a gyermeked teljesen belevetheti magát az űrös kalandokba. A fegyver kiváló minőségű anyagokból készült, amelyek garantálják a tartósságot és hosszú távú használatot.  Az űrharcos kard rendkívül lenyűgöző és figyelemfelkeltő megjelenésével biztosan feledhetetlen játékélményt nyújt a gyermekednek. A fényeffektek, amelyeket a fegyver kibocsát, még inkább az űrharc hangulatát hozzák közelebb, és valódi űrkalandokat idéznek fel. A fegyver különleges világító és hanghatásai a játék során dinamikussá és lenyűgözővé teszik a szituációkat. A készletben 3 db AAA elemre van szükség a fegyver fény- és hanghatásainak működtetéséhez. Ezáltal a gyermeked valóban életszerű és izgalmas élményt élhet át az űrfegyverrel játszva.  Az űrfegyver kék-narancs színkombinációja vonzó és látványos, ami még inkább növeli a gyermeked izgalmát és játéklehetőségeit. A fegyver mérete 49x14 cm, ami megfelelő méretet biztosít a gyermeked kezének, hogy kényelmesen foghassa és irányíthassa a játék során.  Ez az űrharcos kard tehát egyedülálló és izgalmas választás gyermeked számára, hogy a valósághoz közelítő űrkalandokat élhessen át. A minőségi anyagok, a lenyűgöző fény- és hanghatások, valamint a különleges megjelenés garantálják a tartósságot és a hosszú távú játékélményt.  Jellemzők: - űrharcos kard  - fénnyel és hanggal - ehhez 3 db AAA elem szükséges - kék- narancs színben - mérete 49x14cm", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-weapon-elektromos-kard-urfegyver-fennyel-es-hanggal-49cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92634", "title": "RePlay Újrahasznosított 8db-os toronyépítő csészepiramis játék", "img": "https://www.jatekshop.eu/upload_files/products/replay-toronyepito-8db-43300.webp", "desc": "A RePlay újrahasznosított anyagból készült toronyépítő csészepiramis egy kiváló minőségű, 8 darabos bébi játék, melyet a gyakorlati játék és a környezettudatos nevelés jegyében terveztek. Az összerakható csészék különböző színekben és méretekben kaphatók, így a gyerekek könnyen megtanulhatják a színek és méretek megkülönböztetését, miközben finom-motorikus készségeiket is fejlesztik. A csészepiramis készletének minden egyes darabja 100%-ban újrahasznosított anyagból készült, és újrahasznosítható is. Ez azt jelenti, hogy a termék nemcsak szórakoztat, hanem kiváló példa is az újrahasznosítás és a fenntarthatóság szempontjából. A termék nem tartalmaz BPA-t vagy más káros anyagokat, ami azt jelenti, hogy a szülők biztosak lehetnek abban, hogy a termék biztonságos a gyermekük számára. Az 8 db-os csészepiramis készlet lehetővé teszi a gyerekek számára, hogy a lehető legnagyobb torony építését próbálják meg. A csészék különböző méretei hozzáadott kihívást jelentenek, amikor a gyerekeknek meg kell határozniuk, hogy melyik csésze illeszkedik a másikba, és hogy milyen sorrendben kell őket elhelyezni.  Jellemzők: - RePlay újrahasznosított játék - Toronyépítő csészepiramis - 8db-os - Kiváló minőség - Készségfejlesztő", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freplay-ujrahasznosithato-8db-os-toronyepito-cseszepiramis-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57414", "title": "Street United Flaw háromrekeszes iskolatáska, hátizsák 33x17,5x45cm", "img": "https://www.jatekshop.eu/upload_files/products/united-flaw-iskolataska-530095.webp", "desc": "Minden gyermek szeretne kiemelkedni a tömegből, és ez az egyedülállóan mintázott iskolatáska pont erre kínál lehetőséget. A kék alapszínen jól mutatnak a geometriai minták, ami a táska igazán különleges megjelenését biztosítja. A nagy rekeszben gond nélkül elférnek az iskolai füzetei, könyvei és egyéb nagyobb méretű kellékei, míg a kisebb zsebekben a kulcsokat, uzsonnát és egyéb kisebb tárgyakat tarthat. Az oldalsó zsebek ideálisak kulacs vagy esernyő tárolására, így mindig kéznél lesznek, amikor szükség van rájuk. A párnázott hátfal és az állítható vállpántok garantálják a kényelmes viseletet, még a hosszabb iskolai napokon is.  Jellemzők: - Street United iskolatáska - Párnázott hátfal a kényelmes viselet érdekében - Állítható, párnázott vállpántok - 2 nagy rekesz a könyveknek és füzeteknek, 1 kisebb zseb az apróbb tárgyaknak - 2 oldalsó zseb kulacs vagy esernyő számára - Cipzáras zsebek a biztonságos tárolás érdekében - Kiváló minőségű anyagokból készült - Mérete: 33x17,5x45cm", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstreet-united-flaw-haromrekeszes-iskolataska-hatizsak-33x17-5x45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62901", "title": "Magic Truck: Lendkerekes teherautó fénnyel és hanggal többféle változatban 20cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk407544-teherauto-hanggal-es-fennyel-2.webp", "desc": "Minden városi környezetben elengedhetetlenek a különféle teherautók, amelyek hozzájárulnak a mindennapi feladatok hatékony elvégzéséhez. Ezek a járművek ideális választások lehetnek a gyerekek járgánygyűjteményébe, hiszen hozzájárulnak a városi élet és a szerepjátékok sokszínűségéhez. Ebben a szettben három olyan mindennapi teherautó található, amelyek közül választhatnak a kicsik: a kukásautó, az emelőkosaras szervizkocsi és a szállítmányozásért felelős teherautó.  A több mint 18 centiméteres kisautók kivételesen részletgazdag kidolgozást kaptak, ami megjelenésüket valóságosan hűen tükrözi. A jellegzetes festés és dizájn tovább emeli a járművek autentikus megjelenését, míg a beépített fény- és hanghatások a gyerekek számára még izgalmasabbá teszik a játékot.  Ezek a teherautók nem csupán egyszerű játékszerek, hanem a városi élet és a szerepjáték élményeinek megelevenítői. A fény- és hanghatásokkal fokozott játékélményt nyújtanak, miközben a gyerekek felfedezik a teherautók sokoldalú és hasznos szerepét a mindennapi életben.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - Teherautók - Fényekkel és hanggal - Háromféle változatban - Mérete kb 18-20 cm - lendkerekes kialakítás - kiváló minőség", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-lendkerekes-teherauto-fennyel-es-hanggal-tobbfele-valtozatban-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93226", "title": "Stretch: Batman nyújtható akciófigura 26cm", "img": "https://www.jatekshop.eu/upload_files/products/07694-batman-figura.webp", "desc": "Hogyan lehet a DC-univerzum karaktereinek kalandjait még lenyűgözőbbé tenni? Nos, itt a válasz: a Stretch akciófigurákkal!  Ez a nagy méretű DC Batman akciófigura valóban kihagyhatatlan lehetőség minden rajongónak és gyűjtőnek, akik a szuperhős világban szeretnének részt venni. Az egyedi anyagtöltetnek köszönhetően a figura rendkívül rugalmas és a végtagjai könnyen csavarhatók. Így a legkisebbektől a legnagyobbakig mindenki kedvére játszhat vele, nyomogathatja, húzogathatja, és akár saját szuperhős kalandokat is alkothat vele, mert az akciófigura mindig visszaalakul eredeti formájába.  Emellett, hogy ez a nyújtható akciófigura a szuperhős szerepét is betölti különféle izgalmas jelenetekben, tökéletes stresszoldó játékként is szolgál. Ki tudná jobban csökkenteni a sulis előadás előtti lámpalázat vagy a matekdolgozat előtti stresszt, mint a kedvenc szuperhősünkkel való játék?  Az pedig még ennél is jobb, hogy webáruházunkban számos további Stretch akciófigura is elérhető (külön-külön megvásárolhatók, az elérhetőségük változhat), így a gyerekek szinte az egész DC csapatot összegyűjthetik. Így lehetővé válik, hogy teljes mértékben elmerüljenek a DC univerzumában, és olyan kalandokat éljenek át, amilyenekről eddig csak álmodtak.  A figura mérete 26 cm, ami még inkább fokozza a játékélményt és a részletességet. Ne habozz, szerezd be saját nagyméretű Batman akciófigurádat, és hagyd, hogy a DC karakterek kalandjai a kezedben formálódjanak!  Jellemzők: - Strech nyújtható figura - Kiváló minőség - könnyen nyújtható és gyúrható - mérete: 26cm - részletes kialakítás", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstretch-batman-nyujthato-akciofigura-26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93407", "title": "Trollok: Együtt a banda 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/vicces-trollok-100db-os-puzzle-trefl-2.webp", "desc": "A Trollok: Együtt abanda történetben Poppy és Branch trollkirálynőként és királyként kideríti, hogy a trollok világában nem csak a pop zene létezik. Felfedezik, hogy vannak más troll birodalmak is, amelyek különböző zenei műfajok köré szerveződnek, mint a funk, country, techno, klasszikus, rock és sok más. Amikor azonban egy fenyegetés a troll világ harmóniáját veszélyezteti, Poppynek, Branchnek és barátaiknak egyesíteniük kell erőiket és megismerni a zenei műfajok sokszínűségét. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 100 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 100db puzzle elem Mérete: kb. 41x28cm", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftrollok-egyutt-a-banda-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93371", "title": "Playmobil: Novelmore - Dario szerszámokkal (71302)", "img": "https://www.jatekshop.eu/upload_files/products/dario-szerszamokkal-71302p.webp", "desc": "Merülj el Novelmore mágikus középkori világában a Playmobil friss játékkészletével! Ismerd meg Dariot, a város ügyes kezű és leleményes mesterét, aki minden kihívásra képes megoldást találni széles szerszám gyűjteményével. Ebben a 16 darabos játékkészletben nem csupán a karizmatikus Dario figura kap helyet, hanem azok a speciális szerszámok is, melyekkel a legnehezebb munkákat is elvégezheti. A készlet minden egyes darabja aprólékosan kidolgozott, amely azonnal életre kelti a középkori világot a gyerekek képzeletében. A Novelmore széria a hősök, lovagok és kastélyok izgalmas világát tárja elénk, ahol az élelmesség és a bátorság a legnagyobb erények közé tartozik. Dario karaktere ebben a környezetben a műszaki zsenialitás és a találékonyság megtestesítője. A Playmobil Dario szerszámokkal játékszettje nem csak azoknak a gyerekeknek kínál órákig tartó szórakozást, akik szeretnek építeni és felfedezni, de a gyűjtők számára is értékes darabja lehet a kollekciójuknak. A készletben található egyedülálló kiegészítőkkel Dario minden műhelyi kihívásnak megfelel és megmenti a napot Novelmore városában!  Jellemzők: - Playmobil játékszett - Novelmore széria - Dario szerszámokkal - 16 darabos - 1 db Playmobil figura - Más kiegészítők", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-novelmore-dario-szerszamokkal-71302.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Novelmore", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93838", "title": "Minnie egeres meglepetés tojás", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-meglepetes-tojas-mm22108.webp", "desc": "A Minnie Egér meglepetés tojás kiváló minőségű termék, mely izgalmat és örömet hoz a gyerekeknek. Egy valódi kis kincsesbánya, tele meglepetésekkel és játékokkal, melyek a Minnie Egér karaktert jelenítik meg. Minden tojás apró kincset rejt, így gyermeked órákon át szórakozhat, miközben felfedezi, milyen kis ajándék bukkan elő a tojásból. Lehet, hogy matricákat talál benne, amelyekkel feldíszítheti a kedvenc tárgyait, vagy ceruzát, hegyezőt, amellyel rajzolhat. Nyakláncot is találhat, amellyel büszkélkedhet a barátainak, vagy egy szép nyomdát, mellyel saját kézműves alkotásokat készíthet. Minden egyes tojás más és más ajándékot tartalmaz, ami fokozza a kibontás izgalmát. Ez a meglepetés tojás tökéletes ajándék minden Minnie Egér rajongónak, legyen szó születésnapról, karácsonyról vagy csak egy kedves meglepetésről hétköznapokra.   Jellemzők: - Minnie egér - Meglepetés tojás - Kiváló minőség - Matricákat, hegyezőt, nyakláncot, ceruzát, nyomdát vagy más ajándékot tartalmaz", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-egeres-meglepetes-tojas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94251", "title": "Playmobil: Várostakarító csapat (71434)", "img": "https://www.jatekshop.eu/upload_files/products/71434-playmobil-varostakarito-csapat.webp", "desc": "A Playmobil: Várostakarító Csapat (71434) egy játékszett, amely hangsúlyozza az utcák tisztaságának és rendezettségének fontosságát a városi környezetben. Ebben a játékban a várostakarító csapat tagjai felelősek a kosz és a falevelek eltávolításáért, hogy az utak biztonságosak és szépek maradjanak.  A szett tartalmaz két férfi figurát, akik a várostakarító csapat tagjai. Mindketten felszerelkeztek a munkához szükséges védősisakkal és fülvédőkkel. A figura képes tolni a szemetest, ami segít a szemét és a hulladék összegyűjtésében és szállításában.  A kis kocsi, a levélkupacok, a gereblye, a seprű, a levélszívó és az ágak a kiegészítők között találhatók, amelyek a várostakarító csapat munkáját segítik. Ezek az eszközök lehetővé teszik, hogy az utcákat tisztán és rendezetten tartsák, és hozzájárulnak a városi környezet szépségéhez.  A Playmobil Várostakarító Csapat (71434) játék inspirálja a gyermekeket arra, hogy értékeljék a környezetük tisztaságát és rendjét. Megmutatja nekik, hogy mindenki szerepet játszhat a városi környezet ápolásában és szépítésében. Legyenek részük ebben a tanulságos és felelősségteljes játékszettben, és segítsenek a várostakarító csapatnak megőrizni az utcák tisztaságát!  Tartalma: - Figurák: 2 férfi;  - Kiegészítők: 1 kis kocsi, 9 levél, 2 sisak, 1 fülvédő, 1 gereblye, 1 seprű, 1 levélszívó, 2 ág", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-varostakarito-csapat-71434.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Városi forgatag", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94541", "title": "Puskin: Mese a halászról meg a kishalról diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34100772-mese-a-halaszrol-meg-a-kishalrol.webp", "desc": "A  Mese a halászról és a kishalról  diafilm egy szép és tanulságos történetet mesél el egy öreg halászról, aki egy aranyhalat talál a hálójában. Az aranyhal készségesen teljesít kívánságokat a halász számára, aki viszont a felesége kapzsisága miatt veszélybe kerül. Ez a mese számos értékes tanulságot hordozhat a nézők számára, például a hálával való megbecsülés fontosságát, az önzetlenség és a kapzsiság közti különbséget, valamint a túlzott kívánságoknak lehetnek következményei. A történet lehetőséget ad a beszélgetésre a jó cselekedetekről, a kölcsönös tiszteletről és a felelősségvállalásról. Ez a diafilm remekül illeszkedik egy gyermekműsorhoz, és kiválóan használható a diavetítők sorozatában, hogy szórakoztassa és tanítsa a gyerekeket értékes életről és erkölcsről.  Jellemzők:  Korosztály: 4 éves kortól Író: Puskin Rajzoló: Zsoldos Vera Kockaszám: 45  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmese-a-halaszrol-meg-a-kishalrol-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95162", "title": "Hot Wheels: RacerVerse - Star Wars Ahsoka karakter kisautó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-racerverse-starwars-ahsoka-hkc02.webp", "desc": "Tégy egy galaktikus körutat Ahsoka Tano oldalán a Hot Wheels RacerVerse Star Wars kollekcióval! A Mattel által tervezett Ahsoka karakter kisautója a bátor és ügyes Jedi tanítvány, Ahsoka Tano stílusát örökíti meg. A 3 éves és idősebb gyerekeknek ajánlott kisautóban Ahsoka jellegzetes togruta fazonját és színeit ötvözték a Hot Wheels izgalmas versenyvilágával. Ahsoka dinamikus és hősies szellemét tükröző kisautóval a gyerekek újrajátszhatják a Star Wars epikus csatáit, vagy saját kalandokat kreálhatnak, miközben ügyességüket és koordinációs készségeiket fejlesztik.  Jellemzők:  - Ahsoka Tano karakterét megidéző egyedi design - 3 éves kor felett ajánlott - Fejleszti a kézügyességet és a kreatív gondolkodást - Tökéletes választás a Star Wars rajongók számára - Minőségi és tartós kivitel a Hot Wheels-tól", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-racerverse-star-wars-ahsoka-karakter-kisauto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95601", "title": "Majorette: Limited Edition 10 kisautó többféle változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/212054034-simba-majorette-limited-edition-10.webp", "desc": "Száguldj bele a kisautók izgalmas világába a Majorette Limited Edition kollekcióval! Minden egyes modell precízen kidolgozott részletekkel és egyedi, szemet gyönyörködtető dizájnnal tűnik ki, ami tökéletesen megmutatja a gyűjtemény egyediségét és értékét. Legyen szó a csillogó sportautókról vagy a klasszikus modellekről, minden darabja garantáltan felhívja a figyelmet és kielégíti a kis gyűjtők és autórajongók vágyait.   A hatféle változat lehetővé teszi, hogy gyermeked válassza ki a neki leginkább tetsző modellt, vagy akár az egész sorozatot összegyűjtve bővítheti a kollekcióját. A kiváló minőségű anyagok biztosítják, hogy ezek a modellautók hosszú távon is megőrizzék szépségüket és funkciójukat.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Részletgazdag és minőségi kidolgozás - Egyedi, szemkápráztató dizájnok - Széles választék: 6 különböző változat - Tartós anyagokból készült", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-limited-edition-10-kisauto-tobbfele-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95762", "title": "Squid Game: Nyerd meg az életed 1000db-os puzzle 70x50cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-compact-1000dbos-puzzle-squid-game-39859.webp", "desc": "Merülj el a Squid Game izgalmas világában, miközben összeállítod ezt a lenyűgöző, 1000 darabos puzzle-t! Egy valódi kihívás, ami nem csak a gyermekeid finommotoros készségeit fejleszti, hanem a felnőtteknek is tökéletes kikapcsolódást biztosít. A világszerte népszerű Netflix sorozat karakterei és jelenetei elevenednek meg a puzzle darabok illeszkedésével, teremtve egy izgalmas közös programot az egész családnak. A csomagban található poszter segítségével könnyedén követheted a haladásodat. A puzzle méretei, összeállítva, 70x50 cm, tökéletesen illik a nappalid falára, hogy megörökíthesd a közös alkotás örömét!  Jellemzők:  - Izgalmas vizuális élmény a Squid Game világából - Fejleszti a koncentrációs készséget és a türelmet - Ideális családi összejövetelre és szórakozásra - Minőségi anyaghasználat a Clementonitól - Méret: 70x50 cm, poszterrel együtt a csomagban", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsquid-game-nyerd-meg-az-eleted-1000db-os-puzzle-70x50cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96244", "title": "Washy Friends: Meglepetés pancsoló kutyusok tasakban többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/pancsolo-kutyusok-tasakban-k02wfs01.webp", "desc": "Fedezd fel a Washy Friends varázslatos világát, ahol minden tasak egy újabb pancsolásra kész kutyus barátot rejt! Ezek a bájos meglepetés játékok kiválóan alkalmasak a gyermeki kíváncsiság és a kreativitás serkentésére, hiszen sosem lehet tudni, melyik kedves kis eb kerül elő a csomagból. A különböző változatok és színes karakterek gyűjtésével a gyerekek saját mesés kutyaparkjukat alakíthatják ki. A csomagban található egyedi kiegészítőkkel, mint amilyen a pancsoló szivacs vagy a játékcsont, a fürdetési élmény is garantált. A szórakozás mellett a finom motorikus készségek fejlesztése is előtérbe kerül, amikor a kicsik fürdetik és gondoskodnak az új kutyus barátaikról. A Washy Friends tökéletes ajándék minden alkalomra, legyen szó születésnapról, ünnepekről, vagy csak egy kedves meglepetésről a mindennapokban. Engedd, hogy a gyermeked kinyissa a tasakot és lepődjön meg, melyik aranyos kutyus bújik meg benne!  Jellemzők: - Washy Friends széria - Meglepetés tasakok - Összesen 9 féle kutyus gyűjthető össze - Figurák mérete: 6.8 cm - A tasak egy kutyus minifigurát, egy mini kefét vagy szivacsot és egy mini gumikacsát tartalmaz", "price": 1279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwashy-friends-meglepetes-pancsolo-kutyusok-tasakban-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96351", "title": "Happy World: Fóka móka fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkp876619-foka-moka-furdojatek-4.webp", "desc": "A Fóka Móka fürdőjáték igazi vidámságot és szórakozást hoz a fürdési rutinba. Ez a játék egy aranyos fókát ábrázol, aki éppen pancsol a fürdőkádban. Könnyen fel lehet tapasztani a kád szélére vagy a csempére, így mindig könnyen elérhető lesz a gyermeked számára fürdés közben.  A játék vízzel feltöltve még érdekesebbé válik, mivel a fóka zuhanyozni kezd, amikor vízzel érintkezik. Ez nemcsak szórakoztató látványt nyújt, hanem segít a gyermekednek is megismerni a vízmozgás és a folyadékok működését.  A Fóka Móka fürdőjáték vidám megjelenése és interaktív funkciója garantáltan élménnyé teszi a fürdést minden gyermek számára. Ez a játék nemcsak szórakozást nyújt, hanem segít a gyermekednek is a fürdési rutin megkedveltetésében és a vízzel való barátkozásban.  Jellemzők: - Fóka móka fürdőjáték - vidám megjelenés - mérete: 21x8x20cm - kiváló minőség", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-foka-moka-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96706", "title": "Móra: Thomas és barátai - Mozdonyok a világ minden tájáról matricás foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4369-mora-thomas-mozdonyok-a-vilag-minden-tajarol.webp", "desc": "Thomas - Mozdonyok a világ minden tájáról  egy matricás foglalkoztatókönyv, amelyben a gyerekeknek lehetőségük nyílik összeállítani vonatokat a világ különböző részeiről. A könyvön keresztül megismerhetik Thomas új barátait és a világ különböző országait, valamint azok zászlóit.  A könyv több mint 100 matricával rendelkezik, amelyek segítségével a gyerekek különféle mozdonyokat és vonatokat állíthatnak össze. Emellett játékos feladatokat, színezőket és kiépíthető mozdonyokat is találnak a könyv lapjain.  A foglalkoztatókönyv 24 oldalas, és puhatáblás kötésű. Ideális választás a 3 évesnél idősebb gyerekek számára, akik érdeklődnek a vonatok és mozdonyok iránt, valamint szeretnek matricázni és alkotni. A könyv 2022-ben jelent meg.  A könyv magyar nyelvű.  Jellemzők: - Thomas - Mozdonyok a világ minden tájáról - Matricás foglalkoztatókönyv - mérete: 24x30x0,3cm - puha kötés - 24 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-thomas-es-baratai-mozdonyok-a-vilag-minden-tajarol-matricas-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96729", "title": "Móra: Bartos Erika - Zakatoló gyerekversek", "img": "https://www.jatekshop.eu/upload_files/products/ba0007-mora-zakatolo-gyerekversek.webp", "desc": "Erika Bartos új gyerekversei tele vannak örömmel és kacagtató pillanatokkal, amelyeknek a legkisebbek és a legnagyobbak is örülni fognak. A könyv minden bizonnyal a legkisebbek szívét is meghódítja majd, ahogy az előző, nagy sikerű verseskönyvei tették.  A kötetet a bölcsődések és az óvodások is nagy szeretettel fogadják majd, hiszen Bartos Erika mesterien keveri a humorral és érzékkel megírt verseket, amelyek még a felnőttek arcára is mosolyt csalnak.  Az 79 oldal hosszú kötetben számos rövid és könnyen befogadható vers található, amelyek ideálisak arra, hogy a gyerekeknek vidám perceket szerezzenek. Zámbori Soma ajánlása tovább erősíti a könyv értékét, hiszen ő ismeri a gyerekek ízlését és igényeit.  A könyv magyar nyelvű.  Jellemzők: - Bartos Erika - Zakatoló - gyerekversek - mérete: 17x24,5x1,3cm - 79 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bartos-erika-zakatolo-gyerekversek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97194", "title": "PlayBox: Szövőkeret kör alakú szövéshez 23x23cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szovokeret-kor-alaku-szoveshez-0617.webp", "desc": "Ismerkedj meg a hagyományos kézművesség varázslatos világával a PlayBox Kör Alakú Szövőkerettel! Ez a 23x23 cm méretű, könnyen kezelhető szövőkeret tökéletes eszköz lehet gyermekednek az alapvető szövési technikák elsajátításához. A keret segítségével különféle színes fonalakkal kísérletezhetnek, miközben gyönyörű kör alakú szövéseket hoznak létre, amelyek akár falidíszként is funkcionálhatnak. A szövőkeret használata fejleszti a finommotoros készségeket, a szín- és mintaösszeállítási képességet, valamint a kreatív gondolkodást is. A keret kiváló minőségű fából készült, ami garantálja a hosszú távú használatot, és a feszítőszögek könnyedén alkalmazkodnak a különböző fonalvastagságokhoz.  Jellemzők:  - Méret: 23x23 cm - Forma: Kör alakú szövéshez - Anyag: Kiváló minőségű fa - Alkalmazás: Szövési technikák elsajátítása, dekoratív alkotások - Fejlesztési lehetőségek: Finommotoros készségek, szín- és mintaösszeállítás, kreativitás", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szovokeret-kor-alaku-szoveshez-23x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97675", "title": "PlayBox: Figurák testrészei 20 db-os szettben", "img": "https://www.jatekshop.eu/upload_files/products/2471611-playbox-20db-os-figura-testreszek.webp", "desc": "A figurák testrészeinek 20 darabos készlete lehetővé teszi, hogy szórakoztató és egyedi szörnyeket alkoss a különböző figurarészekkel. Csak a képzeleted szabhat határt a létrehozott kreatív lényeknek. Ezek a testrészek tökéletesen illeszkednek világos agyagunkhoz, így könnyedén felhasználhatók a saját alkotásaidhoz.   A csomagban összesen 20 darab található, ami elegendő mennyiség ahhoz, hogy kibontakoztathasd kreatív elképzeléseidet és létrehozd saját egyedi szörnyeidet vagy más kreatív figuráidat.  Jellemzők: - Figurák testrészei - 20 db-os szett - sárga, zöld, piros és kék színek - kiváló minőség", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-figurak-testreszei-20-db-os-szettben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97053", "title": "PlayBox: Natúr fa gyöngy golyók 15mm-es méret 100db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-gyongyok-natur-15mm-100db-0120.webp", "desc": "A PlayBox Natúr Fa Gyöngy Golyók egy csodálatos kiegészítője a kreatív alkotásoknak. Ezek a 15mm-es méretű, sima felületű golyók természetes anyagból készültek, így nemcsak szép megjelenést kölcsönöznek a kézműves projekteknek, de környezetbarát választás is. Ebben a 100 darabos csomagban elegendő gyöngy található, hogy gyermeked saját ékszereket készíthessen, vagy akár egyéni dekorációkat alkothasson otthonra és az iskolába egyaránt. A fa gyöngyök természetes megjelenése lehetőséget ad további festésre, lakkozásra, vagy akár az állapotuk megőrzésére natúr formájukban, támogatva a természetes szépség és egyszerűség értékét.  Jellemzők:  - 15mm-es méretű natúr fa gyöngyök - 100 darabos csomag az alapos készletbiztosításért - Természetes, sima fa anyag a kiváló minőségért - Tökéletesen festhető vagy lakkozható - Sokoldalú felhasználhatóság kézműves projektekhez", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-natur-fa-gyongy-golyok-15mm-es-meret-100db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97272", "title": "PlayBox: Arany színű, fémes díszszalag 10m x 3mm", "img": "https://www.jatekshop.eu/upload_files/products/arany-szinu-szalag-10m-2470945.webp", "desc": "Tedd ragyogóvá a kézműves alkotásaidat ezzel az arany díszszalaggal! Legyen szó ünnepi dekorációról, ajándékcsomagolásról vagy egyedi kreatív projektekről, ez a fényesen csillogó, 10 méter hosszú és 3 mm széles szalag az ideális választás. A Playbox márka garantálja, hogy a díszszalag tartós, könnyen kezelhető és sokoldalúan felhasználható. Használd a szalagot scrapbook oldalak díszítésére, meghívók és üdvözlőkártyák elegáns szegélyezésére, vagy akár ruházati elemek varázslatos részletezésére. A fémes fény nem csak a karácsonyi időszakban, de egész évben kitűnően használható, hogy egy csipetnyi luxust vigyél az alkotásaidba.  Jellemzők: - Gazdag arany szín - Fényes, metál bevonat - 10 méter hosszúság - 3 mm szélesség - Sokoldalúan felhasználható", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-arany-szinu-femes-diszszalag-10m-x-3mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekor szalagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97739", "title": "PlayBox: Műszőr lapos fejű ecset 12-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471791-12-es-ecset.webp", "desc": "Merülj el a művészi alkotások világában a PlayBox Műszőr Lapos Fejű 12-es Méretű Ecsettel! Ez a lapos fejű aprólékos részletekről.  A Műszőr Ecset lapos feje lehetővé teszi a precíz vonalak húzását és a részletek kidolgozását nagyobb felületeken is. A 12-es méret ideális választás nagyobb festményekhez vagy díszítésekhez. A szintetikus anyagból készült ecset kiváló minőségű és könnyen alkalmazkodik az akril- és olajfestékekhez.  A fekete, lakkozott nyél elegáns megjelenést kölcsönöz az ecsetnek, miközben ergonomikus kialakítása kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú alkotómunkához tervezve van.  Engedd szabadjára a kreativitásodat és hozz létre lenyűgöző műveket a PlayBox Műszőr Lapos Fejű 12-es Méretű Ecsettel, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset szintetikus anyagból - 12-es méret, ideális nagyobb felületek festéséhez és részletek kidolgozásához - Fekete, lakkozott nyél elegáns megjelenéssel és ergonomikus kialakítással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú alkotómunkához tervezve", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-lapos-feju-ecset-12-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97379", "title": "PlayBox: Üres puzzle szett 20,5x14,5cm 16db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471311-szinezheto-rajzolhato-puzzle-alap.webp", "desc": "Egyedülálló móka és izgalmas ajándék lehet, amikor elkészül. A szettben üres puzzle alapok találhatóak, amelyekre rajzolhatsz és ki is színezhetsz, így saját képeket alkothatsz.  Képzeld el kedvenc témádat, legyen az egy fantasztikus tájkép, kedvenc állatod vagy akár egy vicces rajzfilmfigura, és már kezdheted is az alkotást. A lehetőségek végtelenek, és csak a képzeleted szab határt.  A puzzle mérete 205 x 145 mm lesz, és 16 darabból fog állni. Ez az ideális méret egy könnyen összeállítható, mégis kihívást jelentő puzzle-hoz, amelyet te élvezhetsz.  A végeredmény egy varázslatos és személyes puzzle lesz, amely garantáltan mosolyt csal majd az arcodra, és hosszú órákon át nyújthat szórakozást és örömöt számodra, amikor összeállítod.  Jellemzők: - Üres puzzle alap - 16 db-os szett - mérete: 20,5x14,5cm - fehér alap - festhető és színezhető", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ures-puzzle-szett-20-5x14-5cm-16db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98008", "title": "PlayBox: Formalyukasztó kör alak 3,8cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-kor-alak-3-8cm-2800025.webp", "desc": "Váltsd valóra a kreatív ötleteket a Playbox 3,8 cm átmérőjű kör alakú formalyukasztójával, ami tökéletes eszköz mindenféle dekoratív és művészeti projekt megvalósításához! A nagyobb átmérő lehetővé teszi, hogy markánsabb, látványosabb kör alakú díszeket hozz létre, legyen szó ünnepi dekorációkról, scrapbook oldalakról vagy akár egyedi meghívókról és köszöntőkártyákról.  Ez a formalyukasztó nemcsak hasznos, de könnyen kezelhető is a kényelmes és ergonomikus fogantyújának köszönhetően, amely biztosítja a stabil és pontos vágást. Ideális választás papír, vékony karton és egyéb kreatív anyagok formázására. A vidám, színes kivitel pedig biztosan felvidítja a kézműveskedés pillanatait.  Bátorít mindenkit, hogy fejezzék ki önmagukat kreatívan, és tegyék egyedivé otthonukat vagy ajándékaikat ezzel a sokoldalú eszközzel. Használjátok bátran iskolai projektekhez, otthoni dekorációkhoz vagy bármilyen különleges alkalomra!  Jellemzők: - 3,8 cm-es kör alakú minta - Strapabíró ABS műanyag és fém kialakítás - Egyszerű használat, könnyű nyomással - Kreatív projektekhez és díszítéshez ideális - Tiszta és pontos vágási eredmények", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-kor-alak-3-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96984", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os lila színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-lila.webp", "desc": "Csodaszép virágok és képek készíthetőek ebből a lila gyöngyből. Fedezzétek fel együtt a PlayBox Midi színes vasalható gyöngyök lenyűgöző világát, amely ideális választást nyújtanak minden kreatív és szórakoztató kézműves foglalkozáshoz! Ez az 1000 darabos készlet 5 mm-es, kiváló minőségű gyöngyökből áll, amelyekkel gyermeked művészeti alkotások létrehozásával fejezheti ki önmagát. A gyönyörű, élénk színű gyöngyök segítségével különféle képek, ékszerek és dekorációs tárgyak készíthetők, melyeket vasalással rögzíthettek, így maradandó emlékekké válhatnak. Az alkotás során a gyermek finommotoros készsége és szem-kéz koordinációja is fejlődik, miközben játékosan ismerkedik a színek és formák világával. A PlayBox termékei biztonságot és minőséget kínálnak, amit a Nordic Swan Ecolabel minősítés is megerősít. Ez a készlet lehetőséget nyújt nemcsak tárgyak készítésére, hanem értékes együtt töltött időre is, miközben fejlesztitek a kreativitást és ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-pink-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97033", "title": "PlayBox: Sárga színű zsenília szálak 100db 6mm", "img": "https://www.jatekshop.eu/upload_files/products/sarga-zsenilia-100db-6mm-2470050.webp", "desc": "Ezek a ragyogó sárga színű zseníliák tökéletes választás mindenféle kreatív projekt megvalósításához. A csomagban 100 darab 300 mm hosszúságú és 6 mm átmérőjű zseníliát találsz, amelyek ideálisak az ovisok és iskolások kézműves foglalkozásaira. Használd őket állatfigurák, virágok, vagy éppen színes füzérek készítésére, és vigyél egy kis napsütést a kézműves projektekbe!  A zseníliák puhasága és könnyű hajlékonysága révén gyerekek számára is könnyű és biztonságos vele dolgozni. Kiválóan alkalmasak finommotoros készségek fejlesztésére, míg a feltűnő sárga szín segít felkelteni a gyerekek érdeklődését és ösztönözni kreativitásukat.  Jellemzők: - Darabszám: 100 - Szín: Élénk sárga - Méret: 6mm átmérő, 300mm hossz - Puha és hajlékony anyag, könnyű kezelhetőség - Sokrétű felhasználás: kézműves projektek, díszítés, oktatási célokra", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sarga-szinu-zsenilia-szalak-100db-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98392", "title": "Bestway: Űrhajós bébi csónak 107cm", "img": "https://www.jatekshop.eu/upload_files/products/34149-bestway-urhajo-csonak-107cm.webp", "desc": "Ismerd meg a Bestway® Space Splash™ színes űrgrafikával ellátott felfújható gumicsónakját, amely kifejezetten 3 éves kortól ajánlott gyermekek számára! Ez a csónak tökéletes választás azoknak a kisgyerekeknek, akik még csak most ismerkednek a víz világával, és még nem érzik magukat biztonságban egyedül a vízen.  A felfújható gumicsónak levehető UV Careful™ napellenzővel rendelkezik, amely nemcsak védelmet nyújt a nap ellen, hanem egy kis árnyékot is biztosít a forró napokon. A burkolat tépőzárral van rögzítve, ami egyszerűvé teszi a napellenző össze- és szétszerelését. A felfújható csónak további előnye a felfújható fenék, amely lehetővé teszi, hogy a kisgyermek kényelmesen érezze magát a vízen cirkálva.  A csónak aljában egy kukucskáló ablak is található, amelyen keresztül a kis kapitány megcsodálhatja a víz alatti kilátást, a beépített kürtös kormánykerék pedig további látványosságokat nyújt. A strapabíró vinilből készült csónak minden gyerkőcnek sok örömet fog okozni a forró napokon a vízi fürdőzés során.  Szerezd be most ezt a színes és vidám felfújható gumicsónakot a legkisebbeknek, hogy még élvezetesebbé tegyétek a vízben töltött időt!  Jellemzők: - Méretek: 107 cm x 112 cm - Átlátszó ablak az alsó részen - Felfújható alsó - Színes térgrafika - Tartós vinil anyagból készült - Javasolt életkor: 3 év", "price": 6190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-urhajos-bebi-csonak-107cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98235", "title": "Wednesday: Rozsdamentes vákuum kulacs 500ml fehér színben", "img": "https://www.jatekshop.eu/upload_files/products/wednesday-rozsdamentes-feher-kulacs-500ml-000503619.webp", "desc": "Ismerd meg ezt a különleges és stílusos Wednesday rozsdamentes vákuum kulacsot, amely tökéletes társ lesz mindennapi hidratálásodhoz! A kulacs elegáns fehér színben pompázik, melyen a népszerű Wednesday Addams karakterének ikonikus ábrázolása tűnik ki, teljesen egyedi és figyelemfelkeltő megjelenést biztosítva. Ez a 500 ml-es kulacs ideális méret a nap folyamán szükséges folyadékmennyiség tárolására.  A kulacs dupla falú, vákuum szigetelésű kialakítása biztosítja, hogy italaid hosszú órákon át hidegen vagy melegen maradjanak, attól függően, hogy mit részesítesz előnyben. A BPA-mentes rozsdamentes acél anyaga garantálja, hogy a kulacs nemcsak tartós, de biztonságos is a mindennapi használat során. A csavaros fedél tökéletes záródást biztosít, így nem kell aggódnod az esetleges kiömlés vagy szivárgás miatt.  Jellemzők: - Elegáns fehér színű dizájn ikonikus Wednesday Addams grafikával - 500 ml űrtartalom, ideális a napi folyadékbevitelhez - Dupla falú vákuum szigetelés az italok hőmérsékletének megtartásáért - BPA-mentes rozsdamentes acél anyag a tartósság és biztonság érdekében - Csavaros fedél, amely biztosítja a hermetikus lezáródást", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwednesday-rozsdamentes-vakuum-kulacs-500ml-feher-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98797", "title": "Színes papírok, pontrácsok és vonalhálók 2-4.osztály", "img": "https://www.jatekshop.eu/upload_files/products/p0019-2021-922131-szines-papirkeszlet-2-4oszt.webp", "desc": "A kreatív kézműves tevékenységek és az íráskészség fejlesztése már korán elkezdődik, és ehhez elengedhetetlenek a megfelelő eszközök. A 2-4. osztályosok számára készült Színes Papírkészlet pontráccsal tökéletes választás mind az iskolai, mind az otthoni használatra. Ez a készlet ideális társ a gyerekek számára, hogy kibontakoztathassák kreativitásukat, és gyakorolják a pontosságot és a precizitást.  A csomag 20 darab színes papírt tartalmaz, amelyek széles színskálát ölelnek fel, lehetővé téve a gyerekek számára, hogy változatos és színes kézműves projekteket készítsenek. A színes papírok kiváló minőségűek, könnyen vághatók és hajtogathatók, ami különösen fontos a kis kezek számára. Ezek a papírok ideálisak rajzokhoz, kollázsokhoz, origamihoz és egyéb kézműves tevékenységekhez, amelyek során a gyerekek kibontakoztathatják képzelőerejüket.  A készlet 10 darab pontrácsos és vonalhálós lapot is tartalmaz, amelyek remek segítséget nyújtanak az írás és a rajzolás gyakorlásában. A pontrácsos lapok segítik a gyerekeket a pontos vonalak és formák létrehozásában, ami fejleszti a finommotoros készségeiket és a térbeli tájékozódásukat. A vonalhálós lapok kiválóan alkalmasak az írás gyakorlására, segítve a betűk és szavak pontos és rendezett elhelyezését a lapon.  Összességében a Színes Papírkészlet pontráccsal 2-4. osztályosoknak egy sokoldalú és hasznos eszköz, amely támogatja a gyerekek kézműves és íráskészségeinek fejlesztését. A csomagban található színes papírok és pontrácsos, valamint vonalhálós lapok kiváló minőségűek, és sokféle kreatív tevékenységre alkalmasak. Ez a készlet segít a gyerekeknek abban, hogy játékosan és szórakoztató módon tanuljanak, miközben fejlesztik a képességeiket és készségeiket.  Jellemzők: - Színes papírkészlet  - 2-4.osztályosoknak - 20 db színes papír - 10 db pontrács és vonalháló", "price": 190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-papirok-pontracsok-es-vonalhalok-2-4osztaly.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98814", "title": "Félfamnetes spirálos vázlatfüzet B/5 32 lapos, 120g", "img": "https://www.jatekshop.eu/upload_files/products/p1115-0032-546124-vazlatfuzet-b5-32lapos-felfamentes.webp", "desc": "A Félfamentes Spirál Vázlatfüzet B/5 egy ideális választás mindazoknak, akik szeretnek rajzolni, vázlatokat készíteni vagy jegyzetelni. Ez a füzet kiváló minőségű, 120g/m2 vastagságú papírból készül, amely lehetővé teszi a tollak, ceruzák és festékek használatát anélkül, hogy a tinta átütné a lapokat.  A B/5 méret tökéletes kompromisszumot nyújt a nagyobb és kisebb méretű füzetek között. Elég nagy ahhoz, hogy elegendő helyet biztosítson a rajzoláshoz és jegyzeteléshez, ugyanakkor elég kicsi ahhoz, hogy könnyen hordozható legyen. Ezáltal ideális választás mind az iskolai, mind az otthoni vagy útközbeni felhasználáshoz.  A füzet spirálkötése lehetővé teszi a lapok könnyű átlapozását és a füzet lapjainak teljes kihasználását. A spirálkötés stabil tartást biztosít, így nem kell aggódnod az lapok kiszakadásáért vagy megsérüléséért, miközben használod a füzetet.  A félfamentes kialakításnak köszönhetően ez a füzet környezet barátabb alternatíva, mivel kevesebb vegyi anyagot tartalmaz, és kisebb mértékben szennyezi a környezetet a gyártási folyamat során. Ezáltal tudatosabb választás lehet azok számára, akik fontosnak tartják a fenntarthatóságot és az ökológiát.  Összességében a Félfamentes Spirál Vázlatfüzet B/5 tökéletes eszköz mindazoknak, akik szeretnek rajzolni, jegyzetelni vagy vázlatokat készíteni. A kiváló minőségű papír és a praktikus spirálkötés kombinációja garantálja, hogy a füzet kényelmesen használható és megfeleljen az igényeidnek, bármilyen alkotási vagy jegyzetelési célra.  Jellemzők: - Vázlatfüzet - félfamentes 120 grammos papírból - spirálos kivitelezés - B/5-ös méret - 32 lapos", "price": 575.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfamnetes-spiralos-vazlatfuzet-b-5-32-lapos-120g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98828", "title": "Műanyag füzet alátét A/5", "img": "https://www.jatekshop.eu/upload_files/products/p0019-5052-921530-fuzetalatet-a5-muanyag.webp", "desc": "Az A/5-ös Műanyag Füzet Alátét egy praktikus és nélkülözhetetlen kiegészítő minden diák és irodai dolgozó számára, akik precíz és tiszta jegyzeteket szeretnének készíteni. Ez az alátét kifejezetten A/5-ös méretű füzetekhez készült, és tökéletesen illeszkedik azokba, így megakadályozva, hogy a tinta vagy az írás nyomot hagyjon a füzet következő lapján.  A műanyagból készült füzet alátét tartós és könnyen tisztítható, így hosszú ideig használható, anélkül, hogy elhasználódna vagy megsérülne. Az alátét sima felülete lehetővé teszi a toll vagy ceruza könnyed siklását, ami hozzájárul az írás minőségéhez és a kézírás tisztaságához. Emellett a műanyag anyag megakadályozza, hogy a tinta átüljön a papíron, így a következő lap mindig tiszta és használatra kész marad.  Ez a füzet alátét különösen hasznos lehet azok számára, akik sokat írnak tollal, filctollal vagy tintával, mivel megvédi a füzet lapjait az átütéstől és a nyomoktól. Ezenkívül, mivel az alátét megakadályozza az írás átnyomódását, a füzet hosszabb élettartamú lesz, és a jegyzetek mindig rendezettek és olvashatók maradnak.  A kompakt méret és a könnyű súly miatt az alátét könnyen hordozható, így bárhová magaddal viheted, legyen szó iskoláról, munkahelyről vagy otthoni használatról. Az egyszerű és funkcionális dizájn mindenféle stílusú füzethez illeszkedik, így praktikus és sokoldalú kiegészítője lehet mindennapi írási és jegyzetelési tevékenységeidnek.  Jellemzők: - Füzetalátét - műanyagból - A/5-ös méret - lekerekített sarkok", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuanyag-fuzet-alatet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98791", "title": "1.osztályos Technika papírkészlet 36db-os", "img": "https://www.jatekshop.eu/upload_files/products/p0019-2030-922087-iskola-1osztalyos-technika-csomag.webp", "desc": "Az 1. osztályos technika papírkészlet egy átfogó és változatos gyűjtemény, amely kifejezetten a kisiskolások számára lett összeállítva, hogy elősegítse a kreatív és technikai készségeik fejlődését. Ez a készlet ideális választás az iskolai technika órákhoz és otthoni kézműves tevékenységekhez is, biztosítva minden szükséges alapanyagot a színes és egyedi alkotásokhoz. A készlet tartalmaz 10 db A/4-es Kulör papírt, amelyek kiváló minőségűek és élénk színekben pompáznak.   Ezek a papírok tökéletesek rajzoláshoz, vágáshoz, hajtogatáshoz és ragasztáshoz. Az A/4-es méret ideális a nagyobb projektekhez és a részletes munkákhoz. Emellett 10 db 20x20 cm-es Kulör papírt is találunk a csomagban, amelyek négyzet alakúak és különösen hasznosak origamihoz és más hajtogatási technikákhoz. A méretük miatt könnyen kezelhetők a kisebb kezek számára is, és sokféle színben elérhetők, hogy a gyerekek kreativitása szárnyalhasson.   A készletben található 4 db selyempapír finom és áttetsző, tökéletes dekorációk, lámpások, virágok és egyéb kézműves projektek készítéséhez. A puha anyag könnyen formázható és különleges textúrát ad az alkotásoknak. A 12 db tafet papír vastagabb és tartósabb, ideális olyan projektekhez, amelyek erősebb alapanyagot igényelnek. Ezek a papírok hat különböző színben érhetők el, így még több lehetőséget kínálnak a színes és kreatív munkákhoz.  Összességében az 1. osztályos technika papírkészlet egy átfogó és sokoldalú csomag, amely minden szükséges anyagot biztosít a kreatív és technikai készségek fejlesztéséhez. Ideális választás mind az iskolai, mind az otthoni kézműves tevékenységekhez, inspirálva a gyerekeket, hogy szabadon kibontakoztassák kreativitásukat és egyedi alkotásokat hozzanak létre.  Jellemzők: - 1.osztályos technika papír készlet - 36 db-os", "price": 275.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F1osztalyos-technika-papirkeszlet-36db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99082", "title": "St.Right: Dream Unikornis négyrekeszes iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-gurulos-hatizsak-dream-unikorn-7855.webp", "desc": "A St.Right: Dream Unikornis négyrekeszes iskolatáska, hátizsák tökéletes választás a kis álmodozóknak, akik szeretik az unikornisokat. Ez az iskolatáska nemcsak bájos megjelenésével, hanem praktikus kialakításával is lenyűgözi majd a gyerekeket és szüleiket egyaránt. A hátizsák tartós, vízlepergető anyagból készült, ami megvédi a könyveket és iskolai eszközöket az esőtől és a nedvességtől.  A táska négy tágas rekesszel rendelkezik, amelyek elegendő helyet biztosítanak minden iskolai szükségletnek. A fő rekeszben egy párnázott zseb található, amely biztonságosan tartja a laptopot vagy a tabletet. Az elülső rekeszek praktikus belső elválasztókat kínálnak, hogy minden kis apróság, mint például tollak, ceruzák, kulcsok és más kiegészítők rendezett maradjon. A hátizsák belsejében található egy kivehető kulcstartó is, hogy a kulcsok mindig kéznél legyenek.  A két oldalsó zseb ideális a vizespalack tárolására, így a gyerekek mindig hidratáltak maradhatnak. Az ergonomikus kialakítású háttámla és állítható pántok vastag szivaccsal párnázottak, ami maximális kényelmet biztosít, és védi a gyerekek hátát és vállát. A hátizsák alsó részén található műanyag panel és lábak további védelmet és stabilitást nyújtanak, így a táska hosszú élettartamot biztosít.  Az unikornis minták és a színes cipzárak különleges megjelenést kölcsönöznek ennek a hátizsáknak, ami biztosan a gyerekek kedvence lesz az iskolában. Az állítható pántokkal a hátizsák könnyedén testre szabható, hogy mindig kényelmesen illeszkedjen.  Jellemzők:  - Vízlepergető anyag - Négy tágas rekesz - Párnázott zseb laptop vagy tablet számára - Kivehető kulcstartó - Ergonomikus, párnázott háttámla és állítható pántok - Műanyag panel és lábak az alsó részen a védelem és stabilitás érdekében", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-dream-unikornis-negyrekeszes-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99315", "title": "Nebulo: Macaron mintás kockás füzet A/5 27-32", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-macaron-a5-kockas-fuzet.webp", "desc": "Ismerd meg a  Macaron  kockás füzetet A/5 méretben, amely tökéletes választás a matekórákra és a mindennapi jegyzeteléshez! Ez a füzet nemcsak praktikus, hanem vidám és ízléses is, így minden édességkedvelő diák számára ideális kiegészítő lesz az iskolai felszerelésében. A füzet lapjai 27-32-esek és kockás mintázattal rendelkeznek, ami lehetővé teszi a könnyű és precíz írást, valamint a grafikonok és geometriai formák rajzolását. A kockás lapok különösen hasznosak a matematikai számításokhoz, így biztosítva a hatékony és pontos munkavégzést.  Ez a füzet tűzött kivitelezést kapott, amely garantálja a lapok stabil rögzítését és hosszú élettartamát. A tűzött kialakítás révén a lapok nem hullanak szét, még akkor sem, ha mindennap használod a füzetet. A füzet borítója igazán különleges és édes: halvány rózsaszín alapon színes macaronok díszítik, amelyek vidám és stílusos megjelenést kölcsönöznek neki. Ez a dizájn nemcsak egyedi, hanem divatos is, így biztosan kitűnsz majd vele az osztályban.  A füzet belső lapjai margóval vannak ellátva, ami segíti az átlátható és rendezett jegyzetelést. A margók megkönnyítik a jegyzetek rendszerezését, és segítenek abban, hogy a fontos információk mindig szem előtt legyenek. A  Macaron  kockás füzet nemcsak praktikus, hanem stílusos is, így minden tanuló örömmel használhatja a tanórák során. A borítón látható színes macaronok képével ez a füzet minden bizonnyal elvarázsolja az édességkedvelő diákokat, és szívesen fogják használni minden egyes tanítási napon.  Jellemzők: - Macaron kockás füzet - csajos megjelenés - A/5-ös méret - tűzött kivitelezés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-macaron-mintas-kockas-fuzet-a-5-27-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1024", "title": "Baby talicska - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/baby-talicska-d-toys-2.webp", "desc": "Imádsz homokozni és szükséged van valamilyen eszközre amiben a homokot vagy a játékaidat és a lapátokat szállíthatod? Akkor ez a gyerek talicska remek lehetőség egy jó kis homokozásra! Csak töltsd meg kedvenc játékaiddal és vidd ki őket a homokozóba! Ne aggódj, óriási teherbíró képességgel rendelkezik köszönhetően a D-Toys anyagtechnikusainak akik erős műanyagból gyártották le ezeket a hibátlan darabokat.  Jellemzők: - Vastag erős strapabíró műanyag. - Méret: 46x25x37cm  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-talicska-d-toys-14017.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2527", "title": "Nagy homokozó talicska szerszámokkal - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-nagy-homokozo-talicska-szerszamokkal.webp", "desc": "Ez a nagy talicska szett remek lehetőség egy jó kis homokozásra. Vidd ki kedvenc homokozós játékaidat a szabadba és játszatok egy jót! Találsz itt formákat, formázókat, szitát.  Vastag erős strapabíró műanyag, kiegészítőkkel. Méret: 28x70x25cm  Kétféle színváltozatban szállíthatjuk! Az ár 1 változatot jelent.", "price": 3799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-homokozo-talicska-szerszamokkal-d-toys-14026.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09763", "title": "Kétszemélyes hinta - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/ketszemelyes-hinta-spartan-2.webp", "desc": "Klasszikus gyerekjáték, melyet a szabadtéren élvezhetnek a kicsik. A hinta összeállításához szülői segítség szükséges, majd a kész hintával remekül szórakozhatnak a gyerekek. A hintát egyszerre két gyermek használhatja, mely során a kialakított hinta felületre kell ülni úgy, hogy közben a tartókötelekbe kapaszkodnak. A testsúly áthelyezésével könnyedén megszerezhetik a lendületet, így élvezhetik a sebességet.  A termék rendelkezik a német TÜV GS tanúsítvánnyal, bevizsgált termék.  Maximális terhelhetőség: 35kg Önsúlya: 18,35kg  Mérete: 180cm magas", "price": 64190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fketszemelyes-hinta-spartan-28247.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J09900", "title": "Húzós kocsi homokozó szettel - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Huzos-kocsi-homokozo-keszlettel-Wader.webp", "desc": "A homokozóban használható játékokat most ezen a szuper kis húzós kocsin vihetik magukkal a gyerekek, melyet megdöntve kerekeken mozgathatnak. A kocsin minden szükséges homokozójáték elfér, hiszen míg alul a vödör fér el, addig a felső tárolóba a lapátot és a gereblyét akaszthatod be. A készlet a kocsin könnyen tárolható és hordozható a legkisebbek számára is.  A szett tartalma: - Húzós kocsi - Lapát és gereblye - Homokmalom - Vödör - Szita - 2db Homokozóforma  Mérete: 59cm magas Vödör űrtartalma: 2 liter -WDRAK-", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhuzos-kocsi-homokozo-szettel-wader-28330.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11965", "title": "ICO: plasztik radír íves kicsi Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-radir-ives-kicsi-kohinoor.jpg", "desc": "Ez a plasztik, határozott, csábító és élénk színekkel rendelkező radír a nagyobbaknak, felnőtteknek lehet jó választás. A radír hozza a megszokott Koh-I-Noor minőséget, melyet nem befolyásol az, hogy a radír anyagában színezett. A radír plasztik radír különböző színekben kapható áruházunkban.  A feltüntetett ár egy termékre vonatkozik. Kérjük a megjegyzés rovatban jelölje meg konkrét választását.", "price": 205.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-plasztik-radir-ives-kicsi-koh-i-noor-30823.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11971", "title": "ICO: vízfesték kerek 12db-os Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/ico-vizfestek-koralaku-12-kohinoor.jpg", "desc": "A kerek, emeletes palettájú, vízbázisú gombfesték előnye, hogy sokkal kisebb helyen elfér, mint társai. Ez a vízfesték igen jól fed, a színek intenzitása is megfelelő ahhoz, hogy a gyermek valóban örömmel alkothasson, mint az iskolai órán, mint otthon, vagy baráti körben. A garnitúra nagy előnye, hogy palettája könnyen tisztán tartható.  Festékgomb átmérője: 22,5mm Paletta átmérője: 9cm", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-vizfestek-kerek-12db-os-koh-i-noor-30835.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12054", "title": "ICO: SÜNI vastag filctoll szett 10 színű", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-marker-10db-os.webp", "desc": "A színezés bajnoka ez a vastag testű rostirón, mely tökéletesen fed, csodás színei által. Az irón vízbázisú festékkel van töltve, így vigyáz a gyermekek egészségére. A készlet 10 különböző színt tartalmaz, melyek már kellő színválasztékot adnak a kreatív gyermek kezébe.   A szett tartalma: 10 vastag rostirón vonalvastagság: 1-3mm", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-vastag-filctoll-szett-10-szinu-30967.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18739", "title": "Quercetti: Kétoldalas mágneses tábla betűkkel és filctollal", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-magneses-rajztabla-betukkel-es-filccel.webp", "desc": "Ez a nagyszerű fekete keretes alkotó tábla, biztosan kedvenc játékoddá válik. Ugyanis úgy tervezték, hogy a játék megunhatatlan legyen. A tábla mindkét oldala mágneses így bátran felhelyezheted rá a csomagban található színes betűket, vagy figurákat, de ha szeretnéd akkor a filctollal saját készítésű rajzokat is csinálhatsz. Amit sem kell aggódnod, ha esetleg elrontanád a rajzodat, hiszen egy praktikus radírt is mellékelünk Neked aminek a segítségével könnyen tudod korrigálni a remekművet. Kellemes kreatív időtöltést!  A csomag tartalma: - 1db kétoldalas tábla - 48db mágneses betű - 12db mágneses figura - 1db radír - 1db szárazon törölhető filctoll - 2db állvány, kitámasztáshoz  Mérete: 39cm x 29cm x 6cm", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-ketoldalas-magneses-tabla-betukkel-es-filctollal-37692.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18969", "title": "Internazionale gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/internazionale-gombfoci.webp", "desc": "A milánói egyesület az AC Milannal közösen használja a Giuseppe Meazza stadiont, ahol számos sikert értek már el. 2010-ben az Internazionale éppen José Mourinho vezetésével hódította el a Bajnokok Ligája serlegét, történelmében pedig kiemelkedő, hogy ez az egyetlen olyan olasz csapat, mely mindig is az első osztályban szerepelt. A gombfoci asztalon is felállíthatod a saját Internazionale csapatodat, a klub kék-fekete színei a gombfocikon is visszaköszönnek. Hívd ki barátaidat egy mérkőzésre!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finternazionale-gombfoci-csapat-37774.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18747", "title": "Quercetti: Mini vonatszett ládában 94db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-mini-vonatszett-ladaban-94db-os.webp", "desc": "Itt az idő, hogy kipróbálhasd milyen mozdonyvezető válhat belőled! Nézd meg mennyire ügyesen tudod bevenni a kanyargós sínpályát, szállíts különböző árut megbízóid számára és tölts el felejthetetlen pillanatokat ezzel a nagyszerű játékkal. A praktikus hordtáskában található játékszett sok-sok egyenes és íves sínt, hidakat, átjárót sőt még egy váltót is tartalmaz, így minden adott ahhoz, hogy izgalmasabbnál izgalmasabb pályákat tudj készíteni kis vonatod számára.   A csomag 94db elemből áll!  Mérete: 32cm x 17cm x 24cm", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-mini-vonatszett-ladaban-94db-os-37835.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J23404", "title": "Quercetti: Nagy golyóverseny pálya 2,7m 50 db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-nagy-golyoverseny-palya-27m-50-dbos.webp", "desc": "A golyóversenynél kevés szórakoztatóbb dolog akad, különösen ha egy ilyen nagyszerű pályát tudunk építeni magunknak. Az ötven darabból összeállítható pálya hossza csaknem három méter hosszú. tele kanyarokkal emelkedőkkel és egyéb akadályokkal. A versenyt az nyeri aki úgy pöcköli meg a golyót, hogy az legmesszebb guruljon. A pálya különleges felülete lehetővé teszi, hogy a golyók véghelyzetét pontosan számon tudjuk tartani. A játék szét és összeszerelése gyors és egyszerű, akár a gyerekek is elboldogulnak vele. Rajta, kezdődhet a golyóverseny, és győzzön a jobb!  A szett tartalma: - 50 db alkotó elem  Métere: 40 x 34 x 9 cm", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-nagy-golyoverseny-palya-27m-50-db-os-41877.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24127", "title": "Bang! Aranyláz kártyajáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/Bang!-Aranylaz-Asmodee.webp", "desc": "A Bang! kártyajáték annak köszönheti töretlen sikerét, hogy a szabályai egyszerűek, könnyen megtanulhatóak, sok ember játszhat vele, ugyanakkor nem túl hosszú. Ennek ellenére az alapjáték egy idő után elveszítheti a varázsát, de szerencsére évről-évre új kiegészítők jelennek meg, amik új színt visznek a már megszokott játékmenetbe. Pont egy ilyen nagyszerű kiegészítő a Bang! Aranyláz is, aminek segítségével a játékosok aranyrögöket gyűjthetnek, hogy aztán abból felszereléseket vegyenek. Az új szabályok mellé új felszereléseket és új karaktereket is kapunk. Csatold fel a Coltod, és kezdődhet a játék.  Tartalma: - 24 felszerelés kártya  - 8 személyiség lap  - 1 árny-„renegát” szerepkártya (egyedül az árny-fegyverforgató játékvariánsban használható)  - 30 aranyrög  - Magyar nyelvű játékszabály  Jellemző: - Játékosok száma 4-7 fő - Játékidő kb 60-120 perc  Anyaga: Papír és műanyag  A TERMÉK NYELVE: MAGYAR", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbang%21-aranylaz-kartyajatek-kiegeszito-42698.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26851", "title": "Színes és natúr fa rúd építő 200 db-os - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/Szines-es-natur-200dbos-fa-rud-epito-Woodyland.webp", "desc": "A Woodyland egy merész húzással alkotott egy olyan építőjátékot, amelynek minden alkotóeleme egy tizenkét centiméter hosszú, és öt centiméter széles fa lapka, és meglepő módon a ezekkel az elemekkel nagyon sok mindent megalkothatnak a kreatív gyerekek. Az egyszerűbb, és a legösszetettebb formákat és építményeket egyaránt össze lehet állítani a lapkákkal. A csomagban vegyesen találjuk a natúr és a színezett építőelemeket, így az építmény is ennek megfelelően díszíthető a színes elemek felhasználásával.  Alkotó elemek száma 200 db Alkotó elemek  mérete 10 x 1,8 cm", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-es-natur-fa-rud-epito-200-db-os-woodyland-61231.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28385", "title": "Piros-fehér gyerek bicikli 10-es méretben - Dino bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/kek-feher-kerekpar-10-es-meret.webp", "desc": "Színes dekorációval ellátott kerékpárral róhatod az utakat! A fehér alapszínű, piros és kék színekkel dekorált kerékpár habtöltésű kerekekkel rendelkezik, így az nem lukad ki és nem kell pumpálni sem. A kerékpár ülésmagassága egyszerűen beállítható, segédkerekei pedig az alapok megszerzése után könnyen leszerelhetőek. Hajtsd magad a pedálokkal és száguldj barátaiddal!  Jellemzők:  - Könnyű acélváz - Ajánlott testmagasság: 78-107cm - A kerékpárhoz a fék nem tartozék - Leszerelhető segédkerekek - Önsúlya: 6kg - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 37190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-feher-kerekpar-10-es-meretben-76081.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29308", "title": "ICO: Mondeluz aquarell színesceruza 12db", "img": "https://www.jatekshop.eu/upload_files/products/mondeluz-szinesceruza-12db.webp", "desc": "Az Aquarell színes ceruzákkal hihetetlen alkotások születhetnek. Rajzolj egy csodálatos tájképet, vagy bármit ami eszedbe jut, majd ha elkészültél egy vizes ecsettel húzd át újra a vonalakat, hogy aquarell festmény készüljön. Cédrusfa ceruzateste és kényelmes, 6 szögletű kialakítása nagyban megkönnyíti a művészek dolgát. A készlet a 12db színes ceruzán felül 1db ecsetet is tartalmaz.  Jellemzők:  - 12db Aquarell színes ceruza - 1db ecset - Különböző színek - Cédrusfa ceruzatest", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-mondeluz-aquarell-szinesceruza-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31531", "title": "Faber-Castell: Grip '01 színesceruza kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-kek.webp", "desc": "A Faber-Castell élénk kék árnyalatú színesceruzája azonnal rabul fogja ejteni a szívedet, hiszen gyönyörű rajzokat készíthetsz vele, melyet kényelmesen készíthetsz el, hiszen nem fog kicsúszni a kezedből. Erről a Soft-Grip kialakítás gondoskodik. A háromszögletű ceruza vízbe mártva fantasztikus, akvarell hatású képeket eredményez. Kifaraghatod bármely hegyezőben, és akkor sem kell aggódnod, ha leejted, mert az SV ragasztás garantálja neked a termék törésállóságát. A kék árnyalat mellett rengeteg más színt találsz kínálatunkban.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44493", "title": "Farm fa forma puzzle fogantyúval - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/farm-fa-forma-puzzle-fogantyuval.webp", "desc": "Ez az óriás puzzle egy istálló előtt álló farmert és hét kedvenc háztájit ábrázol. Egyszerűen játszhatnak a darabokkal a kisgyermekek, mivel könnyen megragadhatóak a puzzle darabok egy gomb segítségével. Játszva el tudja helyezni gyermeke a darabokat ugyanis ugyanazok a képek találhatóak a táblán, mint ami a puzzle darabokon is. Az egyszerűnek tűnő játék a kéz-szem koordinációt, a finom-motoros valamint a vizuális észlelés képességét is kiválóan fejleszti. A fából készült játék garancia a tartósságra és a kiváló minőségre.  Jellemzők: - Farm fa forma puzzle fogantyúval - 8 db kivehető forma - Anyaga fa - Mérete: 3,8 x 30,5 x 39,4 cm", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-fa-forma-puzzle-fogantyuval-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45620", "title": "Vaddisznó játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-vaddiszno-figura-64446.webp", "desc": "A Vaddisznókkal Magyarországon is gyakran találkozhatunk, hiszen a nagyobb erdőkben és tisztásokon egy kis megfigyelés és nagy adag szerencsével fellelhetőek. Nem könnyű szemügyre venni, hiszen az embertől sokkal jobban félnek mint mi tőlük, ezért amint megérzik a jelenlétet azonnal elbújnak. Szerezz be egy precízen kidolgozott vaddisznó játékfigurát amely a megszólalásig hasonlít az eredetire. Kínálatunkban a vaddisznó kölykét is megtalálhatod, bővítsd ki erdei állat gyűjteményed és vedd hasznát a játékok során.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 8,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvaddiszno-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46442", "title": "Napsütötte Colosseum, Róma 1000db-os Puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-puzzle-1000-sun-drenched-colosseum-10468-1.webp", "desc": "Róma Európa egyik legszebb városa, és rengeteg látványossággal várja  a turistákat. Ezek közé tartozik az ókori Róma idején épített Colosseum is, ami méltón világörökségi helyszín lett, amit épp a naplementében csodálhatunk meg. A kép színei egy természetes forrásból származó festéknek köszönhetjük, melyet végső rétegként bevontak fényes átlátszó lakkal. A puzzle anyaga prémium minőségű kemény karton papír, ami nagyban hozzájárul a termék időtállóságához.  Jellemzők:  -a kép mérete: 68 cm x 48 cm  -a csomagolás mérete: 27,8 cm x 41 cm x 37,8 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapsutotte-colosseum-roma-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46431", "title": "Galoppozó fehér lovak 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-galoppolo-feher-lovak-500dbos-puzzle.webp", "desc": "Összesen kilenc darab hófehér paripa vágtat és csapja fel a tengerpart sekély vizét a gyönyörű naplementében. Az 500db alkotóelemből álló prémium minőségű puzzle kirakós egy izgalmas galoppozást ábrázol amelyből egyetlen paripa sem szeretne kimaradni. Állítsd össze a képen és helyezd ki a szobád falának ékes díszeként, hiszen biztos lehetsz abban, hogy a prémium minőségnek köszönhetően minden egyes alkotóelem tökéletesen passzol egymáshoz.  Használj Puzzle ragasztót, hogy pillanatok alatt eggyé válhasson az 500db alkotóelem.  Jellemzők:  - Prémium minőségű puzzle - Méret 48x34cm - 500db puzzle alkotóelem", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgaloppozo-feher-lovak-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J46757", "title": "CIV: Carta Impera Victoria társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/civ-carta-impera-victoria-tarsasjatek.webp", "desc": "A CIV-ben a játékosoknak hat eltérő területen kell versengeniük egymással. Ez a hat terület a katonaság, a vallás, a gazdaság, a tudomány, a kultúra és az utópia. A hat terület különböző előnyöket biztosít a játékos számára, így természetesen a játékstílust is nagyban meghatározza, hogy a saját civilizációnkat milyen irányba fejlesztjük. A számtalan izgalmas kombináció kialakítása mellett azonban elsődleges célunk egy adott területen hegemóniát érjünk el, ezzel szerezzük meg a végső győzelmet.  Tartalma: - 4 referencialap - 1 kultúra zseton - 104 kártya - játékszabály  Játékosok száma 2-4 fő Játékidő kb 20-40 perc  A TERMÉK NYELVE: MAGYAR", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fciv-carta-impera-victoria-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48247", "title": "LENA: Kacsa hivatással fürdőjáték többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/lena-kacsak-hivatassal-furdojatek-tobbfele-65534-1kep-radirozott.webp", "desc": "A kacsák mindennapi életüket a tavak vizein úszkálva töltik. Gondolkodtál már azon hogy milyen lenne ha lenne hivatásuk? Most láthatod őket különböző hivatások szereléseiben, és ezáltal meg is ismerkedhetsz a legismertebb hivatásokkal. A gyártási folyamatok során nagy odafigyeléssel válogatták az alapanyagokat, így teljesen biztonságos és káros anyag mentes alapanyagokkal dolgoztak, így a játék során nem oldódhat ki semmilyen káros anyag. Ezekkel a kacsákkal hatalmasakat pancsolhatnak fürdés közben, és még meg is tanulják a hivatásokat közben a gyerkőcök.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Mérete: 7x7x8cm", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kacsa-hivatassal-furdojatek-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48533", "title": "Carioca: Lemosható Jumbo filctoll szürke színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/carioca-lemoshato-jumbo-szurke-filctoll-1db.webp", "desc": "Egy gőzmozdonyt vagy épp elefántot szeretnél rajzolni? Az élethű megvalósításhoz nélkülözhetetlen lesz majd a szürke filctoll, ami vastag hegyével alkalmas a rajzolásra és a színezésre is. A műanyag testtel rendelkező hatszögletű filctoll a kicsik kezében is kényelmesen használható, lezárásáról kupakkal gondoskodhatunk. Használd fantáziád és alkoss gyönyörű rajzokat a Carioca Jumbo szürke filctollal, amik aztán szobád díszei lehetnek!  Jellemzők: - Szürke szín - Műanyag borítás - Kupakkal zárható - Maxi tip - vastag hegy (6mm) - Hatszög forma a biztos fogásért - Mérgező anyagoktól mentes - Könnyen mosható festékanyag", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-lemoshato-jumbo-filctoll-szurke-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48894", "title": "Szuper autók kivetítő projektoros zseblámpa", "img": "https://www.jatekshop.eu/upload_files/products/brainstorm-toys-szuper-autok-kivetito.webp", "desc": "Rajongasz az autókért, és különösen sportkocsik tetszenek? Akkor ez a szuper kis lámpa egészen biztos elnyeri a tetszésedet, hiszen olyan vagány sportkocsikat vetíthetsz vele a falra, mint a Ferrari, a Dodge vagy a Lamborghini. A Brainstorm Toys kivetítő zseblámáit igen egyszerű használni, hiszen csak a megfelelő helyre kell illesztened a korongot, amin nyolc kép található, és be kell kapcsolnod a lámát. Az erős fényű led-nek köszönhetően a lámpa fénye a falra vetíti a korong látható képet. A korongok egyszerűen cserélhetőek, a lámpa pedig 3db LR44 gombelemmel működik, amit a készlet tartalmaz.  Jellemzők: - Szuper autók kivetítő projektoros zseblámpa - 3 korong 24 képpel - Kivetített kép mérete - Tartalmazza az elemeket", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszuper-autok-kivetito-projektoros-zseblampa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55087", "title": "Faber-Castell: Grip 2001 Neon zöld színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/grip-2001-neon-zold-szines-ceruza.webp", "desc": "Ha hiányzik a színes ceruza készletedből egy vagány neon zöld szín, akkor a Faber-Castell neon színesei között megtalálod azt amire szükséged van. A Grip 2001 ceruzák a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db színes ceruza - Neon zöld szín - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Fényes pigmentekkel", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-neon-zold-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55734", "title": "A nagy hullám Kanagavánál 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-a-nagy-hullam-kanagavanal-puzzle-1000db-os.webp", "desc": "Ez a puzzle A nagy hullám Kanagavánál című híres japán fametszet alapján készül. Az eredeti művet Kacusika Hokuszai készítette 1830 körül. A kép a Kanagava prefektúra melletti viharos tengert ábrázolja, amelyen egy hatalmas hullám árnyékában három halászcsónak küzd a felborulás ellen, míg a háttérben, ahogy a sorozat többi részén is, a Fudzsi hegy látható.  A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-hullam-kanagavanal-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55746", "title": "A csillagos éj 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-csillagos-ej-puzzle-1000db-os.webp", "desc": "Vincent Willem van Gogh Hollandiában született 1853-ban. A holland festőművész, a posztimpresszionizmus egyik legnagyobb alakja a képei a mai napig rendkívül népszerűek. A csillagos éj festménye 1889-ben készült olajfestékkel, vászonra, de most a te szobád falát is díszítheti, ha összerakod ezt az ezer darabos kirakót. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-csillagos-ej-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59731", "title": "Színes fa pálcikák 114mm 100db", "img": "https://www.jatekshop.eu/upload_files/products/szines-fa-palcika-114mm-100db.webp", "desc": "Izgalmas alkotásokat készíthetnek a gyerekek a kreatív játék során, akár otthon, akár az iskolában lesz rá lehetőségük. A színes, fából készült pálcikákat figurák lekészítéséhez is használhatják, de különböző járműveket vagy épületeket is készíthetnek belőlük ragasztással, formázással. A kis elemek olyanok akár a jégkrémes pálcikák, azonban változó színben érkeznek a gyerekekhez.  Jellemzők: - Összesen 100db-ot tartalmaz - Különböző színek - Kreatív játékhoz - Anyaga: fa - Mérete: 114mm hosszú", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fa-palcikak-114mm-100db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59749", "title": "Neon Post-it 5x20db 48x12mm", "img": "https://www.jatekshop.eu/upload_files/products/neon-post-it-48x12mm.webp", "desc": "Látványos és hasznos kiegészítő lesz a tanulás és jegyzetelés során ez a neon színű post-it, melynek elhelyezése azonnal vonzza a tekinteteket. A kék, zöld, sárga, narancssárga és pink színű post-it 48x12mm-es nagyságú, az öt színből egyenként 20db-ot tartalmaz a szett. A kis jegyzetfülek mindegyike öntapadós, felületükre tollal írhatnak a kicsik és nagyok.   Jellemzők: - Neon színekkel - Összesen 5 különböző szín - Mérete: 48x12mm - 20db színenként - Tökéletes jelölő kiegészítő", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-post-it-5x20db-48x12mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59529", "title": "Hibajavító roller 5mm x 5m háromféle színben", "img": "https://www.jatekshop.eu/upload_files/products/hibajavito-roller-5mmx5m-3fele-szinben.webp", "desc": "Bármilyen irományba belecsúszhat egy apró hiba ami miatt felesleges lenne az egész anyagot újra megcsinálni, és ennek a kis hibajavítónak köszönhetően erre nem is lesz szükség, hiszen gyorsan és egyszerűen lehet vele elfedni és kijavítani a hibánkat. A hibajavító azonnali, száraz írófelületet biztosít. Mérete miatt bármely táskában könnyedén elfér. Fedőkupakkal zárható, így nem sérül a táskában a hibajavító szalag felülete, ezáltal biztosítva van a roller hibátlan funkciója. A hibajavítóban lévő szalag öt milliméter széles és öt méter hosszú, így bőven ad lehetőséget a hibák gyors és egyszerű javítására. Az ár egyetlen termékre vonatkozik, amit bármely színben tudunk szállítani.  Jellemzők: - Hibajavító roller - 5mm x 5m szalaggal - 3 féle színben", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhibajavito-roller-5mm-x-5m-haromfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Hibajavító", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62013", "title": "Tyrannosaurus Rex figura tojással és növényekkel", "img": "https://www.jatekshop.eu/upload_files/products/t-rex-figura-tojassal-es-novennyel.webp", "desc": "A Tyrannosaurus Rex az egyik legismertebb dinoszauruszok közé tartozik, ami nem meglepő, hiszen irdatlan tizenkét métert is meghaladó mérte félelmetes külsővel párosult. A két lábon járó dinó súlya akár a 10 tonnát is meghaladta, így nagyon izgalmas kalandokat rejthet a gyerekek számára.  A dinoszaurusz rendkívül részletgazdag kidolgozást kapott, amit aprólékos festés tesz még élethűbbé. A készlet egy tojással és növényekkel teszi még izgalmasabbá a játékélményt a gyerekek számára, akik így visszautazhatnak az őskorba.  Jellemzők: - Tyrannosaurus Rex figura - Részletgazdag kidolgozás - Tojással és növényekkel - Mérete kb 15 cm", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftyrannosaurus-rex-figura-tojassal-es-novenyekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63117", "title": "Mikádó ügyességi játék dobozban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/606104617-simba-toys-mikado-szett-dobozban.webp", "desc": "A Mikádó, más néven Marokkó nevű ügyességi játék nagyon izgalmas lehet az egész család részére, így tökéletes hétvégi vagy esti program lehet. A játék lényege, hogy a színekkel jelölt pálcák közül a legtöbbet gyűjtsd össze úgy, hogy a felvenni kívánt pálcán kívül egyik se mozduljon meg. Persze ez bonyolult lehet, hiszen a pálcákat egy össze-vissza kavart kupacból kell felvenni. Ebben a szettben 41 pálcika található meg, fa anyagból, melyek tökéletes játék élmény nyújtanak majd.  Jellemzők: - Mikádó szett - tároló dobozban - 41 db pálcika - 18 cm-es hossz - fa anyagból", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmikado-ugyessegi-jatek-dobozban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64217", "title": "Hot Wheels - Blazing Cruisers: Time Tracker kisautó hanggal 13cm", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-blazing-cruisers-time-tracker-kocsi-hanggal.webp", "desc": "A Time Tracker egy egyik legvagányabb sportkocsi, amit a Hot Wheels csapata megálmodott. Ennek a járgánynak az alapja egy egyszerű sorozatgyártásban készülő személyautó, aminek nem a motorját cserélték le egy több száz lóerős változatra, hanem a karosszéria is jelentős átalakuláson esett át, így pedig már a versenypályákon is megállja a helyét. Az arany és ezüst változatban kapható tizenhárom centiméteres járgány a tetején kialakított gombok segítségével hanghatásokkal teszi még izgalmasabbá a játékot a gyerekek részére.  Jellemzők: - Time Tracker kisautó - Részletgazdag kidolgozás - Hanghatással - Mérete kb 13 cm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-blazing-cruisers-time-tracker-kisauto-hanggal-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64228", "title": "Hot Wheels Spark Racer Quick N'Sik motorizált kisautó hanggal - Mondo Motors", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-spark-racer-quick-nsik-motorizalt-kisauto-hanggal.webp", "desc": "A Hot Wheells csapata elképesztően vagány autókat képes tervezni és gyártani, és ez igaz a Quick N Sik járgányra is, ami egy elképesztően áramvonalas járgány. Ezt a kocsit kifejezetten versenypályákra álmodták meg, így biztos, hogy minden kis srácnak a gyűjteménye kedvenc darabja lesz. A részletgazdagon kidolgozott kocsiban elhelyezett elektronikának köszönhetően fényekkel és hanggal teszi még izgalmasabbá a játékot, sőt a kis motor segítségével önerőből képes gurulni.  Jellemzők: - Quick N Sik kisautó - Hanggal és fénnyel - Motoros meghajtás - Részletgazdag kidolgozás - Mérete kb 25cm", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheells-spark-racer-quick-nsik-motorizalt-kisauto-hanggal-mondo-motors.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65230", "title": "Baltazár a méhecske mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/baltazar-a-mehecske-mesekonyv.webp", "desc": "A Bogyó és Babóca mesék hatalmas népszerűségnek örvendenek a gyerekek körében épp úgy mint a szülőknél, így a Baltazárról, a méhecskéről szóló történet egészen biztos, hogy nagy siker lesz majd. Ennek a kedves mesekönyvnek a segítségével a kicsik megtudhatnak mindent Baltazárról, miközben a képek és a szavak segítségével bővül az éppen beszélni tanuló kicsik szókincse, és a kedves, a Bogyó és Babóca mesékből már ismerős figurával örömmel tanulhatnak új szavakat. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 16 oldal - Mérete 14,8x13,8cm  A TERMÉK NYELVE: MAGYAR", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaltazar-a-mehecske-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65256", "title": "Leszel a padtársam? mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/leszel-a-padtarsam-mesekonyv.webp", "desc": "Lea, Peti, Maja, Ákos, Dorci, Dani mindannyian már nagy ovisok, akik hamarosan iskolába mennek! Persze vannak új gyerekek is, mint a mindentudó Eszti, az icipici Fülöp, Árpi, az álmodozó, Soma, a vagány. Van aki félénken lépte át az iskola küszöbét, mások magabiztosan, de egy biztos, mindannyiuknak rengeteg újdonságot tartogatnak az elkövetkező hetek! Mert bizony itt már órák vannak és órarend, testnevelés van torna helyett, az ebédlőben sem tesznek mindent a gyerekek elé. Szép lassan a rajzolás, ugrándozás és sok-sok érdekes játék közepette írni, olvasni, számolni is megtanulnak az újdonsült elsősök, akik hamar rájönnek, hogy az iskolában éppen olyan jó lenni, mint az oviban! Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 104 oldal - Mérete 19x22cm  A TERMÉK NYELVE: MAGYAR", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fleszel-a-padtarsam-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66152", "title": "Nebulo: Olaj pasztell színes 12db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-olajpasztell-szines-12db-os-szett.webp", "desc": "Az olajpasztell kréták rendkívül népszerűek a művészek körében, ugyanis könnyen használhatóak és több alapfelületen is látványos végeredményt nyújtanak. Ez a szett 12db színes olajpasztell krétát tartalmaz, melyekkel szinte  minden elképzelés megvalósítható. A krétákon papír bevonat is van, hogy használat közben ne fogják össze a kezünket. Kezdő és profi művészeknek egyaránt ajánlható ez a fantasztikus szett.  Jellemzők: - Olaj pasztell kréta - 12db színes olajpasztell - Papír bevonat", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-olaj-pasztell-szines-12db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68666", "title": "Ezüst metál dekorpapír kétoldalas 50x70cm", "img": "https://www.jatekshop.eu/upload_files/products/ezust-metal-dekorpapir-ket-oldalas-50x70cm.webp", "desc": "Igazán csodálatos dekorációkat és díszítéseket készíthetünk ebből az ezüst színű dekorpapírból, különösen, hogy a lap mindkét anyaga színezett és az ezüst szín metálos csillogással még különlegesebb hatással bír. A karton tökéletesen alkalmas tablók, papír alapú sík dekorációk készítésére. A kartont sniccerrel pontosan lehet vágni, ollóval is formázható. Felülete ragasztható, festhető. Mint iskolai, mint irodai használatra alkalmas.  Jellemzők: - Ezüst metál szín - 250 grammos lap - Egy oldalas - Mérete 50 x 70 cm", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-metal-dekorpapir-ketoldalas-50x70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69397", "title": "Harry Potter 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-104db-os-puzzle.webp", "desc": "Ez a puzzle remek választás a hat éves korosztály számára, hiszen ők nagy rajongói a Harry Potter filmeknek és könyveknek, ráadásul a több mint száz darabos puzzle kirakása is remek kihívást jelenthet nekik, ami fejleszti az ügyességüket és türelemre is tanítja őket. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 104 db A kirakott kép mérete: 48,5 x 33,5 cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71811", "title": "Spirit: Ezüst színű tempera 250ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ezust-tempera-250ml-6308.webp", "desc": "Az ezüst színű tempera nagy kiszerelésének köszönhetően igazán hosszú ideig kiszolgálhatja a kreatív hobbi alkotásaid során a munkádat, hiszen kiváló anyagának köszönhetően egyenletes fedőréteget biztosít és könnyen kezelhető. A festék vízzel higítható és ruháról, bőrről egyszerűen lemosható. Karakteres élénk színének köszönhetően díszítésre is kiválóan alkalmas, akár vékony díszvonalakat vagy pöttyöket is készíthetsz vele. A tempera káros anyag mentes.  Jellemzők:  - Űrtartalom: 250ml - Káros anyag mentes - Ruhából könnyedén kimosható - Csőrös kupakkal", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezust-szinu-tempera-250ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby vízfestékek és temperák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71580", "title": "Spirit: Azúrkék dekor kartonpapír 70x100cm 220g-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-egszinkek-dekor-kartonpapir-70x100cm-220g-os.webp", "desc": "Lélegzetelállítóan élénk színének köszönhetően biztosan hamar megtaláljuk majd a módját annak, hogy ezt az azúrkáék dekorációs kartont felhasználjuk kreatív hobby tevékenységünk során. A kartont 70x100cm-es ívben szállítjuk. A 220g-os papír tetszés szerint vágható, hajtható vagy akár színezhető és festhető is. Áruházunkban még számtalan kreatív hobby alapanyagot és kiegészítőt talál, melyek szabadidős tevékenységre vagy munkára egyaránt kitűnőek.  Jellemzők: - Dekorációs kartonpapír - Szép élénk színek - 220g-os papír Mérete: 70x100cm", "price": 519.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-azurkek-dekor-kartonpapir-70x100cm-220g-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71548", "title": "Spirit: Folyékony átlátszó ragasztó csőrös kupakkal 50ml", "img": "https://www.jatekshop.eu/upload_files/products/spirit-folyekony-ragaszto-50ml-6792.webp", "desc": "Szerezz be egy kiváló minőségű folyékony ragasztót amelynek segítségével számos anyagot megragaszthatsz legyen szó akár fa, papír, karton, műanyag, parafa vagy textil anyagról. A ragasztó egy csőrös kupakkal ellátott műanyag tubusban található amelynek segítségével hajszál pontosan juttathatod a kellő ragasztó mennyiséget oda, ahová szükséges. A ragasztó vízzel lemosható, kreatív kézműves munkákra és az iskolai tanulmányok során is kiválóan felhasználható.  Jellemzők:  - Átlátszó ragasztó - Gyors száradás - Csőrös adagolókupak - Nettó űrtartalom: 50ml", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-folyekony-atlatszo-ragaszto-csoros-kupakkal-50ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby ragasztók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71895", "title": "Kutyusos teás készlet süteménnyel", "img": "https://www.jatekshop.eu/upload_files/products/kutyusos-teas-keszlet-sutemenyekkel.webp", "desc": "Ezt a teás készletet a rózsaszín színe mellett nagyon cuki kutyusos képek díszítenek, így egészen biztos, hogy egyetlen szempillantás alatt elnyeri majd a kislányok tetszését, és büszkén szerveznek majd teazsúrt a kedvenc babáinak vagy a barátnőinek. A különféle kancsók, bögrék és kiskanalak mellett ráadásul a készletben igazán mutatós sütemények is helyet kaptak, így a teázás után el lehet ropogtatni néhány finomságot is.  Jellemzők: - Két személyes teás készlet - Lányos színekben - Kutyás mintával - Süteményekkel", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyusos-teas-keszlet-sutemennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71968", "title": "LOVE Szívecskés szépség szett", "img": "https://www.jatekshop.eu/upload_files/products/love-szivecskes-szepseg-szett.webp", "desc": "A sminkelés minden kislány számára egy izgalmas és új lehetőség arra, hogy a saját elképzelése szerint kicsinosítsa magát, és egy kicsit olyan legyen mint a felnőttek. Ebben a csajos LOVE smink készletben minden adott ahhoz, hogy a kislányok megismerkedjenek a sminkelés alapjaival, és a legmutatósabb sminket készítsék el maguknak vagy a barátnőiknek. Színezők, aplikátor, szájfény és körömlakk mellett termesztésen minden bele került ebbe a különleges tárolóba, aminek a szintjeit el lehet forgatni egymáson, így kényelmesen hozzá lehet férni mindenhez.  Jellemzők: - LOVE szépség szett - Többszintes tároló - Sminkelős kellékek", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flove-szivecskes-szepseg-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73595", "title": "Nebulo: Műanyag vonalzó több színben 16cm", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-szines-vonalzo-4-valtozatban-16cm.webp", "desc": "Igazán praktikus kiegészítője lesz a gyerekek iskolai felszerelésének ez a remek vonalzó, melyet kis méret emiatt akár a tolltartójukban is hordozhatnak. A 16cm-es hosszúságú vonalzó a kisebb matematikai szerkesztésekhez vagy kiemelésekhez is tökéletes, akár a fontos részeket is aláhúzhatják vele egy szövegben. A kis vonalzó négy színváltozatban elérhető, így kék, zöld, sárga vagy rózsaszín vonalzót vihetnek magukkal az iskolába.  Jellemzők: - Nebulo vonalzó - Több színváltozatban (kék, zöld, rózsaszín, sárga) - Praktikus méret - Akár tolltartóban is hordozható - Mérete: 16cm - Anyaga műanyag  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk.", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-muanyag-vonalzo-tobb-szinben-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Körzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73527", "title": "Sakk 3 az 1-ben játékszett fából 34cm műanyag figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/sakk-3-az-1-ben-jatekszett-fabol-34cm.webp", "desc": "három különböző játékkal szórakozhatnak a játékosok a szett által, hiszen sakk, ostábla vagy épp dámajáték is rendezhető ezzel a szuper készlettel! A fából készült, összecsukható játékszett könnyedén hordozható, összecsukáskor az összes bábu és korong a belsejében tárolható. Fából készült, így a megformálása igényes környezetet garantál a gyerekeknek és a felnőtteknek is a tartalmas játékélményhez, mely játékokban igazi stratégának kell lenniük a győzelemhez.  Jellemzők: - Fa játékszett - 3 az 1-ben: sakk, dáma, ostábla - Összecsukható kivitelezés - Minden bábut és korongot tartalmaz - Utazáshoz is ideális - Mérete: 34x2cm - Anyaga: fa - műanyag figurákkal", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsakk-3-az-1-ben-jatekszett-fabol-34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Sakk játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73479", "title": "Pelota játékszett két labdával", "img": "https://www.jatekshop.eu/upload_files/products/pelota-jatekszett-ket-labdaval.webp", "desc": "A pelota már több évtizedes múlttal rendelkezik, azonban a népszerűsége mind a mai napig töretlen, így biztosak vagyunk abban, hogy ez a nagyszerű szabadtéri játék nagyon sok kellemes órát fog szerezni a gyerekeknek akár egy nyaralás során, akár csak a szabadban eltöltött időt szeretnénk mozgással elütni. A játék során a játékosoknak a könnyű műanyag labdát kell egymásnak átdobni és természetesen elkapni a különleges, ívelt dobó segítségével. A játék teljes egészében műanyagból készült, így akkor sem lesz baja, ha a vízben játszotok vele, így ideális választás vízparton vagy strandon.  Jellemzők: - Két dobó, két labda - Élénk színek - Nagyszerű játék szárazon és vízben egyaránt - Mérete: 9,5 × 36 cm", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpelota-jatekszett-ket-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74463", "title": "Színes bébirobogó többféle színben 45,5x22x20,5cm", "img": "https://www.jatekshop.eu/upload_files/products/621613-luna-bebi-robogo-haromfele-1db.webp", "desc": "Egy igazán különleges járművet szerezhetsz be gyermekednek, mellyel rengeteget mókázhat majd, ráadásul még a színét is kiválaszthatod számára. A jármű egy kis robogót jelenít meg, melyen még lábtartó is van, valamint különböző matricák és még sárvédő is. A kismotor három kereket kapott, ami egyensúlyban tartja a motort. Gyerkőcöd sokat fejlődhet majd általa, hiszen mozgásra ösztönzi, mely segít fejleszteni azt. A motor színes kivitelezése elsőre elnyeri majd gyermeked tetszését és már kezdődhet is a móka.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - bébirobogó - háromféle változatban - kiváló minőség - kormányozható - lábbal hajtható - mérete: 45,5x22x20,5cm", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-bebirobogo-tobbfele-szinben-45-5x22x20-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74545", "title": "Puzzle kirakó szőnyeg 105x78cm-es - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-kirako-szonyeg-105x78cm-es.webp", "desc": "Hordozd magaddal mindenhová a kirakódat, vagy akár csak tárold azt kisebb helyen! A speciális szőnyegre terítve a kirakót kényelmesen rakhatod ki, mert ha épp nincs több időd folytatni azt, egyszerűen összetekerheted és így tárolhatod. A kirakó-szőnyeg praktikus a puzzle hordozásakor, vagy a helytakarékos játékhoz is, hiszen egy több ezer darabos puzzle félig kész állapotban elég nagy helyet foglal, azonban úgy elrakni, hogy utána ne kelljen előröl kezdeni igen nehézkes lenne a szőnyeg nélkül.  Jellemzők: - Szőnyeg - Tekerőrudak - Összefogó gumik A szőnyeg mérete: 105x78cm-es Kirakható elemek száma: 500-2000db", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpuzzle-kirako-szonyeg-105x78cm-es-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Puzzle kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74900", "title": "Girl's Creator karkötő készítő szett betűs gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl379310-magic-toys-girls-creator-karkot-keszito-szett-abc.webp", "desc": "Kislányodnak keresel egy különleges szettet, mely biztosan elnyeri majd a tetszését, hiszen egy különleges ékszerkészítő szett található meg benne. A csomagban több karkötő alap is megtalálható, melyek méretre állíthatóak, ezekre pedig könnyedén fel lehet illeszteni a lapos gyöngyöket, melyeken különböző betűk és motívumok láthatóak. Ezekkel jól fel lehet dobni a karkötőket és akár barátság karkötő is lehet belőle, ami egy lányod délutánon készítenek el majd együtt. Szerezd be gyermekednek ezt a különleges szettet és kezdődhet az ékszerkészítés.  Jellemzők: - karkötő készítő szett - betűs gyöngyökkel - színes kivitelezés - kiváló minőség", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgirls-creator-karkoto-keszito-szett-betus-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75286", "title": "8 az 1-ben társasjáték gyűjtemény", "img": "https://www.jatekshop.eu/upload_files/products/8-az-1-ben-jatekszett.webp", "desc": "Ez a nagyszerű játékszett remek választás utazásokhoz, hiszen nem túl nagy méretű, mégis nyolc különféle játék kapott benne helyet, így biztos, hogy nem fogunk unatkozni mellett. A praktikus kialakítása lehetővé teszi, hogy a játéktáblákat könnyedén cserélhessük, így minden játékot a neki megfelelő táblán játszhatunk. Természetesen a nyolc közé olyan népszerű játékok is bekerültek, mint a Sakk vagy a Ki nevet a végén, de választhatunk Baggamont, Tic-tac-toe-t vagy malmot is. Szóval igazán sokféle játékkal tehetjük próbára a szerencsénket vagy a tudásunkat.  Jellemzők: - 8 az 1-ben játékszett - Cserélhető játéktáblával  - Szükséges figurákkal és korongokkal - Mérete 32 x 3,2 x 25 cm  A TERMÉK NYELVE: MAGYAR", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F8-az-1-ben-tarsasjatek-gyujtemeny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75598", "title": "Transformers: Optimus Fővezér G1 fém autó 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/transformers-g1-optimus-fovezer-kisauto-132.webp", "desc": "Optimus Fővezérből két nagyon népszerű és ismert változat létezik. Az egyik a kék és piros színű csőrös kamion, de a klasszikus változat a Piros fehér színezésű nyergesvontató. Ebben a csomagban az utóbbi kapott helyet, ami a maga módján, a sok króm színű díszítéssel a legnagyobb rajongókat is garantáltan elvarázsolja. Noha ez a kocsi nem alakítható át robottá, cserében egy nagyon részletgazdag külső és belső kialakítást kapott, valamint a festése a filmek alapján készült.  Jellemzők: - Transformers kisautó - Optimus Fővezér G1 változat - Részletgazdag kidolgozás - Méretarány 1/32", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-optimus-fovezer-g1-fem-auto-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75398", "title": "Elektronikus pénztárgép vonalkód olvasóval, készpénzzel és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/jatek-penztargep-szett-kiegeszitokkel-1594.webp", "desc": "Szerezz be gyermeked számára egy kiválóan felhasználható pénztárgép szettet, amely segítségével megismerkedhet az üzleti élet fogalmával, saját vegyesboltot nyithat amelyben árusíthatja termékeit. A pénztárgép kiválóan alkalmas a számolás tanulására és a készpénzzel való bánásmód elsajátítására. A pénztárgéphez a különböző kiegészítők mellett egy vonalkód olvasó is tartozik amelyekkel a termékeket blokkolhatod. A nyomógombok segítségével üsd be az árát az élelmiszereknek és a pénztárgép máris kiírja, hogy mennyit kell fizetni.  Jellemzők:  - Digitális pénztárgép - kinyitható kassza - Vonalkód olvasó - Fény és hang effektekkel - Különböző kiegészítőkkel", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-penztargep-vonalkod-olvasoval-keszpenzzel-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76286", "title": "Pencil Nose társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/712173-piatnik-pencil-nose-tarsasjatek.webp", "desc": "A Pencil Nose rengeteg izgalmas és vicces percet tartogat a játékosok számára, a szettben ugyanis egy mókás szemüveget kell felvenniük, mely egy orr részt is kapott. Erre az orr részre lehet felrögzíteni egy filctollat. ennek a lényege, hogy ezután az orrunk és a fej mozgatásának segítségével kell lerajzolni a húzott kártyán lévő feladványok közül minél többet, mindezt pedig úgy, hogy azok felismerhetőek legyenek. Mindezt nehezíti, hogy időre kell teljesíteni, ám a móka garantált. Szerezd be a család számára és már kezdődhet is a játék.  Jellemzők: - Pencil Nose társasjáték - rajzolós táblával - filctollal és szivaccsal - kártyákkal és homokórával - rajzolós szemüveggel   A TERMÉK NYELVE: MAGYAR", "price": 8999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpencil-nose-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78262", "title": "Buborékfújó utántöltő 0,5l", "img": "https://www.jatekshop.eu/upload_files/products/buborekfujo-utantolto-05l.webp", "desc": "A buborékfújó játékok rendkívül népszerűek a gyerekek körében, hiszen a használatuk rendkívül egyszerű, az eredmény pedig igazán varázslatos, azonban sajnos időnként kifogy belőle a folyadék, de ennek az utántöltőnek köszönhetően jó időre megoldódik majd ez a probléma. A szép buborékokra a garancia, az egyedi összetételű folyadék, ami biztosítja, hogy minden merítés után megfelelő mennyiség tapad meg a pálcákon, és a buborékok is elég hosszú élettartalmúak lesznek ahhoz, hogy lehessen bennük gyönyörködni. Ráadásul a folyadék hipoallergén és katonmentes, így a vele való játék teljesen biztonságos a gyerekek számára.  Jellemzők: - Buborékfújó utántöltő - Hipoallergén anyag - Katonmentes - 0,5 literes kiszerelés", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuborekfujo-utantolto-0-5l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79231", "title": "Spirit: Textmarker neon kék szövegkiemelő 1-4mm-es vágott heggyel", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-kek-szovegkiemelo-vagott-veggel.webp", "desc": "Ez a neon kék színű szövegkiemelő remek választás azoknak, akik szeretnék szövegjeiket láthatóvá tenni, ugyanakkor egy rikító, ám mégsem zavaróan élénk színt keresnek. A Spirit Textmarker szövegkiemelők hagyományos, téglalap alakú burkolattal vannak ellátva a kényelmes használat érdekében. Az élénk tintának köszönhetően a kiemelt szöveg sokkal jobban olvasható és egyszerűbben megtalálható. A tinta csak a fehér papírt fedi át, a szöveg a használat után is tökéletesen olvasható marad. A húzható vonalvastagság használattól függően 1-4mm.  Jellemzők - Vágott véggel - Szöveg kiemeléséhez minden típusú papíron - Klasszikus, téglalap alakú burkolat a kényelmes munkához - Egészségre nem káros tinta - Az íróvonal vastagsága: 1-4 mm", "price": 159.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-textmarker-neon-kek-szovegkiemelo-1-4mm-es-vagott-heggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Szövegkiemelő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79409", "title": "Házi állatok gipszkiöntő forma", "img": "https://www.jatekshop.eu/upload_files/products/haziallatok-gipszkionto.webp", "desc": "A gipszöntés nem túl bonyolult feladat, de az biztos, hogy a gyerekek egy igazán egyedi és különleges dolgot készíthetnek ennek a sablonnak a segítségével, amin tíz különböző háztáji állat található meg. Az öntőformák használata rendkívül egyszerű, hiszen csak annyit kell tenni, hogy a gipszet összekeverjük vízzel, hogy nagyjából híg tejföl sűrűségű legyen. Ez után csak bele kell önteni a formába, és megvárni, amíg teljesen megköt. A kiszáradt gipszet filctoll vagy festék segítségével lehet díszíteni és kiszínezni.  Jellemzők: - Gipszkiöntő forma - Minta: Házi állatok - Többször felhasználható - A4 méret", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhazi-allatok-gipszkionto-forma.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby gipszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81740", "title": "Fa színpompás villa játékszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/fa-szinpompas-villa-jatekszett-kiegeszitokkel.webp", "desc": "A színpompás fa villa teljes egészében minőségi fa építőelemekből áll, melyeket a gyerekek akár kedvük szerint is variálhatnak. A különböző építőelemeken színpompás festésminták láthatóak és a készletet olyan nagyszerű kiegészítők teszik még izgalmasabbá, mint a fák vagy figurák. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Fa villa - Festett elemek - Épületrészek - Autók - Fák - Figurák - Egyéb kiegészítők Mérete: kb. 30Cm-es", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-szinpompas-villa-jatekszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Babaházak fából", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81755", "title": "Játékkonyha szett hordozható ülőkében 32x35,5x23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl676652-jatekkonyha-ulokes-taroloban.webp", "desc": "A konyhában való sürgés forgás vonzza a gyermekeket is, ha pedig gyermeked is örömmel segítene a konyhában, ez a szett remek ajándék lehet számára. Ebben a szettben egy hordozható kis ülőke található, melyet kinyitva, egy mini konyha tárul elé, melynél sütőként épp maga az ülőke szolgál. A szetthez egy konyha fal is tartozik, valamint két kisebb pult kiegészítő, melyeken könnyen lehet tárolni a különböző dolgokat. Nem csak étkészletet, de különböző ételeket is megtalálhat benne gyermeked, a haltól a ketchup-ig. Szerezd be számára és már ki is próbálhatja magát a főzés tudományában.  Jellemzők: - játék konyha - ülőkében - kiegészítőkkel - kiváló minőség - mérete: 32x23x35,5cm", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjatekkonyha-szett-hordozhato-ulokeben-32x35-5x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82259", "title": "Aquadoodle: Járműves rajzszőnyeg 75x55cm", "img": "https://www.jatekshop.eu/upload_files/products/aquadoodle-jarmuves-rajzszonyeg.webp", "desc": "A gyerekek imádnak rajzolni, és ugyan mi lehetne izgalmasabb dolog, mintha egy szőnyegre készíthetnének rajzokat? Ez a rajzszőnyeg éppen ilyen nagyszerű lehetőséget kínál a gyerekeknek, akiket a legvagányabb járművek inspirálnak. A rajzszőnyeg a különleges anyagának köszönhetően jól láthatóan elszíneződik ott, ahol nedvesség éri, így a rajzoláshoz egy sima vízzel töltött írószert kell használni, és máris kezdődhet a rajzolgatás vagy írás. A kreatív időtöltést olyan kedvelt járművek társasága teszik még izgalmasabbá, mint az építési munkagépek, különféle hajók és persze repülők. Amint a rajzszőnyeg megszáradt, a gyerekek újra kezdhetik a rajzolást.  Jellemzők: - Aquadoodle rajzszőnyeg - Járműves minta - Egyszerű használat - A szőnyeg mérete 75x55cm", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faquadoodle-jarmuves-rajzszonyeg-75x55cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83362", "title": "Tűzoltósági három szintes parkolóház játékszett", "img": "https://www.jatekshop.eu/upload_files/products/harom-szintes-tuzoltoallomas-parkolohaz-jatekszett.webp", "desc": "Ez a tűzoltó parkolóház remek választás a kis srácok számára, hiszen nem csak új, vagány tűzoltó járgányokkal bővülhet a készlet, hanem izgalmas játékötletekkel is szolgálhat egyben. A parkoló három szintes kialakítást kapott, lehajtókkal és kanyargós útszakasszal, ami lehetővé teszi, hogy a kisautók a felsző szintről egészen az aljáig leguruljanak, ráadásul az élénk piros színével és a mellékelt tűzoltó járművekkel az egészet ki lehet nevezni tűzoltó laktanyának, ahonnan bevetésre indulhatnak a kocsik.  Jellemzők: - Parkolóház játékszett - Tűzoltósági járművekkel - Többszintes kialakítás - Anyaga: műanyag", "price": 8249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzoltosagi-harom-szintes-parkolohaz-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Parkolóházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85344", "title": "Spirit: Football 4db-os Cool ergonomikus iskolatáska szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cool-football-4db-os-ergonomikus-iskolataska-szett5.webp", "desc": "A focit kedvelő gyermekek tetszését biztosan elnyeri majd ez a különleges, 4db-os Spirit Football iskolatáska szett. Ez a fantasztikus iskolakezdő szett az ergonomikus iskolatáska mellett egy tolltartót, egy gumis mappát és egy tornazsákot is tartalmaz. Az iskolatáska nem csak látványos, de kényelmes és praktikus is. Az állítható vállpántokkal, a szellőztetett hátrésszel, a kemény talprésszel és a strapabíró, könnyen tisztítható anyagával remek választás a gyerekek számára. A táskán biztonsági szempontból fontos fényvisszaverő felületek is találhatóak és a rekeszei könnyedén, átláthatóan pakolhatóak.   Jellemzők: - Spirit 4db-os iskolai szett 1db ergonomikus iskolatáska 1db tolltartó 1db mappa 1db tornazsák  Ergonomikus iskolatáska jellemzői: - Órarend és névtábla - Bővíthető oldalzsebek - Fő rekesz egy további zsebbel és tágas tárolóhellyel DIN A4-es mappák számára - Elülső zseb ebédlődoboznak vagy tolltartónak - Hordozófül - Állítható vállpántok, kényelmes párnázattal - Anatómiai légáramlási rendszer az optimális szellőzésért - Állítható első csat - Strapabíró alsó rész - Fényvisszaverő elemek a nagyobb biztonság és éjszakai láthatóság érdekében", "price": 28290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-football-4db-os-cool-ergonomikus-iskolataska-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85518", "title": "Zöld kétoldalú rajztábla szett 31db-os", "img": "https://www.jatekshop.eu/upload_files/products/621917-1.webp", "desc": "Utazáshoz és az otthoni alkotáshoz is tökéletes választás ez a rajztábla, amit pillanatok alatt össze lehet állítani, mér máris kezdődhet az alkotó folyamat, vagy éppen egy izgalmas társasjáték. A készlet egy fogantyúval ellátott műanyag táskában kapott helyet, amit azonban egyetlen mozdulattal szét lehet nyitni, és akár álló állapotban is lehet rögzíteni. A doboz belsejében olyan hasznos apróságok kerültek, mint a letörölhető színes filcek, szivacs és a tábla hátulján kialakított KI nevet a végén? társasjátékhoz szükséges figurák és dobókocka.  Jellemzők: - Kétoldalú rajztábla szett - Zöld színben - Praktikus tároló - Könnyen szállítható - Színes filcekkel és krétákkal - Társasjáték táblával", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzold-ketoldalu-rajztabla-szett-31db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85732", "title": "Spirit: Fehér boríték LA/4 11x23cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/400285-spirit-sima-boritek-23x11cm.webp", "desc": "Egy boríték a levélfeladás alapvető része, melyből most egy LA/4-es méretű, 23x11cm-es változatot szerezhetsz be. A boríték sima fehér színű, öntapadós felülettel ellátott, így annak lezárása nem okoz majd gondot. Mérete miatt A/4-es papírok feladására kiváló választás, azokat háromba hajtva lehet beletenni. Szerezd be és keresd kínálatunkban más változatban is. Az ár 1 db borítékra vonatkozik.  Jellemzők: - Boríték - LA/4-es méret - 23x11cm-es - fehér színben", "price": 15.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-boritek-la-4-11x23cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85967", "title": "DigiBirds: Éneklő madárkák 2 db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/digibirds-2escsomag-88611m.webp", "desc": "A DigiBirds madarai egészen elképesztőek tudnak lenni, hiszen velük beszélgetni tudsz, jó csipogásos teret tudsz kialakítani magad körül vagy akár néhány dallamot meghallgathatsz amit ők elénekelnek. Ez a csomag egy két darabos szett, amelyben egy jégmadár és egy páva kapott helyet. Ők külön-külön vagy akár kórusban is több mint 30 dallamot tudnak elénekelni. Fejüket és csőrüket mozgatni tudják, ami még érdekesebbé teszi a kis madárkákat, ráadásul a szettben csíptető is van amivel éneklő szárnyasokat bárhova feltehetitek.  Jellemzők: - DigiBirds 2 madaras szett - Egy jégmadár és egy páva - Csipogni tudnak - Énekelnek, kérdésekre felelnek - Fejüket, csőrüket mozgatják - Csíptető - Elemmel működik 2db AAA elem szükséges - Madár mérete: 10,5 x 8,5 x 5 cm", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdigibirds-eneklo-madarkak-2-db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86195", "title": "Llorens: Nica újszülött 40cm-es baba pelenkázóval", "img": "https://www.jatekshop.eu/upload_files/products/73888-1.webp", "desc": "Ez a gyönyörű Nica baba egyetlen szempillantás alatt belopja magát a kislányok szívébe, akik örömmel fognak gondoskodni róla, akárcsak egy kis testvér vagy a saját babájuk lenne. A pici meleg ruhácskában érkezik, amihez egy sapka is tartozik, így akár a friss levegőn is lehet vele sétálni egyet, sőt a készletben található pelenkázó pedig még színesebbé teszi a játékélményt. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Pelenkázóval - Diszdobozban - Mérete: 40cm - Kiváló minőségű spanyol termék!", "price": 27090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-nica-ujszulott-40cm-es-baba-pelenkazoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86252", "title": "Yoga, Cats, Coffee Helló reggel 1000 db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-yoga-cats-coffee-10694.webp", "desc": "Ez a puzzle nagyon érdekes mivel egy nagy képben három külön pózt mutat be. Ahogyan a címben is észrevehetjük, a képen látható személy ezekben a pózokban van feltüntetve, éspedig yoga közben, egy macskával és egy pohár kávé mellett. Az UFT(unlimited Fit) puzzle abban különbözik az eredetitől, hogy vastagabb a puzzle táblája és a darabok szabálytalan formája érdekesebbé teszi az összeillesztést. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 1000 db-os UFT puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek - Mérete: 68x48cm", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyoga-cats-coffee-hello-reggel-1000-db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86610", "title": "Batman gyerek bicikli 12-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-612l-bt.webp", "desc": "Ezzel a különleges bringával egészen biztos, hogy minden kis srácot le fogsz nyűgözni, hiszen a vagány fekete és sárga színeit egy Batman embléma varázsolja egyedivé, ráadásul a láncvédőn és a kormánydíszen a szuperhős maga is megcsodálható. A biztonságos használatról a segédkerekek gondoskodnak mindaddig, amíg a gyerekek rá nem éreznek az egyensúlyra. A biztonságos megállásról az első és hátsó keréken található patkófékek gondoskodnak. A masszív vázszerkezetet hátsó sárvédő, láncburkolat és kormánydísz dobja fel. A 12  kerekeken vastag felfújható, erősen mintázott abroncs felel a jó gördülését és a kapaszkodásért.  Jellemzők: - Kerékméret: 12”  - Segédkerekek - Patkófék elöl, hátul - Láncburkolat - Antiallergén ergonomikus ülés - Kulacstartó kulaccsal - Jó tapadású gumik - Masszív vázszerkezet - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 47990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-kerekpar-12-os-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "PO005", "title": "Tanszercsomag 4. osztályosok részére", "img": "https://www.jatekshop.eu/upload_files/products/tanszercsomag-4-osztaly.webp", "desc": "Az áruházunk kínálatában található tanszercsomagok között minden korcsoport megtalálja a számára legoptimálisabban összeválogatott készletet. Ebben a csomagban a negyedik osztályos tanulók találhatják meg a különféle füzeteket a leggyakrabban előkerülő vonalas és négyzethálós füzettől a hangjegy és a szótár füzetekig. Természetesen a csomag tartalmaz különféle színes, és fehér rajzlapokat, zsírkrétákat, színes ceruzákat és filceket és mindent ami a rajz és technika órán előkerülhet, de nem hiányozhatnak az olyan alapvető írószerek sem, mint a grafit ceruza, a radír és a hegyező sem.  A tanszercsomag tartalma a kosárban tételenként módosítható!", "price": 16105.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftanszercsomag-4-osztalyosok-reszere.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tanszercsomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88911", "title": "Wizarding World: Harry Potter Magical Minis Roxfort Express játékszett figurákkal - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6064928-1.webp", "desc": "Minden történet egy utazással kezdődik, és a Harry Potter történetekben ennek az utazásnak az eszköze a méltán híres Roxfort Express. A vörös színű vonat a titokzatos 9 és háromnegyedik vágányról indul, és ebben a kocsiban Harry Potter valamint Hermione Granger utazik. A Wizarding World készletei a Harry Potter könyvek és filmek alapján készültek a legapróbb részletességgel így a gyerekek játék közben könnyedén felidézhetik a történetek legizgalmasabb pillanatait, vagy akár új kalandokat is kitalálhatnak a kedvenceik számára.  Jellemzők: - Wizarding World játékszett - Harry Potter és Hermione Granger figura - Részletgazdag kidolgozás - Kiegészítőkkel - A figura mérete kb 7-8 cm", "price": 22590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-roxfort-express-jatekszett-figurakkal-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89672", "title": "Barbie®: Sminkes karrierbaba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hkt66-barbie-sminkmester-baba.webp", "desc": "A Mattel nagy hangsúlyt fektet a Barbie babáknál a különböző foglalkozások bemutatására, ezzel is inspirálva a kicsiket. Most egy sminkes karrierbaba lehet gyermekedé, aki tökéletes sminkben érkezik majd, hiszen saját maga készítette el. Divatos szettjén egy sminkecset tartó kötény is helyet kapott, valamint tartozik hozzá még egy smink paletta is, egy ecsettel, amivel már egyből indulhat is a játék. Pasztell kék haja nagyon feltűnő, és tökéletesen passzol stílusához. Szerezd be és keresd további karrierbabáinkat is a Matteltől.  Jellemzők: - Barbie sminkes karrierbaba - kiváló minőség - sminkpalettával és ecsettel - divatos szettben", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-sminkes-karrierbaba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90488", "title": "Barbie lakóautója Supercolor 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-supercolor-104db-os-puzzle-barbie-lakokocsi-2.webp", "desc": "Barbie a gyerekek nagy kedvence, így ez a különleges lakóautó formájú kirakó biztosan elnyeri majd a tetszésüket, melyen a lányok kiskedvencei is láthatóak. A Clementoni Supercolor Puzzle kimagasló képminőséget és élénk színeket garantál. A kirakó 104db alkotóelemet tartalmaz, melyekből egy 48,5x33,5cm-es kép rakható ki, ami remek dísze lehet a lakásnak. Az egyes kirakóelemek tökéletesen illeszkednek egymáshoz és a kép összeállítva szép, homogén egységet alkot. A puzzle gyerekek és felnőttek számára egyaránt remek választás.   Jellemzők: - Clementoni Supercolor puzzle Mérete: 48,5x33,5cm-es Kirakós elemek száma: 104db", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-lakoautoja-supercolor-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90518", "title": "Bogárkás zenélő éjszakai fény hangeffektekkel - Clementoni Baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-bogarka-ejjeli-feny-hangeffektekkel-826.webp", "desc": "Ez a kedves kis bogárkás éjszakai lámpa fehérzajt és komolyzenét játszik le, illetve fényhatásokat kelt, külön-külön szabályozható módon, akár 15 percen át. A szárnyakon és a testen a finom fények enyhe éjszakai világítást adnak, a több színben pompázó fények a fejnél pedig segítenek megnyugtatni gyermekedet az altatás során. A lámpa könnyedén elférhet akár egy bőröndben is amelynek köszönhetően akár egy utazás során is magával viheti gyermeked a kedvenc éjszakai fényét.  Jellemzők:  - Bogárkás zenélő éjszakai fény - Fehérzarj hangeffekttel - Komolyzenével - Különböző színben világít - 15 perc időintervallum - 3x1,5V AAA ceruzaelem szükséges - A termék demo elemeket tartalmaz", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogarkas-zenelo-ejszakai-feny-hangeffektekkel-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90685", "title": "Hot Wheels Monster Trucks: Roarin' Wreckers kisautó fény és hangeffektekkel 1/43 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hot-wheels-monster-trucks-1-43-kisauto-fennyel-es-hanggal-roarin-wrackers-2.webp", "desc": "Szerezz be gyermeked Hot Wheels kisautó gyűjteményébe egy igazán menő Monster Trucks Roarin  Wreckers™ tűzoltó autót, amely fény és hang effektekkel rendelkezik és kiválóan passzolhat a már meglévő további Monster Truck járművekhez. A tűzoltó autón található gomb megnyomásával a felbőgő motor hangját hallgatod és a fényeffektek még magasabb szintre emelhetik a játékélményt.  Jellemzők:  - Hot Wheels® Monster Trucks Roarin  Wreckers™ tűzoltó autó - Méret: 1/43-as méretarány - Anyaga: fém, műanyag - Ajánlott: 3 éves kortól", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-trucks-roarin-wreckers-kisauto-feny-es-hangeffektekkel-1-43-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91110", "title": "Kutya Mancs Brancs társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/hudog19-kutya-mancs-brancs-tarsas.webp", "desc": "A Kutya Mancs Brancs társasjáték egy nagyszerű választás azoknak, akik szeretik a logikai és agytornás játékokat, és imádják a cuki kutyusokat. A játék célja, hogy az adott feladat kártyákon megadott területen, a kutyák úgy bújjanak össze, hogy azokkal megoldjuk a feladatot, kitakarják az adott mintát. A játékhoz 48 db feladvány kártyát és 12db kis kutyafigurát kapunk, valamint egy utazódobozt. A játék során a játékosoknak a feladvány kártyákon ábrázolt minták alapján kell elhelyezniük a kutyákat a játéktáblán úgy, hogy azok egymás mellé vagy egymásra helyezve a helyes sorrendben álljanak. A feladatok egyre nehezebbé válnak, ahogy haladunk a játékban, és az utolsó feladatok kihívást jelenthetnek még a felnőttek számára is. A játék nemcsak szórakoztató, de segít a játékosoknak fejleszteni a logikai gondolkodást és a problémamegoldó képességeket. A cuki kutyusok pedig biztosan elvarázsolják majd a gyerekeket, akik élvezettel fognak játszani velük. A Kutya Mancs Brancs társasjáték tökéletes választás lehet ajándéknak is, hiszen kicsi méretének köszönhetően könnyen elfér a csomagban, és egy nagyszerű időtöltést nyújthat a szabadidő eltöltésére vagy utazás közben. Rendeld meg most, és kezdd el az agytorna kihívását a cuki kutyusokkal!  Jellemzők: - Kutya Mancs Brancs társasjáték - 48 db feladatkártyával - 12 db kutyával - útmutatóval - 7 éves kortól", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutya-mancs-brancs-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91308", "title": "Dino Hunter játékszett - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/dickie-toys-dino-hunter-szett-203837026.webp", "desc": "A Dickie Toys játékszettek mindig valami érdekességgel rendelkeznek, amellyel meglepik a kicsiket és ez az ami leköti a gyerekeket. Ezekkel a játékszettekkel a gyerekek sokáig eljátszanak hiszen amikor több elem szerepel egy szettben, könnyebb történeteket kialakítani és ezeket eljátszani. Ebben a szettben egy karakter kapott helyet, amelyik dinoszauruszokat szeretne keresni és felfedezni. Ehhez rendelkezésére áll egy mindennel felszerelt autó is. A csomagban még három dinó is helyet kapott, ami lehetőséget ad a történetek kialakításához. A járgány fényekkel és hangokkal van felszerelve, hogy még izgalmasabbá tegye a játékot.   Jellemzők: - Dickie Toys szett - Dino Hunter játékszett - 1 db figurával - 1 db járgány - 3 dinoszaurusz - Fényekkel és hangokkal", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-hunter-jatekszett-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91321", "title": "Llorens: Aitana síró baba cumival, rózsaszín kardigánban 33cm", "img": "https://www.jatekshop.eu/upload_files/products/33152-llorens-aitana-33cmes-baba.webp", "desc": "Az Aitana baba a Llorens baba család tagja, ami egy igazán lenyűgözően kidolgozott játék, amely minden gyermeknek óriási örömöt okozhat. A baba 33 cm-es méretével tökéletesen illeszkedik a gyermek kezébe, így kényelmesen tudja ölelgetni és játszani vele. Aitana baba egy öt darabos ruha szettben érkezik, így a gyermeknek lehetősége van változatosan öltöztetni őt, és még több kreativitást és ötletességet visz a játékba. Ezen kívül a baba cumival is rendelkezik, így a játék még valóságosabbá válik. A baba egy elegáns díszcsomagolásban érkezik, amely kiváló ajándékként szolgálhat különleges alkalmakra. Részletesen kidolgozott, és minden apró részletében tökéletesen hasonlít egy igazi babára. Az Aitana baba végtagjai lágy műanyagból készültek, amelyek nagyon hasonlítanak az igazi bőr tapintásához, így a játék még valóságosabbá válik, teste pedig puha textilből készült, amely kellemes tapintást és érzést biztosít a gyermek számára. A baba két különleges funkcióval is rendelkezik: sírós hanghatással és Mama, papa hívószavakkal. Ezek az extra funkciók még izgalmasabbá és valóságosabbá teszik a játékot, és gondoskodásra ösztönzik őket.   A baba működése egy RL-44-es elemmel történik, amelyet a játék részeként tartalmaznak. Ez a tartozék gondoskodik arról, hogy a baba hosszú ideig működőképes legyen, és tovább növeli a játék örömét.  Jellemzők: - Aitana baba  - 33 cm-es - 5 db-os ruha szettben - cumival - díszcsomagolásban - részletes kialakítás - végtagjai lágy műanyagból - teste puha textil - sírós és Mama, papa hívószavak  - működése RL-44-es elemmel (tartalmazza)", "price": 20090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-aitana-siro-baba-cumival-rozsaszin-kardiganban-33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91354", "title": "Llorens: Enzo baba macifüles rugdalózóban cumival 42cm", "img": "https://www.jatekshop.eu/upload_files/products/14207l-enzo-baba-42cm-macis-ruhaban.webp", "desc": "Enzo baba egy csodálatos darab a Llorens babák kínálatában, aki 42 cm magas és egy részletes kialakítással rendelkezik, amely a legapróbb részleteket is figyelembe veszi. Az Enzo baba puha textil testével és lágy műanyag végtagjaival a legtökéletesebb élethű élményt nyújt, amiben tapintása is segít, hiszen nagyon hasonlít az igazi bőr tapintásához. Enzo baba egy macifüles rugdalózóban érkezik, amely garantáltan mosolyt csal mindenki arcára. Az összes ruhadarab minőségi anyagokból készült, amelyek biztosítják a tartósságot és a hosszú élettartamot. Ezenkívül a baba tartalmaz egy cumit, hogy még élethűbbé tegye a játékélményt. Kivételes darab, amelynek részletei az életre keltik a játékot. A puha textil test és a lágy műanyag végtagok ötvözése a valósághoz nagyon közel álló élethű élményt biztosít a játékidő során, így Enzo baba garantáltan a kedvence lesz minden babaimádónak!  Enzo baba egy rózsaszín díszcsomagolásban érkezik, amely kiváló ajándékként szolgálhat különleges alkalmakra.  Jellemzők: - Enzo baba  - 42 cm-es - Macifüles rugdalózóban - cumival - díszcsomagolásban - részletes kialakítás - végtagjai lágy műanyagból - teste puha textil", "price": 18999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-enzo-baba-macifules-rugdalozoban-cumival-42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75216", "title": "Fém kosárlabda gyűrű szett színes hálóval, labdával és pumpával 26cm-es", "img": "https://www.jatekshop.eu/upload_files/products/championship-kosarlabda-palank-szett-26cm-es-palankkal.webp", "desc": "Ez a fantasztikus szett remek lehetőséget kínál szobai vagy kültéri gyakorláshoz egyaránt.  A tetszetős kartondobozba csomagolt készlet egy fényezett fém gyűrűt tartalmaz, melyet a szettben található csavarokkal stabilan rögzíthetünk akár egy palánkon, akár tetszés szerint a falon. A műanyag kapcsok használatával egyszerűen felcsíptethető a gyűrűre a 3-színű háló, mely az amerikai zászló árnyalatait mintázza. A dobozban szintén megtaláljuk a felfújható kis gumi kosárlabdát, valamint a hozzá való pumpát, hogy a játék minél előbb kezdetét vehesse. A készlet minden kosárlabda rajongó tetszését elnyeri majd, remek választás egy kis otthoni szórakozásra, irodai kikapcsolódásra vagy gyakorlásra, edzésre. Kül- és beltéren egyaránt használható.   Jellemzők: - Championship fém kosárlabda gyűrű szett hálóval, labdával és pumpával - 26cm átmérőjű, fényezett fém gyűrű - 2 ponton rögzíthető - A csavarokat a szett tartalmazza - 3-színű háló (piros-fehér-kék) - 1db 12cm-es gumi kosárlabda - 1db pumpa - Háló rögzítéséhez szükséges műanyag kapcsok a palánkra - 2db csavar anyákkal és alátéttel - Strapabíró fém kialakítás Gyűrű mérete: 26cm + felfogatás", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffem-kosarlabda-gyuru-szett-szines-haloval-labdaval-es-pumpaval-26cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69202", "title": "Színes Penyboard gördeszka többféle változatban 41,5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk868956-gordeszka-tobbfele-2.webp", "desc": "Ez a gördeszka egy igazán kiváló minőségű termék, amely ideális választás minden gördeszkázni vágyó számára. A pennyboardra jellemző forma és a kicsi mérete, 41,5x12,5cm, könnyű és kényelmes gördeszkázást biztosít. A gördeszka kivitelezése nagyon színes és élettel teli. Többféle szín közül választható, köztük a neon narancs, neon pink, kék vagy zöld. Ezek az élénk színek garantálják, hogy a gördeszka kiemelkedjen és feltűnjön az utcán vagy a gördeszkaparkban. A gördeszka alapanyaga kiváló minőségű és strapabíró, így sokáig használható lesz. A kerek alakú kerekek biztosítják a stabil és kényelmes gördeszkázást, és alkalmasak mindenféle felületre, mint például a járdára vagy a parkra. Összességében, ez a gördeszka egy fantasztikus választás minden gördeszkázni vágyó számára. A színes kivitelezés és az élénk színek garantálják, hogy feltűnjön az utcán, míg a kiváló minőség és a pennyboard forma biztosítja a kényelmes és stabil gördeszkázást.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - gördeszka - élénk színekben - többféle változat - mérete: 41,5x12,5cm - kiváló minőség - strapabíró kialakítás", "price": 6099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-penyboard-gordeszka-tobbfele-valtozatban-41-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92296", "title": "Nebulo: Félfamentes rajzlap A/4 120gr ragasztott 20 ív/csomag fóliába", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-felfamentes-rajzlap-a4-120g-foliaban.webp", "desc": "Egy remek alkotás elkészítéséhez a megfelelő alap legalább olyan fontos, mint a felhasznált festékek és ceruzák minősége, és ez a rajlapcsomag a legkiválóbb alapja lehet bármely rajznak vagy festménynek. A csomagban 20 darab A4-es méretű, 120 grammos félfamentes rajzlap kapott helyet egy színes iratgyűjtőben, ami gondoskodik arról, hogy a lapok ne kallódjanak el. A 120 grammos lapok elég vastagak ahhoz, hogy akár vízfestékkel is lehessen rajtuk dolgozni anélkül, hogy a papír túlságosan átázna és behullámosodna, így remek választás minden kreatív munkához. A készlet egy fóliába érkezik, ami még több biztonságot eredményez a félfamentes lapoknak.   Jellemzők: - Félfamentes rajzlap - Mérete A/4 - Súlya 120 gramm - Kiszerelés: 20 ív/csomag", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-felfamentes-rajzlap-a-4-120gr-ragasztott-20-iv-csomag-foliaba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75550", "title": "Assault Game: Katonai fegyver szett kiegészítőkkel és tölténnyel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl570101-fegyver-szett-toltennyel-2.webp", "desc": "Ha kisfiadnak egy különleges fegyvert szeretnél beszerezni, ami remek kiegészítője lehet a jelmezének vagy éppen a játéknak, akkor itt a tökéletes választás. Három különböző fegyver közül választhatsz, hogy megtaláld azt, ami a legjobban tetszik neki. Mindegyik fegyver rendelkezik egy távcsöves célzóval, amely még valóságosabbá teszi a játékélményt, valamint részletes kialakítást kapott, így nagyon élethű megjelenésűek. A fegyverekhez tartozik két kiegészítő is, amelyek még inkább fokozzák a játék élményét. A gyermeked kézigránátot, távcsövet vagy akár egy mini pajzsot is választhat, hogy teljes legyen a fegyverei arzenálja. Ezáltal szerepjátékai még izgalmasabbá, változatosabbá válnak, és a kreativitását is serkentik. Ráadásul a fegyverekhez tartozik egy adag szivacsgolyó is, amelyeket a fegyverekbe töltve a gyermeked valóban lőhet velük. Ezek a szivacsgolyók biztonságosak, így nyugodt szívvel engedheted, hogy részt vegyen egy izgalmas csatában, akár barátaival vagy a testvéreivel. A méretük pedig ideális a gyermeked számára, hiszen 27x8 cm-esek, így könnyedén kezelhetőek és kényelmesek a kis kézben.  Szerezd be ezt a fegyverszettet a gyermekednek, és garantálom, hogy órákig fogja élvezni a szerepjátékot és a kalandokat. A részletes kialakítás, a kiegészítők és a szivacsgolyók együttesen valósághű és izgalmas élményt nyújtanak neki. Hadd élje át a kis kommandósnak, rendőrnek vagy titkos ügynöknek öltözve a kalandokat, és fedezze fel a képzeletbeli világokat!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - fegyver szett - többféle változatban - részletes kialakítás - választható - kiegészítővel - mérete: 27x8cm", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fassaul-game-katonai-fegyver-szett-kiegeszitokkel-es-toltennyel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93194", "title": "Dungeons & Dragons Legendás szörnyek 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-1000db-dandd-legendas-szornyek-10763t.webp", "desc": "A  Dungeons & Dragons: Legendás szörnyek  puzzle egy új dimenzióba vezet minden játékost, ahol a szörnyek életre kelnek! Ez az 1000 darabos kirakós kihívást jelent minden RPG rajongó számára, bemutatva az ikonikus játék legfélelmetesebb és legelbűvölőbb lényeit. Minden egyes puzzle darab kiváló minőségű anyagból készült, így a kirakott kép nemcsak lenyűgöző, de hosszú élettartamú is. A részletes nyomtatás minden szörnyeteg egyedi jellemzőjét, textúráját és életteli színét hűen tükrözi. Az élénk színek és az átgondolt dizájn lenyűgöző mélységet és dinamikát kölcsönöznek a képnek, ami garantáltan elvarázsol minden kirakós és Dungeons & Dragons rajongót. Miután összeraktad, a puzzle egy mesteri alkotássá válik, amely bemutatja a D&D világának leglenyűgözőbb szörnyetegeit.  Jellemzők: - Dungeons & Dragons: Legendás szörnyek puzzle - 1000db-os - Kiváló minőség - Részletes nyomtatás - Élénk színek", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdungeons-dragons-legendas-szornyek-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93364", "title": "Playmobil: Asterix - Artifis mérgezett tortája (71269)", "img": "https://www.jatekshop.eu/upload_files/products/artifis-mergezett-tortaja-71269.webp", "desc": "Asterix-szel, Cleopatra ételtesztelőjével, továbbá az ármánykodó Artifis-szel és társával, Krukhuttal készülj egy kalandra! Mindig az óvatosság a fő, főleg egy királynő esetében. Cleopátra ételtesztelője minden falattal vigyáz rá, hogy semmi mérgezett ne kerüljön az asztalára. A gallok által küldött sütemény azonban veszélyt rejt, ami nem meglepő, ha Artifis közelében vagyunk. Artifis minden eszközzel próbálja megakadályozni vetélytársát, Edifist, hogy Cleopátra templomát befejezze, akár még mérgezett süteménnyel is próbálkozva. Ám a talpraesett gallok, Asterix vezetésével, ellenszerként használják varázsitalukat. Ismerd meg újra az Asterix sorozat egyik emlékezetes pillanatát, vagy alkoss saját történeteket a játékszettel!  Ebben a 24 darabból álló készletben található négy PLAYMOBIL figura: Asterix, Artifis, Screwzieris és Cleopátra ételtesztelője. Ezen kívül kapunk egy mérgezett tortát két szelettel, egy italos palackot, egy kardot és más kiegészítőket is. Garantált móka minden Asterix kedvelőnek!  Jellemzők: - Playmobil játékszett - Asterix széria - 24 darabos - 4 figurával - Más kiegészítőkkel", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-asterix-artifis-mergezett-tortaja-71269.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > A római birodalom", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93800", "title": "Barkács játékszett hordozható bőröndben", "img": "https://www.jatekshop.eu/upload_files/products/barkacs-szett-borondben-000622473.webp", "desc": "Ismerd meg a valódi barkácsolás izgalmait ezzel a lenyűgöző barkács játékszettel! A fekete-sárga színű, összecsukható bőröndbe csomagolva minden szükséges eszközt megtalálsz, amire egy kis mesterembernek szüksége lehet. A szettben szereplő műanyag eszközök nemcsak kiváló minőségűek, de a gyerekek számára teljesen biztonságosak is. Amint kinyitod a bőröndöt, azonnal nekiállhatsz a munkának! Kalapácsolj, csavarozz, mérj és használd a szerszámokat, hogy elkészítsd saját műveidet. A szerszámok sokfélesége – mint a csavarhúzó, fogó, mérőszalag és sok más – segítenek a gyerekeknek megérteni és elsajátítani a barkácsolás alapjait.  A hordozható bőröndnek köszönhetően a barkács szettet bárhová magaddal viheted, így a játék sosem áll meg, akár a nagyszülőkkel való találkozó során vagy egy pikniken is! A barkács játékszett ideális 3 éves és annál idősebb gyerekek számára. Fejleszti a kézügyességet, kreativitást és a problémamegoldó képességet, miközben a gyerekek megtanulják az alapvető barkácsolási ismereteket és készségeket. Egy olyan ajándék, amely nem csak szórakoztató, hanem pedagógiai értékkel is bír!  Jellemzők: - Barkács játékszett - Fekete-sárga színű összecsukható bőröndben - Hordozható  - Mindennel felszerelt - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarkacs-jatekszett-hordozhato-borondben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94523", "title": "Petőfi Sándor: János vitéz diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34101762-janos-vitez.webp", "desc": "János vitéz egy népszerű és klasszikus magyar költemény, amit Szentgyörgyi Albert írt. A diafilm adaptációja lehetővé teszi, hogy a gyermekek vizuális élményekkel élve ismerkedjenek meg ezzel az irodalmi alkotással.   A költemény a falusi élet és János, a juhászbojtár kalandjai körül forog. A történet a szerelmi szál, a népi elemek és a humor egyedi kombinációját kínálja. A diavetítő remek módja annak, hogy a gyerekek közelebb kerüljenek a magyar irodalomhoz, miközben élvezik a képek és a történet szépségét.   A diavetítő elérhető a kínálatunkban, így könnyedén hozzáférhet hozzá a gyermekek szórakoztatásához és oktatásához.  Korosztály: 6 éves kortól Író: Petőfi Sándor Rajzoló: Zelenák Crescencia Kockaszám: 130  A TERMÉK NYELVE: MAGYAR", "price": 1669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpetofi-sandor-janos-vitez-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95404", "title": "Wood Craft: Star Wars - A Mandalorián Grogu 160 db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/160-wood-puzzle-grogu-20185.webp", "desc": "Fedezd fel a csillagok közötti kalandokat a Wood Craft: Star Wars - A Mandalorián Grogu 160 darabos prémium fa puzzle-lel a Trefltől! Ez a különleges kirakós játék nemcsak a Star Wars rajongóknak nyújt felejthetetlen élményt, hanem a kézügyesség és a türelem fejlesztésében is segít. A Grogu, vagy ahogy sokan ismerik,  Baby Yoda  aranyos ábrázolása közben a gyerekek (és persze a felnőttek is!) a finom motoros készségeiket is csiszolhatják.  A kirakós darabok egyedi alakjai extra kihívást jelentenek, így még a gyakorlott puzzle-összeállítók is találkozhatnak új trükkökkel. A fa anyagnak köszönhetően ez a puzzle különleges tapintást és tartósságot is kínál, amivel garantált a hosszantartó szórakozás.  Jellemzők: - Prémium fa puzzle - 160 db-os - Grogu képével - Egyedi formák - Kiváló minőség - Környezetbarát csomagolás", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-star-wars-a-mandalorian-grogu-160-db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95686", "title": "Disney klasszikus mesesorozatok 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-klasszikus-mesefilmek-3x48-puzzle-25302c.webp", "desc": "Fedezd fel a Disney varázslatos világát ezzel a 3x48 darabos Supercolor puzzle sorozattal a Clementonitól, amelyben három klasszikus mesesorozatot elevenít fel mindenkiben! A doboz három különálló puzzle-t tartalmaz, mindegyik egy-egy örökzöld Disney klasszikus történetet ábrázol: Pán Pétert, Alice-t Csodaországban és a Dumbót. Ezek a lenyűgöző, részletgazdag jelenetek egyesítik a kalandot és a fantáziát, tökéletesen alkalmasak az összpontosítási képesség és a kézügyesség fejlesztésére. Az élénk színek és a kedves karakterek megörvendeztetik és leköti a gyermeket, miközben órákon át tartó szórakozást nyújtanak. Ideális eszköz a családi együttlét és a gyermekek képzelőerejének serkentése számára.  Jellemzők: - Pán Péter mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-klasszikus-mesesorozatok-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95688", "title": "Disney Hercegnők 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-3x48-puzzle-25304.webp", "desc": "Merülj el a Disney varázslatos világában a Disney Hercegnők 3x48 darabos Supercolor puzzle segítségével a Clementoni-tól, ahol Ariel, Jázmin és Aranyhaj kalandjai kelnek életre! Ez a szett három különböző puzzle-t tartalmaz, mindegyik egy-egy lenyűgöző hercegnőről, hogy a kicsik saját kedvenc meséjük szereplőivel tölthessék az időt. Ezek a kirakósok nem csak a szórakoztatásról gondoskodnak, hanem fejlesztik a kézügyességet, a megfigyelőkészséget és a logikai gondolkodást is. Az élénk színek és csodás részletek garantálják, hogy a puzzle-k kirakása minden pillanata izgalmas és felejthetetlen legyen. Tökéletes választás azon apróságok számára, akik imádják a Disney mesehősöket és a kreatív játékokat!  Jellemzők: - Disney hercegnő mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95710", "title": "Mancs Őrjárat 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-104db-puzzle-25769.webp", "desc": "Induljon a mentőakció a Mancs Őrjárat 104 darabos Supercolor puzzle-lel! A közkedvelt Nickelodeon sorozatból ismert hősies kutyusok, mint Chase, Marshall és Rubble, most egy színes és izgalmas kirakó formájában térnek vissza. A gyerekek imádni fogják felfedezni az egyes puzzle darabokat, amelyek összeállításával a Mancs Őrjárat kalandos világát hozhatják el a szobájukba. A játék során nem csak a kézügyesség és a figyelem koncentrálódik, hanem a csapatmunka és a problémamegoldó készség jelentőségét is megtanulhatják. A kirakó kiváló eszköz a szülőknek és gyerekeknek egyaránt, hogy közösen töltsenek el minőségi időt, és a kész alkotást akár a falra is kiakaszthatják!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 38x27cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95721", "title": "Jégvarázs 180db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/jegvarazs-180db-superpuzzle-29786.webp", "desc": "Csatlakozz Elsa, Anna és az összes Jégvarázs kedvenc karakterhez ezzel a 180 darabos Super puzzle-lel! A Disney Jégvarázs világába kalauzol el titeket, ahol a gyerekek élvezhetik a kirakós összeállításának minden pillanatát, miközben Arendelle birodalmának mesébe illő tájai elevenednek meg. A kirakó megfelelő kihívást nyújt a kicsiknek, miközben fejleszti a türelmüket, koncentrációjukat, finommotorikus képességeiket és a vizuális érzékelésüket. A kirakós minőségi darabjai hosszantartó szórakozást biztosítanak, miközben a játék során megélhetik a barátság és a családi összetartás melegét.  Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 180db - Mérete: 48,5x33,5cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-180db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96000", "title": "Canenco: I Am mágneses öltöztethető baba - Julia", "img": "https://www.jatekshop.eu/upload_files/products/iam23251f-iam-magneses-oltoztetheto-baba-julia.webp", "desc": "Ismerd meg a Canenco I Am mágneses öltöztethető babáját - Pink kiadást, amelyben a divattervezés könnyed és szórakoztató élménnyé válik! Julia, a bájos baba készen áll arra, hogy különféle stílusokba öltöztesd, és megmutasd kreativitásodat.  A játékhoz két ívet mágneses matricákkal tartalmaz, amelyek segítségével a gyerek könnyedén válogathat és variálhat különböző ruhadarabok és kiegészítők között.  Fedezd fel a különféle stílusokat, hozz létre négy különböző kombinációt, és élvezd a mágneses matricák sokoldalúságát, amelyekkel napról napra új megjelenéseket kreálhatsz Pinknek. A játék fejleszti a gyermek kreativitását, a színek és formák kombinálásának képességét, valamint finom motoros készségeket is.  Jellemzők: - Mágneses ruhadarabok és kiegészítők egyszerű váltásához - 2 ívnyi mágneses matrica széles választéka - Julia, a divatmodell baba - A kreatív játék hosszú órákig tartó szórakozást kínál - Ajánlott 4 éves kortól a stílusérzék és önkifejezés fejlesztésére", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-i-am-magneses-oltoztetheto-baba-julia.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96370", "title": "Tita Maxi Rainbow 80db-os színes ceruza szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/tita-maxi-rainbow-80db-os-szett-42890.webp", "desc": "A Tita Maxi Rainbow színes ceruza szett a Carioca-tól egy valóságos kincsesláda a fiatal művészek számára. Ez a szett nem kevesebb, mint 80 féle árnyalatot kínál, így lehetővé téve a gyerekek számára, hogy valóban szivárványos alkotásokat hozzanak létre. A különböző színárnyalatok gazdagsága révén minden rajz életre kelhet, és a gyerekek szabadon fejezhetik ki kreativitásukat és érzelmeiket. A szettek színvonalas minősége garantálja a könnyű, sima használatot és a ragyogó eredményt minden egyes használatkor. A hosszú, 1 méteres csomagolás is figyelemfelkeltő és praktikus, hiszen könnyen tárolható és remekül mutat az asztalon. A ceruzák ergonomikus kialakítása kényelmes fogást biztosít még hosszú időn keresztül is, így a gyerekek akár órákon át is élvezhetik a rajzolás örömét, anélkül, hogy kezük elfáradna. A szett tökéletes választás lehet iskolai használatra vagy akár otthoni alkotómunkához is.  Jellemzők: - Tita színes ceruzák - A szivárvány színeiben - 80db-os szett - Kiváló minőség", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftita-maxi-rainbow-80db-os-szines-ceruza-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96206", "title": "Tengeri állatos 6 db-os homokozó forma szett", "img": "https://www.jatekshop.eu/upload_files/products/mks303289-homokozoforma-szett.webp", "desc": "Az állatos homokozó forma szett hat különböző színű, vidám és élénk színű homokozó formát tartalmaz, amelyek mindegyike egy tengeri élőlényt ábrázol. A gyerekek izgalmas utazásra indulhatnak a homokozóban, miközben felfedezik az óceán varázslatos világát.  A szettben található formák között szerepel egy hal, egy rák, egy teknős, egy csikóhal, egy tengeri csiga és egy tengeri csillag. Ezek a formák nemcsak szórakoztatóak, hanem segítenek a gyerekeknek megismerni és azonosítani a különböző tengeri élőlényeket is.  A színes és játékos formák lehetővé teszik a gyerekek számára, hogy kreatívak legyenek és szabadon megépítsék saját tengerparti birodalmukat a homokozóban. Ezen kívül fejlesztik a finommotorikus készségeket, a kéz-szem koordinációt és a kreativitást is.  Ez az állatos homokozó forma szett ideális választás minden kisgyermek számára, aki szeretne játszani a homokozóban, miközben felfedezik a tengeri élet csodáit.  Jellemzők: - homokozó forma szett - 6 db-os  - tengeri állatok formával - élénk színekkel - kiváló minőség", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftengeri-allatos-6-db-os-homokozo-forma-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97892", "title": "PlayBox: Lekerekített lapos fa pálcika szett 100db-os", "img": "https://www.jatekshop.eu/upload_files/products/2472001-playbox-fa-palcika-100db.webp", "desc": "A PlayBox pálcika szettje ötletes megoldást kínál a kreatív alkotóknak. Ezek a lapos fa fogpiszkálók lekerekített végűek, és sokféle módon használhatók. Akár natúr színűek, akár festettek, ezek a pálcikák ideálisak bármilyen kézműves projekt során.  A készletben található 100 darab lapos fa pálcika számtalan alkotási lehetőséget kínál. Használhatod őket scrapbook készítéshez, dekorációhoz, vagy akár kisebb modellezési projektekhez is. A natúr színű vagy festett változatok lehetővé teszik, hogy alkotásaid stílusához igazítsd a pálcikákat.  Tekintsd meg kézműves tippjeinket további inspirációért, és hozd létre saját egyedi alkotásaidat a PlayBox Fa Lapos Pálcika Szettjével!  Jellemzők: - Fa lapos pálcika szett - 100 db-os - lekerekített - kiváló minőség", "price": 219.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lekerekitett-lapos-fa-palcika-szett-100db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97666", "title": "PlayBox: Színes ragasztó szalag szett 14db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471594-playbox-szines-ragasztoszalagok.webp", "desc": "A 14 darabos színes ragasztószalag szett nagy csomagot kínál a ragasztószalagokból, összesen tizennégy különböző színben. Ezek a szalagok sokoldalúan felhasználhatók - gyorsan és egyszerűen díszíthetsz velük. Ha esetleg rosszul helyezted el, egyszerűen húzd le és igazítsd újra a szalagot.  A szalagok papírból készülnek, ami nagyon könnyű és mégis tartós. Ezek a szalagok szinte minden felületen megtapadnak anélkül, hogy kárt okoznának a hordozó anyagban. Így dekorálhatsz naplókat, ajándékcsomagolásokat, üdvözlőkártyákat, vagy akár bármi mást, amire csak gondolsz.  A színekben széles skálát kínálunk, hogy minden kreatív projekt megvalósításához megtaláld a megfelelő árnyalatot. A színpaletta magában foglalja a zöldet, a lime zöldet, a sárgát, a narancsot, a pirosat, a rózsaszínt, a világos lilát, a lilát, a sötétkéket, a világoskéket, a szürkét, a feketét és a fehéret.  A szett tartalma:  - 14 db színes ragasztószalag - Minden szalag hossza: 5 méter - Szalagok szélessége: 15 mm", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-ragaszto-szalag-szett-14db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97140", "title": "PlayBox: Zöld Vízfesték utántöltő korong 55-57mm-es 1db", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-korong-zold-2470440.webp", "desc": "Töltsd meg a gyermeked napját természet ihlette árnyalatokkal ezzel a zöld vízfesték koronggal! Ez a 55-57 mm átmérőjű korong gazdag, élénk árnyalatot biztosít, amely kiválóan alkalmas mindenféle papírfelület életre keltéséhez. Könnyen kezelhető méretével tökéletes kis kezekbe, így a gyerekek önállóan is kiélvezhetik a festés varázslatos folyamatát. A korong sűrű pigmentáltsága garantálja, hogy a színek vibrálóak és fedőek maradjanak akár hígítva, akár sűrű rétegben alkalmazva is. Fedezzétek fel együtt a színek világát, és bátorítsd gyermekedet, hogy merjen nagyot álmodni és szabadon kísérletezni a különböző festészeti technikákkal! Az ár 1db termékre vonatkozik!  Jellemzők: - Élénk zöld szín - Ideális átmérő (55-57 mm) a kis művészek kezébe - Sűrű pigmentáltság a jobb fedésért - Vízben könnyen oldódó, gyorsan száradó formula - Alkalmazható változatos festészeti technikákhoz", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zold-vizfestek-korong-55-57mm-es-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98090", "title": "Llorens: Bimba 35cm-es baba rózsaszín nyuszis hálózsákkal", "img": "https://www.jatekshop.eu/upload_files/products/llorens-bimba-35cm-es-baba-rozsaszin-nyuszis-parnaval.webp", "desc": "Ismerd meg a Llorens Bimba 35 cm-es csecsemő játékbabát, aki egy bájos rózsaszín nyuszis párnán üldögélve várja, hogy szeretetben részesítsd! A baba élethű arca és finom részletei, mint a kis masnival díszített sapka és a „Best Friends” feliratú body, igazi szívhez szóló látványt nyújtanak. A puha rózsaszín párna nem csupán babád kényelmét szolgálja, hanem a játékot is varázslatosabbá teszi azzal, hogy könnyen megfogható füleivel segít a baba tartásában. A műanyag test ideális az aktív játékhoz, könnyedén tisztán tartható, és ellenáll a sok ölelgetésnek. A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők:  Élethű arckifejezés Kedves, masnis fehér sapka „Best Friends” feliratú body Puha, rózsaszín nyuszis párna Robusztus, higiénikus műanyag test", "price": 23690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-bimba-35cm-es-baba-rozsaszin-nyuszis-halozsakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97371", "title": "PlayBox: Rugalmas rózsaszín zsinór 25mx1mm", "img": "https://www.jatekshop.eu/upload_files/products/2471274-rozsaszin-gumiszalag.webp", "desc": "A rózsaszín elasztikus zsinór egy kiváló minőségű, praktikus anyag, amely számos kreatív projektben hasznos lehet. Latexből és poliészterből készült, ami garantálja az erős és tartós felhasználást. Vágáskor nem bolyhosodik, így könnyen és tisztán dolgozhat vele. Ideális választás gyerekeknek, mivel könnyen kezelhető és biztonságosan használható.  Ennek a zsinórnak a sokoldalúsága lehetővé teszi számos kreatív alkotás létrehozását. Tökéletes választás nyújtható karkötők, nyakláncok vagy személyre szabott kulcstartók készítéséhez. A hossza 25 méter, ami elegendő mennyiség lehet több projekt elkészítéséhez. Az átmérője 1 mm, ami könnyen kezelhető és alkalmazható.  Jellemzők: - Anyag: Latex és poliészter - Szín: Rózsaszín - Hosszúság: 25 m - Átmérő: 1 mm - Használat: Karkötők, nyakláncok, kulcstartók készítéséhez optimalizált", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-rugalmas-rozsaszin-zsinor-25mx1mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96938", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 12 szín 8000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-8000dbos-vasalhato-gyongy-12szin-6378.webp", "desc": "Készülj fel egy színes kalandra a PlayBox 8000 darabos, 5mm-es MIDI vasalható gyöngy készletével, amely tizenkét különböző színben pompázik! Ez a készlet minden, amire a kreatív gyerekeknek szükségük lehet, hogy saját kézzel készítsenek csodálatos mintákat és művészeti alkotásokat. A gyöngyök különböző színei segítségével a gyermekek játékosan tanulhatnak a színek keveréséről és az összhatásokról, miközben finommotoros készségeiket és tervezési képességüket is fejlesztik. A készlet tartalmazza a gyöngyök tárolására alkalmas átlátszó műanyag dobozokat, amelyek segítségével könnyen rendezett és tiszta maradhat a játékterület.  Jellemzők:  - Színes és változatos, 12 különböző színben - 8000 darab 5mm-es MIDI gyöngy - Vasalható, így tartós művek készíthetők - Fejleszti a kreativitást, a színfelismerést és finommotoros készségeket - Átlátszó műanyag dobozok a könnyű tárolásért", "price": 7299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-12-szin-8000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98675", "title": "Faber-Castell: Grip Unikornis színes ceruza szett 13db-os pasztell színekben", "img": "https://www.jatekshop.eu/upload_files/products/szines-ceruza-szett-13db-unikornisos-111219.webp", "desc": "Ez a szett nem csak hogy 10 színes ceruzát tartalmaz, de három pasztell színű ceruzát is, amelyekkel varázslatos alkotásokat hozhattok létre. A ceruzák ergonomikus Grip dizájnnal rendelkeznek, ami csúszásmentes markolatot biztosít, így kényelmes a használatuk még hosszantartó alkotó munka során is. A pasztell színek tökéletesen illeszkednek a unikornisos témához, így különleges és varázslatos művek születhetnek a gyerekek keze alatt. A csomagban található unikornisos matricák tovább növelik a szórakozást, lehetővé téve a gyerekek számára, hogy saját füzeteiket, naplóikat vagy szobájukat dekorálják velük. A ceruzák élénk pigmentációja biztosítja, hogy minden rajz figyelemfelkeltő és élénk legyen.  Jellemzők: - 10 színes és 3 pasztell színű ceruza - Ergonomikus Grip dizájn a kényelmes fogásért - Tartalmaz varázslatos unikornisos matricákat - Ideális rajzoláshoz, színezéshez és kreatív projektekhez - Kiváló minőségű anyagok a tartós használat érdekében - Környezetbarát, mivel a Faber-Castell elkötelezett a fenntarthatóság mellett", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-unikornis-szines-ceruza-szett-13db-os-pasztell-szinekben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98678", "title": "Faber-Castell: 24db-os filctoll szett unikornisos", "img": "https://www.jatekshop.eu/upload_files/products/filctoll-szett-unikornisos-24db-554221.jpg", "desc": "A Faber-Castell 24db-os Unikornisos Filctoll Szett egy igazi különlegesség, amely minden kis alkotó számára örömöt szerez. Ez a Special Edition szett tartalmaz 18 különféle színű filctollat és 6 csillogó filctollat, amelyek kiválóan alkalmasak a kreatív rajzoláshoz és színezéshez. A csillogó filctollak mikroműanyag-mentes csillámokat tartalmaznak, amelyek biztonságosan használhatók, miközben egyedi, ragyogó hatást kölcsönöznek a műveknek. A csomag részeként unikornisos matricák is találhatók, amelyekkel a gyerekek még egyedibbé tehetik rajzaikat vagy akár a saját tárgyaikat is díszíthetik. A szettben lévő színes és csillogó filctollak lehetővé teszik, hogy a gyerekek szabadon kísérletezzenek a színek és textúrák kombinálásával.  Jellemzők: - 18 színes és 6 csillogó filctoll - Mikroműanyag-mentes csillogás a környezetvédelmi szempontok figyelembevételével - Unikornisos matricák a szórakoztató és személyre szabott dekorációért - Ideális gyerekeknek színezéshez, rajzoláshoz és kreatív projektekhez - Tartós és élénk színek a minőségi alkotáshoz", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-24db-os-filctoll-szett-unikornisos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98206", "title": "Pókember színező vászon szett 4db filccel", "img": "https://www.jatekshop.eu/upload_files/products/pokember-4db-szinezo-vaszon-4filccel-000508324.webp", "desc": "Merüljetek el Pókember izgalmas világában ezzel a fantasztikus színező vászon szettel, amely tökéletes választás kis szuperhős rajongóidnak! A szett tartalmaz négy darab 12,5 x 12,5 cm-es, előre kontúrozott vásznat, amelyeken Pókember különböző akciódús jelenetei várják, hogy életre keljenek. A csomaghoz tartozó négy színes filctollal gyermeked könnyedén kifejezheti kreativitását, miközben fejleszti finommotoros készségeit és színfelismerő képességét.  Ez a színező szett nemcsak szórakoztató, hanem fejlesztő is, mivel segíti a koncentrációs képesség javulását és a kézügyesség fejlődését. A könnyen használható filctollak ideálisak gyermeked kis kezei számára, így órákon át élvezheti a színezés örömét. A szett tökéletes ajándék minden alkalomra, legyen szó születésnapról, karácsonyról vagy csak egy hétköznapi meglepetésről.  Jellemzők: - 4 db előre kontúrozott vászon, mindegyik 12,5 x 12,5 cm méretben - Tartalmaz 4 db színes filctollat - Fejleszti a finommotoros készségeket és a színfelismerést - Támogatja a koncentrációs képesség és a kézügyesség fejlődését - Pókember tematikájú, izgalmas akciójelenetekkel", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-szinezo-vaszon-szett-4db-filccel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98528", "title": "ICO: Bensia tolóbetétes ceruza radírral Cuki állatos dizájn 1db", "img": "https://www.jatekshop.eu/upload_files/products/tolobetetes-ceruza-radirral-cuki-allatos-1db.webp", "desc": "Varázsold szórakoztatóvá a tanulást a Bensia tolóbetétes ceruzával, amely cuki állatos dizájnnal rendelkezik! Ez a ceruza tökéletes választás minden kisdiák számára, aki szereti az aranyos és vidám mintákat. Az állatos grafika a ceruza teljes hosszán végigfut, így minden egyes használat során mosolyt csal a gyermekek arcára. A ceruza könnyen használható tolóbetétes mechanizmussal rendelkezik, így nem kell hegyezni, csak nyomd meg a gombot és máris készen áll az írásra. A ceruza végén található radír praktikus megoldás, amely lehetővé teszi a hibák gyors és egyszerű javítását. A finom grafitbetét biztosítja a sima és egyenletes írást, legyen szó írásról vagy rajzolásról. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Cuki állatos dizájn - Könnyen használható tolóbetétes mechanizmus - Színes és vidám illusztrációk - Radír a ceruza végén - Finom grafitbetét a tiszta és egyenletes íráshoz - Ideális iskolai és otthoni használatra", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-tolobetetes-ceruza-radirral-cuki-allatos-dizajn-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98573", "title": "ICO: Süni rókás babzsák", "img": "https://www.jatekshop.eu/upload_files/products/suni-lanyos-babzsak.webp", "desc": "Varázsold még hangulatosabbá a gyerekszobát ezzel a bájos rókás babzsákkal! A puha és kényelmes babzsák tökéletes választás a kicsiknek, akik imádnak játszani, olvasni vagy pihenni. A vidám róka mintás huzat élénk színeivel és cuki grafikájával minden gyerek arcára mosolyt csal. Emellett a  Baby Wild  felirat még különlegesebbé teszi ezt a bájos kiegészítőt. A babzsák könnyen mozgatható, így bárhol kényelmes helyet teremthetsz gyermekednek, legyen szó a nappaliról vagy a gyerekszobáról. Tedd különlegessé a gyerekszobát ezzel a menő rókás babzsákkal, ami nemcsak kényelmes, de garantáltan a kicsik kedvencévé válik!  Jellemzők: - Kényelmes és puha anyag - Vidám róka minta és rózsaszín szín - Ideális játékhoz, olvasáshoz és pihenéshez -  Baby Wild  felirat a különleges megjelenésért - Mérete: 155x130mm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-rokas-babzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99211", "title": "Nebulo: Silka radír - bagoly mintás 1db", "img": "https://www.jatekshop.eu/upload_files/products/silka-radir-bagoly.webp", "desc": "Szerezz be egy igazi különlegességet gyermeked iskolai felszereléséhez a Silka bagoly mintás radírral! Ez a cuki radír nemcsak praktikus, hanem szórakoztató is, hiszen a vidám, bagoly formájú dizájn minden gyermeket elvarázsol. A radírok puha anyagból készültek, így könnyedén és hatékonyan eltávolítják a grafit ceruza nyomait anélkül, hogy a papírt megsértenék. A Silka radír tökéletes választás az iskolába vagy otthoni használatra, és garantáltan feldobja a tanulást. Minden radír élénk színekkel és részletes mintázattal készült, így bármelyik táskában vagy tolltartóban jól mutat. A vidám bagoly figurák biztosan mosolyt csalnak mindenki arcára, és motiválják a kicsiket a hibák javítására és a tanulásra. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám, bagoly formájú dizájn - Hatékonyan eltávolítja a grafit ceruza nyomait - Puha anyagból készült, kíméli a papírt - Kompakt méret, könnyen hordozható - Élénk színek és részletes mintázat", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-bagoly-mintas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98812", "title": "Félfamentes spirálos vázlatfüzet B/4 32 lapos, 120g", "img": "https://www.jatekshop.eu/upload_files/products/p1115-0081-91854-vazlatfuzet-b4-32lapos.webp", "desc": "A Félfamentes vázlatfüzet B/4-es méretben egy kiváló minőségű eszköz minden rajzolni, vázlatot készíteni szerető diák és művész számára. A füzet 32 lapot tartalmaz, melyek mindegyike 120 grammos, félfamentes papírból készült. Ez a vastag és erős papír ideális választás különféle rajztechnikákhoz, legyen szó ceruza-, szén-, vagy akár tollrajzról.  A spirálos kivitelezés praktikus és kényelmes használatot biztosít. A spirálkötés lehetővé teszi, hogy a füzet lapjai teljesen kifordíthatók legyenek, így a rajzolás során mindig sík felülettel dolgozhatsz. Ez különösen hasznos lehet nagyobb méretű rajzok készítésekor, mivel a lapok könnyen lapozhatók és stabilan maradnak nyitva.  A B/4-es méret optimális teret ad a kreativitásnak, elegendő helyet biztosítva részletes rajzok, skiccek és vázlatok készítéséhez. A félfamentes papír kiváló minőségű, ami azt jelenti, hogy tartós és ellenáll a gyakori használatnak, valamint a különböző művészeti médiumoknak.  Ez a vázlatfüzet nemcsak az iskolai művészeti órákra ideális, hanem otthoni használatra is tökéletes választás minden korosztály számára. A diákok és művészek egyaránt élvezhetik a könnyű használatot és a papír magas minőségét, ami hozzájárul a művészi alkotások színvonalas megvalósításához.  Összességében a Félfamentes vázlatfüzet B/4-es méretben, 32 lappal és 120 grammos papírral, spirálos kivitelezésben egy remek választás minden kreatív tevékenységhez. Praktikus, tartós és kiváló minőségű, ez a füzet biztosítja, hogy minden alkotásod a lehető legjobb formában valósuljon meg.  Jellemzők: - Vázlatfüzet - B/4-es méret - spirlos kivitelezés - 32 lapos - 120 grammos papírból", "price": 809.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfamentes-spiralos-vazlatfuzet-b-4-32-lapos-120g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97540", "title": "Spirit: Cicás gumis mappa A/4", "img": "https://www.jatekshop.eu/upload_files/products/403912-cicas-gumis-mappa-a4.webp", "desc": "A Cicás gumis mappa A/4 méretben tökéletes választás mindenkinek, aki szereti a vidám és aranyos dizájnt. Ez a mappa 600 grammos papírból készült, ami biztosítja a tartósságát és a hosszú távú használatot. A mappa bőséges helyet kínál a papírok tárolására, így könnyedén elférnek benne a fontos dokumentumok, jegyzetek és iskolai anyagok.  A mappa könnyen nyitható és zárható a praktikus gumis pánt segítségével, ami biztosítja, hogy a benne tárolt papírok mindig biztonságban legyenek. Ez a pántos megoldás gyors hozzáférést tesz lehetővé, és megakadályozza a papírok szétszóródását a táskában.  A mappa megjelenése igazán elragadó: egy imádni való fehér cica látható az elején, kék és rózsaszín alapon, amely még inkább kiemeli a cica báját. Ez a rajzolt dizájn nemcsak aranyos, hanem stílusos is, így bárhol használható, legyen szó iskoláról, irodáról vagy otthoni tárolásról.  A kiváló minőségű anyagok és a gondos kidolgozás biztosítják, hogy a mappa ellenálljon a mindennapi használat okozta kopásnak és sérüléseknek. Ez a mappa ideális ajándék lehet gyerekeknek, diákoknak vagy bárkinek, aki szereti a cicákat és a szép, praktikus irodaszereket.  Jellemzők: - Gumis mappa - Cicás minta - 600 grammos papírból - A/4-es méretben - kiváló minőség", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-cicas-gumis-mappa-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99301", "title": "ICO: Koh-I-Noor Rajzolósablon Farm állatokkal", "img": "https://www.jatekshop.eu/upload_files/products/koh-rajzolosablon-farm.jpg", "desc": "Ez a Koh-I-Noor rajzolósablon farm állatokkal egy fantasztikus eszköz a kis művészek számára, hogy felfedezzék a rajzolás örömét és fejlesszék kreativitásukat. A sablonon különböző farmon élő állatok körvonalai találhatóak, mint például tehenek, lovak, kacsák, kutyák és még sok más, ami segít a gyerekeknek könnyedén megrajzolni kedvenc állataikat.  A sablon erős, tartós műanyagból készült, így hosszú ideig használható és ellenáll a mindennapos igénybevételnek. A pontosan kivágott minták biztosítják, hogy a gyerekek egyszerűen és gyorsan alkothassanak részletes rajzokat. Ezen kívül a sablon használata fejleszti a kézügyességet és a finommotoros készségeket, miközben szórakoztató elfoglaltságot nyújt.  Ez a sablon tökéletes otthoni és iskolai használatra egyaránt. Az élénk színek és a vidám minták arra ösztönzik a gyerekeket, hogy minél többet rajzoljanak és alkossanak. A farm állatos sablon nemcsak kreatív időtöltést biztosít, hanem segít a gyerekeknek megtanulni és felismerni a különböző állatokat is.  Jellemzők: - Farm állatokat ábrázoló rajzolósablon - Tartós, erős műanyag anyag - Pontosan kivágott minták - Fejleszti a kézügyességet és a finommotoros készségeket - Ideális otthoni és iskolai használatra - Szórakoztató és oktató eszköz", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-rajzolosablon-farm-allatokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajzsablon", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99552", "title": "Ars Una: T-Rex dinoszauruszos BPA mentes 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55023467-arsuna-trex-kulacs-475ml.webp", "desc": "Ismerd meg az Ars Una T-Rex BPA-mentes kulacsát, mely egyedi T-rex mintával és kiváló minőségű anyagból készült, hogy egyaránt stílust és megbízhatóságot nyújtson mindennapi használatra. Ez a 475 ml-es kulacs átlátszó világoskék alapon mutatja be a dinoszauruszok ősi erejét, melyet fekete tetővel egészít ki.  Az Ars Una T-Rex kulacs tritán kopoliészter műanyagból készült, teljes biztonságot nyújtva, és mentes a káros BPA-tól. Food Safe minősítéssel rendelkezik, ami garancia arra, hogy minden nap gond nélkül használható legyen. A biztonsági záras tető pedig cseppmentesen záródik, biztosítva ezzel a maximális folyadékbiztonságot.  A T-Rex kulacs rendkívül ütésálló, ideális választás mindennapos használatra, sporttevékenységekhez vagy utazásokhoz. Hőállósága -20 és +96 Celsius fok között változik, így hideg és meleg italok egyaránt tökéletesen tárolhatók benne.  A kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott mikrohullámú sütőbe helyezni. Kompakt méretei (65 × 200 mm) lehetővé teszik, hogy könnyedén elférjen a táskádban vagy autódban, mindig kéznél legyen, amikor szükséged van rá.  Az Ars Una T-Rex BPA-mentes kulacs nemcsak egy praktikus italtároló eszköz, hanem egy stílusos és egyedi kiegészítő is, amely megfelel minden korosztály számára. Fedezd fel, hogyan teheti még izgalmasabbá és kényelmesebbé mindennapjaidat ez a dizájnos és megbízható kulacs, mely a dinoszauruszok rajongóinak is garantáltan tetszeni fog!  Jellemzők: - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 6,5×20 cm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-dinoszauruszos-bpa-mentes-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99765", "title": "Nebulo: Szilikon Smile arcos ceruzafogó többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/ceruza-markolat-smile-kialakitas-34s.webp", "desc": "Vidám és kényelmes írást biztosít a gyermeked számára a Silka szilikon Smile arcos ceruzafogó! Ezek a színes ceruzafogók nemcsak praktikusak, de mókásak is, így garantáltan mosolyt csalnak a kisdiákok arcára minden nap. A vidám arcocskák és a neon színek – zöld, lila, narancs és pink – nemcsak feldobják az iskolai eszközöket, de segítenek a helyes ceruzafogás kialakításában is.  A puha szilikon anyag kényelmes fogást biztosít, így megelőzi az írás közbeni fáradtságot és az esetleges helytelen fogásból adódó problémákat. Az ergonomikus kialakítás tökéletesen illeszkedik a kis kezekhez, és könnyen ráhúzható bármilyen ceruzára, tollra vagy színes ceruzára. A színes, mosolygós dizájn motiválja a gyerekeket, hogy szívesebben írjanak és rajzoljanak.  A Silka szilikon ceruzafogó tökéletes választás minden kisdiák számára, aki szeretne kényelmesen és helyesen írni. Ideális ajándék iskolakezdésre, születésnapra vagy bármilyen alkalomra, amikor szeretnél egy kis örömet szerezni gyermekednek. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám arcocska dizájn - Puha szilikon anyag - Ergonomikus kialakítás - Neon színek: zöld, lila, narancs, pink - Segít a helyes ceruzafogás kialakításában", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-szilikon-smile-arcos-ceruzafogo-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99851", "title": "Színes hajtogatólap 50 lapos 12x16cm", "img": "https://www.jatekshop.eu/upload_files/products/szines-hajtogatolap-12x16cm-2866.webp", "desc": "Fedezd fel a kreativitás világát a színes hajtogatólapokkal! Ez a praktikus csomag 50 különböző színű lapot tartalmaz, amelyek tökéletesek origamihoz, kézműves projektekhez vagy akár iskolai feladatokhoz. A 12x16 cm méretű lapok ideálisak mind kezdőknek, mind haladóknak, hogy különféle formákat és alakzatokat hajtogathassanak. Legyen szó színes állatfigurákról, díszekről vagy akár ajándékokról, ezek a lapok minden projektet feldobnak.  A hajtogatás nemcsak szórakoztató, de fejleszti a kézügyességet, a türelmet és a kreatív gondolkodást is. A különböző színek lehetőséget adnak a gyerekeknek, hogy szabadon engedjék a fantáziájukat és egyedi műveket alkossanak. A színes hajtogatólapokkal töltött idő garantáltan vidám és hasznos időtöltés lesz az egész család számára.  Jellemzők:  - 50 különböző színű lap - Méret: 12x16 cm - Ideális origamihoz és kézműves projektekhez - Fejleszti a kézügyességet és a kreatív gondolkodást - Tökéletes iskolai feladatokhoz és otthoni alkotásokhoz", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-hajtogatolap-50-lapos-12x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00398", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os homok színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-homok-szinarnyalatban.webp", "desc": "Ezekből a homokszínű vasalható gyöngyökből könnyedén készíthetőek képek és ékszerek. Fedezd fel a PlayBox Midi vasalható gyöngyök varázslatos világát, amelyek ideálisak kreatív és szórakoztató kézműves foglalkozásokhoz! Az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked egyszerűen alkothat művészi remekműveket. A gyöngyök segítségével gyönyörű képek, ékszerek vagy dekorációs tárgyak készíthetők, amelyeket vasalással tartósíthattok, hogy maradandó emlékek szülessenek. Az alkotás során gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékek biztonságát és minőségét a Nordic Swan Ecolabel minősítés is igazolja. Ezzel a készlettel nemcsak egyedi tárgyakat hozhattok létre, hanem értékes közös időt is tölthettek el, fejlesztve a kreativitást és az ügyességet.  Jellemzők:  1000 db vasalható gyöngy 5 mm-es átmérő, ideális kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 475.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-homok-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00537", "title": "Fisher-Price: Sensimals foglalkoztató Vidrapajti - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-sensimals-foglalkoztato-vidrapajti-hxg96.webp", "desc": "Ismerd meg a Fisher-Price Sensimals foglalkoztató Vidrapajtit, amely tökéletes választás a babád első játszótársának! Ez az aranyos, puha plüss vidra nemcsak a babák szívét hódítja meg, hanem a szülőkét is, hiszen ideális eszköz a hason fekvés során történő játékhoz. A vidra pocakján található különféle textúrák és a hozzá tartozó tükrös játékszer ösztönzi a baba érzékszervi fejlődését, és szórakoztató módon segíti a hasizom erősítését. A vidrapajti kedves arca, puha anyaga és a hozzá tartozó, különféle színű és textúrájú lapozókönyv biztosítják, hogy a kicsi érdeklődését hosszú ideig fenntartsák. Könnyen tisztítható, így bármikor frissen tarthatod ezt a bájos játékszert.  Jellemzők: - Puha plüss anyag, ami biztonságos a babák számára - Különféle textúrák a szenzoros felfedezéshez - Hason fekvéshez ideális, segíti a hasizom erősítését - Tükrös játékszer és színes lapozókönyv a szórakoztató időtöltéshez - Könnyen tisztítható és hordozható, hogy bárhová magaddal vihesd", "price": 9299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-foglalkoztato-vidrapajti-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiállatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00640", "title": "Barbie: Slime Reveal Bubi buli Rózsaszín baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-slime-reveal-bubi-buli-rozsaszin-htj20.webp", "desc": "Fedezd fel a Barbie Slime Reveal Bubi buli Rózsaszín baba varázslatos világát, ahol a szórakozás és a meglepetés garantált! Ez a különleges Barbie baba egy igazán trendi megjelenéssel rendelkezik, ami a rózsaszín és neon zöld színekkel ragyogó ruházatában nyilvánul meg. A baba puha, göndör rózsaszín haja és stílusos ruhái lenyűgöző kombinációt alkotnak, amitől minden kislány azonnal beleszeret!  A játék egy mókás slime élménnyel kezdődik, amely a színes pohárban rejti el a titkokat. Amikor a gyerekek belemerítik kezüket a slime-ba, izgalmas meglepetéseket találnak, mint cipők, ruhák, kiegészítők és egy aranyos kisállat figura. Minden egyes felfedezett darab hozzáad valami különlegeset a Barbie baba megjelenéséhez, így a játék végtelen lehetőségeket kínál a kreatív öltöztetésre és szórakozásra. Ez a szett nem csak a divat és a slime rajongóinak szól, hanem minden gyereknek, aki szereti a meglepetéseket és az interaktív játékokat.   Jellemzők: - Rózsaszín, göndör hajú Barbie baba divatos ruhában - Slime tele izgalmas meglepetésekkel - Kiegészítők és ruhák a babának - Cuki kisállat figura a baba társaként - Kreatív játékélmény és felfedezés élmény", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-slime-reveal-bubi-buli-rozsaszin-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01318", "title": "Clementoni Baby: Az első interaktív okostelefonom", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-elso-okostelefonom-17928.webp", "desc": "A Clementoni Baby Az első interaktív okostelefonom egy szórakoztató és fejlesztő játék, amely tökéletes választás a 6-36 hónapos babák számára, akik már kíváncsian figyelik a világot és utánozni szeretnék a felnőtteket. Ez a vidám, mosolygós okostelefon tökéletes arra, hogy a kicsik felfedezhessék a hangok és dallamok világát, miközben játszanak és tanulnak. A készülék élénk színei és nagy gombjai gyorsan megragadják a gyerekek figyelmét, és ösztönzik őket a játékra.  Az interaktív okostelefon többféle hangot és dallamot játszik le, amelyek fejlesztik a kicsik hallását, ritmusérzékét és a hangok közötti különbségek felismerését. A nagyméretű, könnyen megnyomható gombok különböző funkciókat rejtenek: zenei dallamokat, hangokat, számokat és állathangokat is aktiválnak, így a baba könnyedén elmerülhet a felfedezés örömében. Az okostelefon mosolygós arca és kedves kijelzője pedig még élvezetesebbé teszi a játékot, hiszen a kicsik úgy érezhetik, mintha egy igazi kis társuk lenne.  Az okostelefon úgy lett kialakítva, hogy kényelmesen elférjen a baba kezében, így a kicsik könnyen tarthatják és vihetik magukkal bárhová. A készülék strapabíró és biztonságos, nem tartalmaz apró részeket, így nyugodtan adhatod gyermekednek, hogy szórakozzon vele akár otthon, akár útközben. Az élénk színek és a barátságos dizájn hozzájárulnak ahhoz, hogy a baba könnyedén ráhangolódjon a játékra, és megismerje az első alapvető készségeket a számok, hangok és formák világában.  A Clementoni Baby Az első interaktív okostelefonom kiváló választás a szülők számára, akik olyan játékot keresnek, amely egyszerre szórakoztatja és tanítja gyermeküket. Ez a játék ideális ajándék lehet bármilyen alkalomra, hiszen minden kisgyermek örömmel fedezi fel a színes, dallamos világot, amelyet ez az interaktív okostelefon kínál.  Jellemzők:  - Interaktív okostelefon, dallamokkal, hangokkal és számokkal - Nagyméretű, könnyen megnyomható gombok a baba keze számára - Kedves, mosolygós kijelző, amely ösztönzi a játékot és tanulást - Strapabíró és biztonságos kialakítás, nem tartalmaz apró részeket - Ideális 6-36 hónapos babáknak, hogy szórakozva fedezzék fel a hangok és formák világát", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-az-elso-interaktiv-okostelefonom.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01432", "title": "3Motion logikai játék - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/3motion-logikai-jatek-726095.webp", "desc": "A 3Motion egy izgalmas, kétszemélyes logikai játék, amely próbára teszi a stratégiai gondolkodásodat. A játék egyszerű, de mélyen taktikus: az a célod, hogy elsőként helyezz el három azonos színű vagy három azonos alakú játékkövet egy 2x2-es sötét vagy világos területre. A játéktábla különböző színű és formájú kövekkel van tele, és minden egyes lépéseddel közelebb kerülhetsz a győzelemhez – ha ügyesen kombinálod a formákat és színeket, és figyelsz az ellenfeled mozgásaira is.  A 3Motion dinamikus és gyors gondolkodást igényel, miközben próbálod megakadályozni, hogy ellenfeled lépései sikeresek legyenek. A játék során fontos, hogy ne csak a saját lépéseidre koncentrálj, hanem a másik játékos stratégiáját is előre lásd, így alakítva a játék menetét. A színek és formák összehangolása egyszerre teszi látványossá és szórakoztatóvá ezt a kompakt logikai játékot.  Kompakt méretének köszönhetően a 3Motion bárhol és bármikor játszható, legyen szó otthoni logikai csatákról vagy egy gyors kihívásról egy baráttal. A szabályok egyszerűek, így hamar elsajátítható, de a mély stratégiai lehetőségek miatt hosszú távon is élvezetes marad.  Jellemzők: - Kétszemélyes logikai játék - Cél: három azonos színű vagy alakú követ elhelyezni egy 2x2-es területre - Egyszerű szabályok, mély taktikai lehetőségek - Gyors és dinamikus játékmenet - Kompakt méret, könnyen hordozható  A TERMÉK NYELVE: MAGYAR, NÉMET, CSEH, SZLOVÁK, LENGYEL, FRANCIA", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3motion-logikai-jatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02157", "title": "Jelly Blox - Fidget több változatban", "img": "https://www.jatekshop.eu/upload_files/products/jelly-blox-fidget-tobb-valtozatban.webp", "desc": "A Jelly Blox - Fidget játékok tökéletesek, ha szeretnél egy szórakoztató, érzékszerveket stimuláló eszközt gyermekednek! Ezek a kis kézben tartható fidget kockák különféle változatokban elérhetők, amelyek mindegyike izgalmas, interaktív élményt nyújt. Nyomd, nyújtsd, csavard vagy rázd őket, és figyeld, ahogy a színes gyöngyök mozgása megnyugtató látványt és érdekes hangokat hoz létre. A játékok célja, hogy egyszerre fejlesszék a tapintás érzékét, a figyelmet és a finommotoros készségeket.  A fidget kockák különleges kialakításuknak köszönhetően ideálisak otthoni pihenéshez vagy akár útközbeni használatra is. Minden csomag egy véletlenszerűen kiválasztott változatot tartalmaz, így minden alkalommal meglepetés, melyik verzió érkezik hozzátok!  Jellemzők:  Érzékszerveket fejlesztő játék több változatban Nyomd, csavard vagy rázd az interaktív élményért Színes gyöngyök és mozgó elemek Kompakt méret, útközben is használható 5 éves kortól ajánlott", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjelly-blox-fidget-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}]}