{"items": [{"id": "Laifen Wave", "title": "Laifen Wave", "img": "", "desc": "Egy innovatív elektromos fogkefe, ami a fogászati szakirodalomban Bass-módszerként ismert technikának az alapvetéseit alkalmazva képes megtisztítani a fog felszínét és az ínyet. E…", "price": 34999, "discount": null, "url": ""}, {"id": "Laifen Swift Premium", "title": "Laifen Swift Premium", "img": "", "desc": "A Laifen Swift Premium hajszárító forradalmasítja a napi hajszárítási rutint. A készülék lelke egy rendkívül erős, percenként akár 110000-es fordulatszámra képes kefe nélküli moto…", "price": 79999, "discount": null, "url": ""}, {"id": "Laifen Swift Special", "title": "Laifen Swift Special", "img": "", "desc": "A Laifen Swift Special hajszárító forradalmasítja a napi hajszárítási rutint. A készülék lelke egy rendkívül erős, percenként akár 110000-es fordulatszámra képes kefe nélküli moto…", "price": 69999, "discount": null, "url": ""}, {"id": "Laifen Swift", "title": "Laifen Swift", "img": "", "desc": "A Laifen Swift hajszárító forradalmasítja a napi hajszárítási rutint. A készülék lelke egy rendkívül erős, percenként akár 110000-es fordulatszámra képes kefe nélküli motor, amely…", "price": 59999, "discount": null, "url": ""}, {"id": "Laifen Mini", "title": "Laifen Mini", "img": "", "desc": "A Laifen Mini hajszárító forradalmasítja a családi és az utazás alatti hajszárítási rutint. A készülék lelke egy rendkívül erős, kicsinyített, percenként akár 110000-es fordulatsz…", "price": 54999, "discount": null, "url": ""}, {"id": "Laifen SE", "title": "Laifen SE", "img": "", "desc": "A Laifen SE hajszárító forradalmasítja a napi hajszárítási rutint. A készülék lelke egy rendkívül erős, percenként akár 105000-es fordulatszámra képes kefe nélküli motor, amely pá…", "price": 49999, "discount": null, "url": ""}, {"id": "Laifen SE Lite", "title": "Laifen SE Lite", "img": "", "desc": "A Laifen SE Lite hajszárító forradalmasítja a napi hajszárítási rutint. A készülék lelke egy erős, percenként akár 100000-es fordulatszámra képes kefe nélküli motor, amely gyors s…", "price": 34999, "discount": null, "url": ""}, {"id": "Laifen Wave fogkefefej csomag", "title": "Laifen Wave fogkefefej csomag", "img": "", "desc": "A Laifen fogkefefejeket úgy terveztük, hogy tökéletesen illeszkedjenek az egyéni szájápolási igényekhez. A hat különböző típus – három klasszikus fehér és három áttetsző változat …", "price": 9999, "discount": null, "url": ""}, {"id": "Laifen Wave töltőkábel", "title": "Laifen Wave töltőkábel", "img": "", "desc": "A Laifen Wave töltőkábel kifejezetten a Laifen elektromos fogkefékhez készült – kompromisszummentes töltési élményt kínálva. A stabil, gyors energiaközvetítés garantálja, hogy esz…", "price": 5999, "discount": null, "url": ""}, {"id": "Laifen mágneses diffúzor", "title": "Laifen mágneses diffúzor", "img": "", "desc": "A Laifen mágneses diffúzor egy nagyszerű kiegészítő, hiszen hajszárítás közben ezt a fejet alkalmazva göndörítés és hullámosítás is elvégezhető a hajszárítással egyszerre. Felhely…", "price": 5999, "discount": null, "url": ""}, {"id": "Laifen formázó koncentrátor", "title": "Laifen formázó koncentrátor", "img": "", "desc": "A Laifen mágneses formázó koncentrátor egy nagyszerű kiegészítő, hiszen hajszárítás közben ezt a fejet alkalmazva igazi frizura készíthető a hajszárítással egyszerre. Felhelyezése…", "price": 5999, "discount": null, "url": ""}, {"id": "Laifen vízálló hordtáska", "title": "Laifen vízálló hordtáska", "img": "", "desc": "A Laifen vízálló hordtáska a praktikusság és a prémium kivitel találkozása. Kifejezetten azoknak készült, akik nem akarnak kompromisszumot kötni – sem útközben, sem otthon. A stra…", "price": 6999, "discount": null, "url": ""}, {"id": "Laifen P3 Pro", "title": "Laifen P3 Pro", "img": "", "desc": "A Laifen újragondolta a borotválkozást és megalkotta a P3 Pro borotvát. Az iparág első duplamotoros készülékeként a borotva kimagasló hatékonyságot kínál. A 3 elemből álló pengere…", "price": 89999, "discount": null, "url": ""}, {"id": "Laifen T1 Pro", "title": "Laifen T1 Pro", "img": "", "desc": "A Laifen újragondolta a szakállformázást és megalkotta a T1 Pro borotvát. Az iparág első egyben kiöntött 2 az 1-ben készülékeként a borotva kimagasló hatékonyságot kínál. Az oda-v…", "price": 72999, "discount": null, "url": ""}, {"id": "Laifen SE 2", "title": "Laifen SE 2", "img": "", "desc": "A Laifen SE 2 hajszárító forradalmasítja a napi hajszárítási rutint. A készülék lelke egy rendkívül erős, percenként akár 108000-es fordulatszámra képes kefe nélküli motor, amely …", "price": 69999, "discount": null, "url": ""}, {"id": "Laifen Swift 4", "title": "Laifen Swift 4", "img": "", "desc": "A Laifen Swift 4 hajszárító forradalmasítja a napi hajápolási rutint a hajszárításon túl is. A készülék lelke egy rendkívül erős, percenként akár 115000-es fordulatszámra képes ke…", "price": 99999, "discount": null, "url": ""}, {"id": "Laifen Wave SE", "title": "Laifen Wave SE", "img": "", "desc": "Egy innovatív elektromos fogkefe, ami a fogászati szakirodalomban Bass-módszerként ismert technikának az alapvetéseit alkalmazva képes megtisztítani a fog felszínét és az ínyet. E…", "price": 39999, "discount": null, "url": ""}]}