{"items": [{"id": "271378", "title": "LEGO® Super Mario Mario Kart – Wario és King Boo 72038", "img": "https://netjatek.hu/images/common/products/large/27/13/271378-1-lego-r-super-mario-mario-kart-wario-es-king-boo-72038-1752557896393509.jpg", "desc": "Vagány LEGO® Super Mario ajándékötlet gamereknekVersenyezz, driftelj, repülj és csatázz a gyerekeknek készült, játék járműveket tartalmazó LEGO® Super Mario: Mario Kart – Wario és King Boo (72038) játékkészlettel! Ez egy izgalmas, Nintendo® karaktereket tartalmazó ajándékötlet a 8 éves vagy nagyobb lányoknak, fiúknak és gamereknek, hiszen a szett a 2 LEGO Super Mario figura mellett az ikonikus Badwagon és Teddy Buggy kockákból épült modelljeit is tartalmazza, plusz 2 közlekedési bója is a szett része. Mindkét gokart rendelkezik páncélkilövő funkcióval, driftelni is tudnak, a Badwagon lecsatolható siklóját pedig a Teddy Buggyra is felszerelheted.Helyezz valamelyik kocsiba egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurát (a 71439, a 71440, 71411 vagy a 72043 külön kapható szettekből) az interaktív játékért, hogy a Mario Kart verseny hang- és vizuális effektjeit idézhesd elő: dudálás, driftelés és repülés.Keresd a Nintendo LEGO szett építési útmutatóját a dobozban vagy a LEGO Super Mario alkalmazásban, és nézd meg a többi, külön kapható LEGO Super Mario: Mario Kart szettet is, hogy még több figura és jármű ellen versenyezhess és csatázhass. Ez a készlet 512 elemből áll.• Kockákból épült Mario Kart játékversenyek – Csatlakozz a Badwagont vezető Warióhoz és a Teddy Buggyt vezető King Boo-hoz, hogy páncélkilövő csatákban, valamint driftelős, repülős és bóják körül szlalomozó, vidám versenyeken vehess részt• 2 LEGO® Super Mario figura – Ez a játékkészlet Wario és King Boo játékfigurákat tartalmaz, akikkel eljátszhatod az akciókat• Driftelő Mario Kart járművek – A Badwagon és a Teddy Buggy is rendelkezik páncélkilövő funkcióval, és driftelni is tudnak, a Badwagon lecsatolható siklóját pedig a Teddy Buggyra is felszerelheted• Interaktív játék – Vezesd a Badwagont vagy a Teddy Buggyt egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurával (nem a szett részei), hogy Mario Kart hang- és vizuális effekteket hozz létre: dudálás, driftelés és még sok más• Egy ajándék Nintendo® karakterekkel fiúknak, lányoknak és 8+ éves rajongóknak – Ajándékozd ezt az építőszettet gyerekeknek és gamereknek! Az interaktív játékhoz szükséges a 71439, a 71440, a 71441 vagy a 72043 készlet valamelyike (külön kaphatók)• Gyűjthető Nintendo® LEGO® szettek – Fedezd fel a (külön kapható) LEGO® Super Mario: Mario Kart készletek teljes választékát, és keress még több játék járművet és figurát, hogy versenyezhess velük, és történeteket találhass ki nekik• Adj inspirációt a fantáziadús játékhoz! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario játékkészletek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően• Méretek – A Badwagon ebben az 512 elemből álló játékkészletben 4 cm magas, 15 cm hosszú és 7 cm széles", "price": 16575.0, "original_price": 20999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-mario-kart-wario-es-king-boo-72038-271378", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "gaming", "cat": "gaming"}]}