{"items": [{"id": "271531", "title": "Logikai labda fejtörő - többféle", "img": "https://netjatek.hu/images/common/products/large/27/15/271531-1-logikai-labda-fejtoro-tobbfele-1752817490917783.jpg", "desc": "A logikai labda fejtörő egy szórakoztató és kihívásokkal teli játék, amely fejleszti a logikai gondolkodást.A termék jellemzői: Forgatható golyókkal ellátott kialakításTöbb színben elérhetőAnyaga: műanyagIdeális agytorna gyerekeknek és felnőtteknekA termék narancssárga, rózsaszín és kék színben kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 3199.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogikai-labda-fejtoro-tobbfele-271531", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271534", "title": "Ügyességi játék golyókkal", "img": "https://netjatek.hu/images/common/products/large/27/15/271534-1-ugyessegi-jatek-golyokkal-1752817617835934.jpg", "desc": "Induljon a szórakoztató koncentrációs tréning ezzel az izgalmas golyós ügyességi játékkal, amely garantáltan leköti a kicsik és nagyok figyelmét egyaránt! A játékhoz tartozó különböző színű golyók fokozzák a vizuális élményt és az izgalmas játékélményt. A feladatok úgy lettek kialakítva, hogy kihívást jelentsenek, ezzel játékosan fejlesztve a kézügyességet és a figyelem megtartásának képességét. Válaszd ezt a tartós, strapabíró szórakozást, és nézd meg, milyen gyorsan válnak a gyerkőcök igazi golyómesterré!A termék jellemzői:Különböző színű golyók az izgalmas játékélményértFejleszti a kézügyességet és a koncentrációtTartós, strapabíróSzórakoztató és kihívást jelentő feladatokCsomagolás mérete: 10.4 x 11.5 x 3.1 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1199.0, "original_price": 1799.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fugyessegi-jatek-golyokkal-271534", "partner": "cj-karcher", "category_path": "Játékbolt > Akciójáték,akciófigura > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271537", "title": "Puzzle kerék", "img": "https://netjatek.hu/images/common/products/large/27/15/271537-1-puzzle-kerek-1752817769843156.jpg", "desc": "A &quot;Puzzle kerék&quot; játék egy színes, forgatható logikai kirakó.A termék jellemzői:Színes golyókból álló forgatható dizájnKompakt méret: könnyen hordozhatóFejleszti a kézügyességet és a logikai gondolkodástTöbbféle színkombinációban elérhetőCsomagolás mérete: 7.5 x 7.6 x 5.7 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpuzzle-kerek-271537", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271540", "title": "Zenélő fésülködőasztal - 30 részes", "img": "https://netjatek.hu/images/common/products/large/27/15/271540-1-zenelo-fesulkodoasztal-30-reszes-1752817902340283.jpg", "desc": "Változz át igazi hercegnővé ezzel a stílusos, zenélő fésülködőasztallal, mely interaktív fény- és hangeffektekkel teszi izgalmassá a játékot!A szett összesen 30 különböző kiegészítőt tartalmaz, mint hajszárító, parfüm és ékszerek a teljes körű átalakulásért. A színes dizájnú asztal könnyen összeszerelhető és stabil, így garantálva a praktikus és hosszantartó szórakozást. Tökéletes választás a képzelőerő fejlesztésére és a szépítkezés örömének felfedezésére!A termék jellemzői: Interaktív zene és fényhatások30 különböző kiegészítő, köztük hajszárító, hajkefe, parfüm és ékszerekStílusos, színes dizájnKönnyen összeszerelhető és stabilPraktikus és szórakoztató játékélményCsomagolás mérete: 43 x 54.5 x 10.5 cm", "price": 7999.0, "original_price": 11999.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzenelo-fesulkodoasztal-30-reszes-271540", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271543", "title": "Babaápoló center", "img": "https://netjatek.hu/images/common/products/large/27/15/271543-1-babaapolo-center-1752818236666732.jpg", "desc": "Lépj be a gondoskodás világába ezzel a komplett Babaápoló Center szettel, ami mindent tartalmaz, amire a kisbabának szüksége van!A szett interaktív elemekkel van felszerelve, mint például az elektromos hajszárító szimulált hanggal, és még egy nyitható ajtajú sütővel is rendelkezik. A színes és vidám dizájnnak köszönhetően ez a tökéletes eszköz a gondoskodó szerepkör gyakorlásához!A termék jellemzői: Interaktív elemek, mint az elektromos hajszárító szimulált hanggalNyitható ajtajú sütőKülönféle ápolási kiegészítők, például hajkefe és krémes flakonokSzínes, vidám dizájnA termék nem tartalmazza a babátCsomagolás mérete: 12.5 x 58 x 52.2 cm", "price": 8999.0, "original_price": 12699.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbabaapolo-center-271543", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271564", "title": "Baby Coralie: Varázs cumisüveg", "img": "https://netjatek.hu/images/common/products/large/27/15/271564-1-baby-coralie-varazs-cumisuveg-1752829185238726.jpg", "desc": "A Baby Coralie: Varázs cumisüveg ideális szerepjátékokhoz, segít fejleszteni a gyermekek gondoskodó készségeit.A termék jellemzői: Meg lehet tölteni bármilyen folyadékkal: tej, gyümölcslé, víz, teaAjánlott korosztály: 3 éves kortólKompakt és könnyen hordozhatóCsomagolás mérete: 4 x 4 x 12 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-coralie-varazs-cumisuveg-271564", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271567", "title": "Baby Coralie: Pelenka játékbabáknak - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/27/15/271567-1-baby-coralie-pelenka-jatekbabaknak-3-db-os-1752830079256197.jpg", "desc": "A Baby Coralie pelenka játékbabáknak ideális kiegészítő a szerepjátékokhoz.A termék jellemzői: 3 darabos kiszerelésHasználható 30 és 50 cm közötti méretű babákhozKönnyen használható, tépőzáras rögzítésTartós anyag", "price": 1199.0, "original_price": 1499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-coralie-pelenka-jatekbabaknak-3-db-os-271567", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271570", "title": "Hangot adó traktor ekével", "img": "https://netjatek.hu/images/common/products/large/27/15/271570-1-hangot-ado-traktor-ekevel-1752831589985898.jpg", "desc": "Készülj a valósághű mezőgazdasági játékra ezzel a lenyűgöző 1:16 méretarányú traktorral, amely beépített hanghatásaival azonnal életre kelti a farmot! A járműhöz tartozó levehető eke mozgatható, így a gyermekek belevethetik magukat a szántás szerepjátékába, ami kiválóan fejleszti a finommotoros készségeket. A részletgazdag kidolgozás és az autentikus megjelenés tökéletes a fantáziadús történetmeséléshez és a mezőgazdasági gépek világának felfedezéséhez. Ideális ajándék minden kis farmrajongónak, aki szereti a nagy gépeket és a szabadtéri munkákat!A termék jellemzői:1:16 méretarányHanghatásokLevehető eke, amely mozgathatóRészletgazdagCsomagolás mérete: 18.5 x 42 x 11.5 cm", "price": 6199.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhangot-ado-traktor-ekevel-271570", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271597", "title": "Bombairtók Társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/15/271597-1-bombairtok-tarsasjatek-1753688556179798.jpg", "desc": "Hatástalanítsd a bombát – vagy robban minden! A Bombairtók egy pörgős, izgalmas kooperatív társasjáték, ahol a feszültség garantált, az idő pedig kegyetlenül ketyeg. A játékosok csak együtt képesek elhárítani a veszélyt, de senki sem látja a teljes képet – minden döntés számít. A játék különlegessége, hogy minden résztvevő más-más információ birtokában van. Csak a pontos kommunikáció és a logikus következtetés vezethet sikerhez. Egyetlen rossz döntés végzetes lehet, de ha a csapat jól működik együtt, a bomba hatástalanítható.A 66 különböző küldetés fokozatosan növeli a kihívást. A játékmenet menet közben is változik: új szabályok, eszközök és szerepek lépnek életbe, így minden játszma más és más. Nincs két egyforma parti, ami folyamatos izgalmat és újrajátszhatóságot biztosít.A Bombairtók rövid, 10–20 perces játékideje ideálissá teszi családi játékra, baráti estére vagy csapatépítő alkalmakra. A gyors tempó és a folyamatos döntéshozatal fenntartja a feszültséget az utolsó másodpercig.Ez a társasjáték azoknak szól, akik szeretik a rejtett információkra épülő logikai feladványokat, a kooperációt, és azt az élményt, amikor a csapat közösen jut el a megoldáshoz – vagy együtt robban fel.A termék jellemzői:Kooperatív játék66 különböző küldetésFejleszti a kommunikációt és a logikus gondolkodást2-5 játékos részéreAjánlott életkor: 10+Csomagolás mérete: 26 x 4 x 26 cm", "price": 12844.0, "original_price": 15999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbombairtok-tarsasjatek-271597", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271600", "title": "Gootastic Ice Cute - többféle", "img": "https://netjatek.hu/images/common/products/large/27/16/271600-1-gootastic-ice-cute-tobbfele-1753692969504192.jpg", "desc": "Gootastic Ice Cute – A stresszoldás jégkockába zárva!Ez a puha, kocka alakú stresszlabda tökéletes választás minden korosztály számára, ha feszültségoldásról, koncentrációról van szó. Bárhol, bármikor használható – akár otthon, útközben vagy munka közben.A Gootastic Ice Cute különlegessége a szuperelasztikus anyag, amely bármilyen nyomás, húzás vagy gyúrás után is visszanyeri eredeti formáját. Ez a tulajdonság nemcsak szórakoztatóvá, hanem stresszoldó eszközként is hatékonnyá teszi. Használható dühlevezetéshez, idegesség enyhítésére, koncentráció segítésére vagy csak a kezek lefoglalására – felnőttek és gyerekek számára egyaránt.A stresszlabda kompakt méretű – 5 × 5 × 5 cm –, így kényelmesen elfér a kézben, táskában vagy zsebben is. Könnyen tisztítható, teljesen ártalmatlan anyagból készült, így biztonságosan használható akár 3 éves kortól. A termék színe véletlenszerűen kerül kiválasztásra: egy élénk rózsaszín vagy jégkék stresszkocka rejtőzik minden csomagban.Kis méret, nagy hatás – a stressz nem ellenfél többé!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": 1999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgootastic-ice-cute-tobbfele-271600", "partner": "cj-karcher", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271624", "title": "Leifheit: Játék felmosó", "img": "https://netjatek.hu/images/common/products/large/27/16/271624-1-leifheit-jatek-felmoso-1753946418762006.jpg", "desc": "A Leifheit játék felmosó tökéletes választás a kicsik számára, hogy szórakoztatóan tanuljanak és fejlesszék szociális készségeiket.A termék jellemzői: Könnyű, mindössze 346 gKreatív és képzeletgazdag játékra ösztönözTartós kialakításCsomagolás mérete: 55 x 21 x 4 cm", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fleifheit-jatek-felmoso-271624", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271627", "title": "Klein: Felmosó szett - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/27/16/271627-1-klein-felmoso-szett-4-db-os-1753946648319740.jpg", "desc": "A Klein: Felmosó szett – 4 db-os egy praktikus szerepjáték szett, amely segíti a gyerekeket a házimunka alapjainak elsajátításában.A termék jellemzői: Valósághű és gyermekbarát méretű kellékek Kiváló minőségű műanyagból készült Egészségre ártalmas anyagokat nem tartalmaz Lekerekített szélek a biztonság érdekében Németországban tervezett dizájn, garantált minőség és tartósság Szerepjátékra tervezett, fejleszti a képzelőerőt és a kreatív készségeketCsomagolás mérete: 55 x 22 x 5 cm", "price": 3499.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fklein-felmoso-szett-4-db-os-271627", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271663", "title": "Sonny Angel: Hello Kitty meglepetés figura", "img": "https://netjatek.hu/images/common/products/large/27/16/271663-1-sonny-angel-hello-kitty-meglepetes-figura-1753950325427165.jpg", "desc": "A Sonny Angel: Hello Kitty meglepetés figura egy aranyos dekoratív mini figura, amely tökéletes kiegészítője lehet bármely gyűjteménynek.A termék jellemzői:Meglepetés figura Hello Kitty dizájnnalGyűjthető dekoratív mini figuraSzínes és részletgazdag kivitelezésCsatlakoztatható különböző felületekreCsomagolás mérete: 7 x 7 x 10 cm", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsonny-angel-hello-kitty-meglepetes-figura-271663", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271780", "title": "Steffi Love: Baby Time játékszett", "img": "https://netjatek.hu/images/common/products/large/27/17/271780-1-steffi-love-baby-time-jatekszett-1753959122199174.jpg", "desc": "Steffi Love: Baby Time játékszett tökéletes választás a gyermekek számára, akik szeretnének gondoskodni a babákról.A termék jellemzői: Steffi baba mérete: 29 cmBaba mérete: 7 cmTartalmaz 2 az 1-ben bölcsőt és fürdőkádatBili és több mint 15 kiegészítőCsomagolás mérete: 6 x 24 x 32.5 cm", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsteffi-love-baby-time-jatekszett-271780", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271786", "title": "Tudod a választ? - Dinoszauruszok", "img": "https://netjatek.hu/images/common/products/large/27/17/271786-1-tudod-a-valaszt-dinoszauruszok-1753959728154993.jpg", "desc": "A „Tudod a választ? – Dinoszauruszok” kártyacsomag egy szórakoztató, ismeretterjesztő játék, amely 46 dinoszaurusz és őslény világát mutatja be kérdéseken, feladványokon és meglepő tényeken keresztül. Ez a kártyacsomag kifejezetten arra lett tervezve, hogy a gyerekek ne csak passzívan szemléljék a tudást, hanem aktívan gondolkodjanak, következtessenek, és elmélyüljenek az őskor világában. A játék közben nemcsak a dinoszauruszokról tanulnak, hanem fejlődik a memóriájuk, a koncentrációjuk és a logikai gondolkodásuk is. A doboz 46 darab, kétoldalas kártyát tartalmaz, mindegyiken egy dinoszaurusz (vagy őslény, például Ichthyosaurus, Pteranodon, Megalodon) szerepel. Minden kártyán három kérdés található:1. Tudod-e? – Ismeretterjesztő, tárgyi tudást mérő kérdés.2. Igaz vagy hamis? – Kritikus gondolkodást fejlesztő állítás.3. Háromból egy – Trükkös feladvány három válaszlehetőséggel.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftudod-a-valaszt-dinoszauruszok-271786", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271789", "title": "Tudod a választ? - Állatok", "img": "https://netjatek.hu/images/common/products/large/27/17/271789-1-tudod-a-valaszt-allatok-1753959840139410.jpg", "desc": "A „Tudod a választ? – Állatok” kártyacsomag azoknak a kis felfedezőknek készült, akik nemcsak a vadon élő állatok neveit szeretnék megtanulni, hanem azok különleges tulajdonságaira, élőhelyeire, viselkedésükre és egyedi képességeikre is kíváncsiak. Ez a kártyacsomag nem csupán ismeretbővítő játék, hanem kiváló fejlesztőeszköz is, amely szórakoztatva tanítja a gyerekeket. A dobozban 46 kártya található, mindegyik egy-egy izgalmas állatot mutat be, a jól ismert oroszlántól és delfintől kezdve egészen olyan különlegességekig, mint a narvál, a sarki nyúl vagy épp a kacsacsőrű emlős. Minden kártya három játékos kérdésből és egy „Igaz vagy hamis?” feladványból áll, kiegészítve egy tréfás vagy meglepő információval, amely biztosan mosolyt csal a gyerekek arcára. 1. Tudod-e? – Ezek a kérdések az állatokkal kapcsolatos általános ismeretekre vonatkoznak, például: „Melyik kontinensen honos az elefánt?”, „Melyik állat szerepel a Rió című animációs filmben?” vagy „Hol élnek a narválok?”2. Igaz vagy hamis? – A gyerekeknek el kell dönteniük, hogy az állítás helyes-e vagy sem. Ez a forma fejleszti a kritikai gondolkodást és a figyelmet.3.Háromból egy – Három állítás közül kell kiválasztaniuk azt, amelyik nem igaz. Ezzel a típusú feladattal a szelektív figyelmet és az összehasonlító gondolkodást gyakorolják.Oldalak száma: 96Borító: puhafedeles", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftudod-a-valaszt-allatok-271789", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271804", "title": "Pókember: Mixmasher akciófigura - Pókember", "img": "https://netjatek.hu/images/common/products/large/27/18/271804-1-pokember-mixmasher-akciofigura-pokember-1754028118272903.jpg", "desc": "A MixMashers Marvel Spider-Man akciófigurák izgalmas és kreatív játékélményt nyújtanak a gyerekek számára.Ezek a 12 cm-es figurák különböző részekből állnak, amelyeket könnyedén szétszedhetünk és összekeverhetünk, így egyedi szuperhősöket hozhatunk létre.Minden figura 16 csatlakozási ponttal rendelkezik, amelyek univerzális csatlakozókkal vannak ellátva, biztosítva a kompatibilitást és tartósságot az egész MixMashers sorozatban. A készlet tartalmazza a legikonikusabb hősöket és gonosztevőket, mint például Pókember, Miles Morales, Venom és Iron Spider, mindegyik saját kiegészítőkkel és speciális alkatrészekkel.A játék fejleszti a gyerekek képzelőerejét és kreativitását, miközben lehetőséget ad arra, hogy saját, egyedi szuperhősöket alkossanak.A csomagolás mérete: 20,3 x 17,8 x 3,8 cm", "price": 4199.0, "original_price": 5599.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokember-mixmasher-akciofigura-pokember-271804", "partner": "cj-karcher", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271807", "title": "Pókember: Mixmasher akciófigura - Miles Morales", "img": "https://netjatek.hu/images/common/products/large/27/18/271807-1-pokember-mixmasher-akciofigura-miles-morales-1754028168582906.jpg", "desc": "A MixMashers Marvel Spider-Man akciófigurák izgalmas és kreatív játékélményt nyújtanak a gyerekek számára.Ezek a 12 cm-es figurák különböző részekből állnak, amelyeket könnyedén szétszedhetünk és összekeverhetünk, így egyedi szuperhősöket hozhatunk létre.Minden figura 16 csatlakozási ponttal rendelkezik, amelyek univerzális csatlakozókkal vannak ellátva, biztosítva a kompatibilitást és tartósságot az egész MixMashers sorozatban. A készlet tartalmazza a legikonikusabb hősöket és gonosztevőket, mint például Pókember, Miles Morales, Venom és Iron Spider, mindegyik saját kiegészítőkkel és speciális alkatrészekkel.A játék fejleszti a gyerekek képzelőerejét és kreativitását, miközben lehetőséget ad arra, hogy saját, egyedi szuperhősöket alkossanak.A csomagolás mérete: 20,3 x 17,8 x 3,8 cm", "price": 5599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokember-mixmasher-akciofigura-miles-morales-271807", "partner": "cj-karcher", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271810", "title": "Irány… az űr matricás foglalkoztató", "img": "https://netjatek.hu/images/common/products/large/27/18/271810-1-irany-az-ur-matricas-foglalkoztato-1754028277742339.jpg", "desc": "Az Irány… az űr című matricás foglalkoztató egy varázslatos utazásra hívja a gyerekeket a világűrbe. A könyv a történetalkotás, a kreatív gondolkodás és a fantáziavilág egyedülálló találkozása – ahol a gyermek nemcsak elmerülhet az űr rejtelmeiben, hanem ő maga is formálhatja a galaktikus történeteket. A kötethez tartozó újrahasználható matricák lehetővé teszik, hogy a kicsik mindig másképp rendezzék el a szereplőket és jeleneteket: hol a kutya száll le a Holdra, máskor a cica emeli magasba a zászlót, és talán még egy kis marslakó is beköszön. A matricák tetszés szerint áthelyezhetők, bármelyik oldalra vagy akár más sima felületre is, így a játék szinte végtelen lehetőséget kínál.A könyv különlegessége a matricák újrahasználhatósága, melyhez a végén egy gyűjtőoldal is tartozik. Ide visszaragaszthatók a figurák, amikor a játék véget ér, így nem vesznek el, és legközelebb újra felhasználhatók. Ez nemcsak praktikus megoldás, hanem segíti a gyermekeket a rendszerezés, sorrendiség és környezetük rendben tartása iránti érzék kialakításában is.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Firany-az-ur-matricas-foglalkoztato-271810", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271840", "title": "Játékbaba gardróbszekrénnyel - többféle", "img": "https://netjatek.hu/images/common/products/large/27/18/271840-1-jatekbaba-gardrobszekrennyel-tobbfele-1754032991835267.jpg", "desc": "Készülj fel a divatos szerepjátékra ezzel az elegáns játékbabával és a hozzá tartozó stílusos gardróbszekrénnyel! A szekrény tele van divatos ruhákkal és kiegészítőkkel, így a babát mindig a legújabb trendek szerint öltöztetheted. Az egyszerűen hordozható kialakításnak köszönhetően a divatbemutatók bárhol folytatódhatnak. Tökéletes szett, amely inspirálja a kreatív szerepjátékot és fejleszti a stílusérzéket!A termék jellemzői:Elegáns játékbaba csinos ruhábanStílusos gardróbszekrény kiegészítőkkelKülönböző divatos ruhák és kiegészítőkEgyszerűen hordozható kialakításKreatív szerepjátékokra ösztönözCsomagolás mérete: 7.5 x 26.5 x 31 cmAz ár 1 db-ra vonatkozik, melyet véletlenszerűen csomagolunk és szállítunk. A képek és színek eltérhetnk a képen láthatótól.", "price": 3999.0, "original_price": 5999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatekbaba-gardrobszekrennyel-tobbfele-271840", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}]}