{"items": [{"id": "203802", "title": "Sam, a tűzoltó: Jupiter átalakítható tűzoltóautó és mentődaru", "img": "https://netjatek.hu/images/common/products/large/20/38/203802-1-sam-a-tuzolto-jupiter-atalakithato-tuzoltoauto-es-mentodaru-1668775158437398.jpg", "desc": "A Sam, a tűzoltó népszerű mesesorozatból ismert Jupiter tűzoltóautó hozzá csatlakozó mentődarujával készen áll arra, hogy a kis tűzoltójelöltek eljátsszák vele saját mentőakciójukat. A Jupiter kerekei mozognak, így sík terepen pillanatok alatt oda tud érni a bajba jutottakhoz, akiket a mentődaru segítségével ki tud menekíteni a legmélyebb szakadékból vagy a leghevesebb tűzből is. A mentődaru lecsatlakoztatható a tűzoltóautóról, így ha arra van szükség, önállóan is a vészhelyzet helyszínén maradhat. A mozgatható végtagokkal és törzzsel rendelkező Sam figurához társul szegődik egy dalmata mentőkutyus is, hogy még gördülékenyebb legyen a mentés.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek kommunikációs készsége, képzelete és fantáziája.A jármű hossza: 50 cmCsomagolási méret: 54 x 16 x 24 cm", "price": 25999.0, "original_price": 35999.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-jupiter-atalakithato-tuzoltoauto-es-mentodaru-203802", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203808", "title": "Sam, a tűzoltó: Trevor és a busz játékszett", "img": "https://netjatek.hu/images/common/products/large/20/38/203808-1-sam-a-tuzolto-trevor-es-a-busz-jatekszett-1731957493652963.jpg", "desc": "A Sam, a tűzoltó népszerű mesesorozat járművei és szereplői közül ebben a játékszettben Trevor és a busz költözhet be a gyerekek szobájába.A tartalékos tűzoltó és egyben buszsofőr igyekszik mindig épségben eljuttatni az utasait A-ból B-be. Ám ha véletlenül mégis baleset történne az út során, akkor sem kell aggódni: a busz motorházteteje az ütközés hatására felnyílik, így Trevor ripsz-ropsz meg tudja nézni, hogy veszélytelen-e a továbbutazás.A busz ajtajai és teteje is nyitható, így a nagy nyári hőségben sem kell aggódni a meleg miatt. A figura végtagjai mozgathatók, törzse forgatható.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek kommunikációs készsége, képzelete és fantáziája. A szettben található közlekedési táblák pedig megalapozhatják a közlekedési ismeretek elsajátítását, hiszen a biztonságos közlekedés alapjait nem lehet elég korán lefektetni.Az autó mérete: 21 cmCsomagolási méret: 24 x 17 x 15 cm", "price": 6999.0, "original_price": 12699.0, "currency": "HUF", "discount": 45, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-trevor-es-a-busz-jatekszett-203808", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203820", "title": "Verdák 3: Matuka távirányítós autó, 1:24", "img": "https://netjatek.hu/images/common/products/large/20/38/203820-1-verdak-3-matuka-taviranyitos-auto-1-24-1664975292859909.jpg", "desc": "Semmi sem állhat az útjába a jól ismert Matuka távirányítós autónak, ami megszólalásig hasonlít a Verdák című mese hőséhez. Az 1:24 méretarányú autó a kétcsatornás távirányító segítségével könnyen kezelhető: előre, hátra, jobbra és balra is tud fordulni, így a kis versenyzőknek egy-egy éles kanyar bevétele sem lesz akadály. A játék 2,4 GHz-es frekvencián működik.Maximális sebesség: 6 km/hMéretarány: 1:24A jármű hossza: 17 cmCsomagolási méret: 28 x 14 x 14 cm", "price": 14265.0, "original_price": 16599.0, "currency": "HUF", "discount": 14, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-matuka-taviranyitos-auto-1-24-203820", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203892", "title": "Vámpír filcmaszk", "img": "https://netjatek.hu/images/common/products/large/20/38/203892-1-vampir-filcmaszk-1663326217718105.jpg", "desc": "A Halloween hangulata már a legkisebbeket is megragadja, főképp a legendás Drakula gróf. Az ünnepléshez tökéletes választás ez a puha, filc anyagból készült vámpír formájú szemmaszk. Praktikus, gumis kialakításának köszönhetően a felvétele is egyszerű.Rettegésre felkészülni!Mérete: 24 x 16 cm", "price": 299.0, "original_price": 699.0, "currency": "HUF", "discount": 57, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvampir-filcmaszk-203892", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203928", "title": "Fekete macska fólia lufi - 61 cm", "img": "https://netjatek.hu/images/common/products/large/20/39/203928-1-fekete-macska-folia-lufi-61-cm-1663572374234223.jpg", "desc": "Nagy méretű, fekete macska fólia lufi. Tökéletes választás születésnapra cica rajongóknak, névnapra, ballagásra vagy Halloween bulira. A lufit héliummal kell megtölteni. Ha levegővel fújjuk fel őket, az megakadályozza a léggömbök lebegését. Szelepes kialakítású. Felfújt mérete: 61 cm", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffekete-macska-folia-lufi-61-cm-203928", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Fólia lufi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "203982", "title": "Eichhorn: Panda mintájú kalapálós asztal - Fajáték", "img": "https://netjatek.hu/images/common/products/large/20/39/203982-1-eichhorn-panda-mintaju-kalapalos-asztal-fajatek-1665045333222382.jpg", "desc": "A gyerekek szeretik utánozni a felnőtteket. Az Eichhorn Panda mintájú kalapálós asztalával a legkisebbek is igazi ezermesternek érezhetik magukat. A fából készült munkalapon 6 lyuk található, amelybe igényes kivitelezésű, pasztell színű farudak- és golyók illeszkednek. A kicsiknek a kalapács segítségével csak át kell ütögetniük az elemeket a lyukakon, ezután pedig kezdődhet is elölről a játék.A kalapálós játék használatával fejlődik a gyerekek a kézügyessége, finommotorikája, szem-kéz koordinációja és logikus gondolkodása is.A termék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.A szett összesen 8 elemből áll.Csomagolási méret: 23 x 14 x 16 cm", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-panda-mintaju-kalapalos-asztal-fajatek-203982", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204114", "title": "Smart Games: Lovas Klub logikai játék", "img": "https://netjatek.hu/images/common/products/large/20/41/204114-1-smart-games-lovas-klub-logikai-jatek-1663674667775490.jpg", "desc": "Egy játék, amit minden díjugratásért rajongó imádni fog!A Lovas Klub egyszemélyes logikai társasjátékban a játékosnak segítenie kell a lovasnak, hogy célba tudjon ugratni, de nem akárhogy! Akadálypályát kell kialakítania, majd a lovasnak a megfelelő sorrendben kell átugratnia az akadályokon, hogy elérje a célt. A dobozban összesen 80 darab különböző nehézségű feladvány található, így minden korosztály megtalálja majd a számára kihívást jelentő feladatot.A Lovas Klub tökéletes fejlesztőjáték úgy az alsó tagozatos gyerekek, mint a felnőttek számára is. Fejleszti a kognitív készségeket, beleértve a térbeli tájékozódást, a tervezést és a problémamegoldást. Kompakt mérete miatt utazós társasjátéknak is nagyszerű.Átlagos játékidő: 10-30 percDoboz mérete: 29 x 24 x 6 cmA Smart már több mint 25 éve törekszik arra, hogy fejlesztő, élvezetes és motiváló játékokat hozzon létre. A SmartGames-ek több nehézségi szinten játszható logikai játékok. Minden játéknak van egy egyedi témája, amely vonzó lehet mind a fiúk, mind a lányok számára. A SmartGames termékek között megtalálható nagyobb asztalon játszható, vagy akár kisebb méretű asztali, illetve utazásokhoz alkalmas mágneses játék is.", "price": 10185.0, "original_price": 11099.0, "currency": "HUF", "discount": 8, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-lovas-klub-logikai-jatek-204114", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204117", "title": "Smart Games: IQ-Love logikai játék", "img": "https://netjatek.hu/images/common/products/large/20/41/204117-1-smart-games-iq-love-logikai-jatek-1663743274841460.jpg", "desc": "Az IQ-Love logikai játékban egy csillogó és színes fejtörőt kell megoldaniuk a játékosoknak. A cél az, hogy az összes ragyogó alkatrész beleférjen a játéktáblába. A 120 különböző nehézségű feladvány garantálja, hogy mindenki megtalálja a saját szintjéhez illő feladatot.Praktikus mérete miatt utazóbarát kirakójáték, kétoldalú játéktáblával.A játék menete:1. Válasszunk egy feladványt a kétféle típus közül.2. Tegyük az összes többi játékelemet a játéktáblára. A darabok kétoldalasak és mindkét oldaluk használható. A játékelemeken lévő barázdáknak illeszkedniük kell a játéktáblán lévő rácshoz.3. Minden feladványnak egy megoldása van, ami megtalálható a füzet végében.A Smart már több, mint 25 éve törekszik arra, hogy fejlesztő, élvezetes és motiváló játékokat hozzon létre. A SmartGames játékok több nehézségi szinten játszhatók. Minden játéknak van egy egyedi témája, amelyek vonzóak lehetnek mind a fiúk, mind a lányok számára. A termékek között megtalálhatók a nagyobb asztalon játszható, a kisebb méretű asztali és az utazásokhoz alkalmas mágneses játékok is.Csomagolás mérete: 15 x 2 x 15 cm", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-iq-love-logikai-jatek-204117", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204120", "title": "Smart Games: IQ-Mini - többféle", "img": "https://netjatek.hu/images/common/products/large/20/41/204120-1-smart-games-iq-mini-tobbfele-1663743276316012.jpg", "desc": "Mini méret, maximális kihívás!Az IQ Mini egy zsebméretű IQ-rejtvény, amelyet bárhová magunkkal vihetünk. Létrehozhatjuk saját feladványainkat a blokkolókkal, majd meg is oldhatjuk. Játszhatjuk barátokkal vagy a családdal. Keressünk megoldásokat, tippeket és extra kihívásokat online! Az IQ Mini praktikus mérete miatt bárhová magunkkal vihető.Játék menete:1. Távolítsuk el a játéktábláról a 6 játékelemet. A blokkolók rögzítve vannak a táblához.2. Hozzunk létre feladványt a blokkolók elcsúsztatásával. A blokkolókat alulról nyomjuk meg felfelé, majd toljuk őket a kívánt helyre, és újra nyomjuk le. Mindegyik blokkoló beállítás új feladványt fog eredményezni.3. Töltsük fel a játéktáblát, majd az összes játékelemet rakjuk a táblára. Mindig van legalább egy megoldás.Az IQ-Mini játékok többféle színben kaphatóak. A feltüntetett ár 1 db-ra vonatkozik, amelyet véletlenszerűen szállítunk.Csomagolás mérete: 7 x 3 x 7 cm", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-iq-mini-tobbfele-204120", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204123", "title": "Smart Games: IQ-Six Pro logikai játék", "img": "https://netjatek.hu/images/common/products/large/20/41/204123-1-smart-games-iq-six-pro-logikai-jatek-1663743278908636.jpg", "desc": "Többszintű, szórakoztató agytornára fel! Az IQ Six Pro 120 feladványt tartalmaz három játékmódban, 2 és 3 dimenzióban! A doboz tetején egy játéktábla található a 2D-s feladványokhoz és a 3D-s piramis feladványokhoz, a doboz alján pedig egy teljesen más 2D-s játéktábla kapott helyet. Mindezt egy kompakt, hordozható utazódobozba zárták.A játék menete:1. Válasszunk egy feladványt és az annak megfelelő játéktáblát. Helyezzük fel a játékelemeket a táblára a feladványnak megfelelően!2. Töltsük fel az összes üres helyet a megmaradt elemekkel!3. Minden feladványnak egy megoldása van, ami megtalálható a füzet végén.Játékszabály a 3D feladványokhoz:A felső játéktáblán egy háromszög található. Ez a játéktábla a 3D feladványok részére.1. Válasszunk egy feladványt. Minden feladvány megmutatja néhány játékelem helyzetét a piramis 6 szintjében. A játékelemeket elhelyezhetjük vízszintesen (minden része ugyanazon a szinten van), vagy függőlegesen, szögben (több szinten átérhet egy játékelem). Helyezzük el a játékelemeket a feladványban látható módon! A fehér formák a piramis még üres foltjait jelzik.2. Töltsük fel az összes üres helyet a megmaradt elemekkel és alkossunk egy 6 szintes piramist.3. Minden feladványnak egy megoldása van, ami megtalálható a füzet végén.A Smart már több, mint 25 éve törekszik arra, hogy fejlesztő, élvezetes és motiváló játékokat hozzon létre. A SmartGames játékok több nehézségi szinten játszhatók. Minden játéknak van egy egyedi témája, amelyek vonzóak lehetnek mind a fiúk, mind a lányok számára. A termékek között megtalálhatók a nagyobb asztalon játszható, a kisebb méretű asztali és az utazásokhoz alkalmas mágneses játékok is.Csomagolás mérete: 10 x 3 x 15 cm", "price": 5194.0, "original_price": 5199.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-iq-six-pro-logikai-jatek-204123", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204126", "title": "Smart Games: IQ-Stixx logikai játék", "img": "https://netjatek.hu/images/common/products/large/20/41/204126-1-smart-games-iq-stixx-logikai-jatek-1663743281963644.jpg", "desc": "Az IQ-Stixx egyszemélyes logikai társasjátékban a játékosnak pazar trükköket kell használnia a pálcák elhelyezéséhez!5 db vízszintes pálcának kell elférnie az 5 függőleges pálca tetején. A játék során 120 különböző nehézségű feladványt lehet megoldani, így mindenki megtalálja magának a megfelelő szintet.A játék menete:1. Válasszunk egy feladványt, majd helyezzük el a pálcákat a játéktáblára úgy, ahogy az a feladványban látható.2. Helyezzük el a megmaradt pálcákat a játéktáblán.3. Akkor találtuk meg az egyetlen megoldást, ha mind a 10 pálca elfér a játéktáblán. A megoldások megtalálhatók a füzet végén.A Smart már több, mint 25 éve törekszik arra, hogy fejlesztő, élvezetes és motiváló játékokat hozzon létre. A SmartGames játékok több nehézségi szinten játszhatók. Minden játéknak van egy egyedi témája, amelyek vonzóak lehetnek mind a fiúk, mind a lányok számára. A termékek között megtalálhatók a nagyobb asztalon játszható, a kisebb méretű asztali és az utazásokhoz alkalmas mágneses játékok is.Csomagolás mérete: 15 x 2 x 15 cm", "price": 5845.0, "original_price": 6199.0, "currency": "HUF", "discount": 6, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-iq-stixx-logikai-jatek-204126", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204156", "title": "Smartmax: Az első húzós autóm", "img": "https://netjatek.hu/images/common/products/large/20/41/204156-1-smartmax-az-elso-huzos-autom-1663744288218767.jpg", "desc": "A Smartmax családhoz tartozó mágneses építőjátékok a legkisebb korosztálynak készültek. Segítségükkel a gyerekek szórakozva ismerhetik meg a mágnesességet. &quot;Gondold ki, valósítsd meg, mozgasd, játssz és tanulj!&quot; A belga Clics építőjáték-rendszerrel a lehetőségek végtelenek! A kicsik összepárosíthatják az autókat a labdákkal, hogy különféle ingatag kombinációkat hozzanak létre. A golyóknak aranyos, festett arcuk van, hogy még vidámabban teljen a játék. Az egyes mágneses részek egyszerűen, egyetlen kattintással csatlakoztathatók. Minden alkatrész kombinálható az összes Smartmax készlettel.A készlet kiválóan alkalmas a finommotorika és a szem-kéz koordináció gyakorlására. A nagyméretű elemeknek köszönhetően pedig egészen kis kortól játszhatóak. Csomagolás mérete: 24 x 6 x 24 cm", "price": 7999.0, "original_price": 12199.0, "currency": "HUF", "discount": 34, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmartmax-az-elso-huzos-autom-204156", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Készségfejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204195", "title": "Oooh,.. igen? társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/41/204195-1-oooh-igen-tarsasjatek-1707382836560921.jpg", "desc": "Ha egy igazán forró légkörre vágysz, akkor ez játék neked való!Az Oooh,... igen? társasjáték magyar fejlesztésű beszélgetésindító partijáték, de csakis felnőtteknek. Itt az intim kérdéseké a főszerep.A 2-6 fős játékosok könnyed és pajzán kérdésekre válaszolnak igennel vagy nemmel – és meg kell tippelniük, vajon a többiek hogyan válaszoltak... A játék remekül fejleszti az empátiát.Játékidő: 10 - 30 percCsomagolás mérete: 22 x 15 x 4 cm", "price": 8199.0, "original_price": 9999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foooh-igen-tarsasjatek-204195", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204324", "title": "Less és fuss készségfejlesztő társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204324-1-less-es-fuss-keszsegfejleszto-tarsasjatek-1663922208134974.jpg", "desc": "A réten kis erdei állatok vidáman játszanak, és észreveszik, hogy mindjárt besötétedik. Sietve haza is indulnak, ám az erdei ösvény szélén egy farkas szunyókál. Most mihez kezdjenek, hogyan tudnának elosonni mellette, hogy ne vegye észre őket? Csak úgy, ha mindig a megfelelő búvóhelyet keresik meg maguknak.A játék óvodásoknak és kisiskolásoknak készült, kiválóan fejleszti a formák felismerését, számok azonosítását, és az alapvető taktikai készséget.Játékidő: kb. 10-15 percCsomagolás méret: 27 x 27 x 6 cm", "price": 6485.0, "original_price": 7999.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fless-es-fuss-keszsegfejleszto-tarsasjatek-204324", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204327", "title": "Mackó kuckó társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204327-1-macko-kucko-tarsasjatek-1663922211434793.jpg", "desc": "Hamarosan itt a tél. Segítened kell Mackónak elegendő élelmet gyűjteni a hosszú hideg hónapokra. Az erdő még teli van ugyan ínycsiklandozó gyümölcsökkel és a kaptárban is csordultig áll a méz, ám Mackónak igyekeznie kell, hogy tele legyen a kis kamrája élelemmel, mielőtt leesik az első hó.A Mackó kuckó egy vidám, családi kooperatív társasjáték.A játék remekül fejleszti a taktikai érzéket és a kommunikációs készséget.Játékidő: kb. 20 percCsomagolás méret: 28 x 20 x 7 cm", "price": 5155.0, "original_price": 6199.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmacko-kucko-tarsasjatek-204327", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204330", "title": "Jonatán szállít társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204330-1-jonatan-szallit-tarsasjatek-1663922213739714.jpg", "desc": "A népszerű Kerék mesék könyvsorozatot sokan ismerik és sok kisgyerek kedvence, hiszen Mechler Anna csodás világa számtalan járművel bővült, és szinte minden szereplőhöz kapcsolódik egy kis történet. A Jonatán szállít társasjáték a mesesorozat alapján készült. Ebben az izgalmas játékban a gyerekek Jonatán kamionnal és barátaival ismerkedhetnek meg, akik sürgős szállítási megbízást kaptak. Az árut már nagyon várják a boltokban, így a játékosoknak igyekezniük kell. Aki elsőként ér oda a fuvarral, azé a siker. Ám csak óvatosan a száguldással, hiszen hol egy mentőautó, hol egy markoló állja el az utat.Játékidő: kb. 10-15 percCsomagolás mérete: 25 x 25 x 4 cm", "price": 5444.0, "original_price": 6399.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjonatan-szallit-tarsasjatek-204330", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204333", "title": "Ébredéstől indulásig társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204333-1-ebredestol-indulasig-tarsasjatek-1663922215393036.jpg", "desc": "A reggeli készülődés sokszor nehéz tud lenni, jól tudja ezt minden szülő.Mindig elhatározzuk, hogy felkelünk időben, és nyugodtan, kényelmesen indítjuk a napot, hogy mindenki kiegyensúlyozottan mehessen az oviba és az iskolába, de ez sajnos ritkán jön össze. Ebben nyújt segítséget ez a játék.Az Ébredéstől indulásig fejlesztő társasjáték vidám és beszélgetős formában meséli el az átlagos reggeleket. A játékosok akciómezőkre lépve kártyákat kapnak, amelyeken a reggeli tevékenységek olvashatók. A játék végén ezek alapján kell elmesélni a reggeleiket. Az is nyer, aki legelőször jut el az úticéljához, és az is, akinek a legtöbb kártyát sikerül összegyűjtenie. Valójában azonban ebben a játékban mindenki nyertes, mert elmesélheti a saját reggelét, és jót szórakozhat a játékostársak történetein.Kellemes, szórakoztató és könnyed lépegetős társasjáték, amelyben a gyermekek rengeteg új szót tanulhatnak, fejlődhet a szókincsük, fogalmazási-, szociális- és beszédkészségük, valamint az érzelmi intelligenciájuk is. Nagy szerepet játszhat egy napirend kialakításában, ezáltal könnyedebbek lehetnek majd a reggelek.A játék nagymértékben fejleszti a kommunikációs készséget, az időrendiséget, beszédkészséget és a memóriát. A napi rutint is segít begyakoroltatni a gyerekek.Játékidő: kb. 20 percCsomagolás méret: 32 x 2 x 7 cm", "price": 7685.0, "original_price": 9699.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Febredestol-indulasig-tarsasjatek-204333", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Beszédet-és kommunikációt fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204336", "title": "Bori Memória készségfejlesztő társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/43/204336-1-bori-memoria-keszsegfejleszto-tarsasjatek-1663922216318250.jpg", "desc": "Legyen Bori a barátod!Bori mindig csinál valamit, így sosem unatkozik. Biciklizik, rajzol vagy épp kimegy a kertbe virágot szedni.Kíváncsiak vagytok mivel foglalkozik Bori a legszívesebben? Ebből a mókás memóriajátékból megtudhatjátok.A játékosok feladata megkeresni a párokat és hozzájuk tartozó játékokat.Többféle nehézségi szinten játszható.A játék kiválóan fejleszti az asszociációs és a megfigyelőkészséget, valamint a memóriát és a finom-motorikát.Játékidő: kb. 10 percCsomagolás méret: 22 x 22 x 5 cm", "price": 3944.0, "original_price": 4599.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbori-memoria-keszsegfejleszto-tarsasjatek-204336", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Memóriát fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204501", "title": "Harry Potter: A varázsigék mestere társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204501-1-harry-potter-a-varazsigek-mestere-tarsasjatek-1664364772531673.jpg", "desc": "A Harry Potter: A varázsigék mestere társasjátékban minden varázslótanonc próbára teheti tudását a Rendes Bűbájos Fokozat (azaz RBF) vizsgákon. Mutassátok meg az Átváltozástan, a Bűbájtan és a Sötét Varázslatok Kivédése tantárgyak elméleti és gyakorlati vizsgáin, hogy ti vagytok a legnagyobb tudású kis varázslók és boszorkányok!A játék során ház- és karakterválasztást követően a varázslóvilág 218 varázsigéje közül választhattok egyet-egyet. Jegyezzétek meg őket a szavaktól kezdve a pálcamozdulatig, majd mutassátok be tudásotokat a vizsgabizottság színe előtt. A játék szintről szintre nehezedik. Az válik majd a varázsigék mesterévé, aki a legtöbb mágiamester pontot szerzi.Átlagos játékidő: kb. 20 percCsomagolási méret: 17 x 27 x 6 cmA doboz tartalma:1 db játéktábla, 1 db szabálykönyv, 218 db varázsige kártya, 6 db talp, 16 db karakterbábu karakterlapka, 16 db nagy karakterkártya.A varázsigék mestere egy olyan társasjáték, amit a Harry Potter rajongók imádni fognak. Több okból is. Egyrészt rengeteg karakter bőrébe belebújhatunk, de ami ennél is jobb: a varázslótanoncok több, mint 200 (!) varázslatot tanulhatnak meg.A játék alapvetően a memóriára épít, de a készítők belecsempésztek egy kis akciót is. A körünk elején eldönthetjük, hogy mennyit szeretnénk lépni, így ha ügyesen stratégiázunk, mi leszünk az elsők, akik vizsgázhatnak. Merthogy ennek a játéknak ez a lényege. Hogy megszerezzük a Rendes Bűbájos Fokozatot. Ehhez jó néhány varázslatot meg kell tanulni, de attól függően, hogy milyen korosztállyal játszunk. Külön jó, hogy ez játékon belül is működik, másképp kell vizsgáznia egy kisiskolásnak és egy felnőttnek, ami kiegyenlíti az esélyeket.A kártyák zseniálisak, szerepel rajtuk a varázsige neve, típusa és az is, milyen pálcamozdulattal hajthatjuk végre. Ezt vagy be kell mutatni vagy lerajzolni. Mielőtt elkezdtünk játszani a társassal, bő fél órán át csak a varázslatokat néztük, közben pedig felidéztük, melyik varázsige melyik részben hangzott el. Maga a játék is persze izgalmas, a gyerekek annyira átszellemültek, hogy magukra öltötték az otthon található összes varázslókelléket is. Sőt, két parti után elvonultak a kártyákkal, amiket azóta szorgosan memorizálnak, és kitört otthon újra a varázslóőrület.Fun fact: reggel már pálcamozdulattal próbálták a kanapéhoz varázsolni a teájukat.", "price": 2099.0, "original_price": 4999.0, "currency": "HUF", "discount": 58, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-a-varazsigek-mestere-tarsasjatek-204501", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "204504", "title": "Harry Potter: Visszatérés Roxfortba társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/45/204504-1-harry-potter-visszateres-roxfortba-tarsasjatek-1664364774870439.jpg", "desc": "A Harry Potter: Visszatérés Roxfortba társasjáték a klasszikus Kígyók és létrák társasjátékon alapul, azonban több annál: a játékosok J. K. Rowling varázslóvilágában mérkőzhetnek meg egymással.A játék során a játékosok célja, hogy a 9 és 3/4. vágányról eljuttassák a kis varázslókat (Harry-t, Hermionét, Ront és Ginny-t) a Roxfortba. A varázslótanoncokat segíthetik barátok, akik pálcájának fénycsíkján a bábuk előrébb ugorhatnak. De vigyázat, a diákokat hátráltathatják ellenségek is, akik korábbi mezőkre küldik őket vissza. Az győz, aki bábujával elsőként ér a varázslóiskolába.A játék egyszerű szabálya miatt akár már 6 évesek is játszhatják. A játék útmutatója többnyelvű, magyar nyelvet is tartalmaz.Átlagos játékidő: 15-30 percCsomagolási méret: 30 x 25 x 5 cmA magyar nyelvű játékszabályzat a doboz hátulján lévő QR-kód beolvasásával érhető el, a dobozban csak angol nyelvű használati utasítás található.", "price": 1505.0, "original_price": 2499.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fharry-potter-visszateres-roxfortba-tarsasjatek-204504", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}