{"items": [{"id": "111105", "title": "Bogyó és Babóca kisbőrönd: Karácsony", "img": "https://netjatek.hu/images/common/products/large/11/11/111105-1-bogyo-es-baboca-kisborond-karacsony-1633688653661299.jpg", "desc": "Kedvenc mesehőseid hozzád is beköltözhetnek. Érezd jól magad az új Bogyó és Babóca bőröndöddel, amiben kedvedre elrejtheted és bárhová magaddal viheted kedvenc kincseidet! A kemény karton és a műbőr szegély miatt bőröndöd nagyon erős, a fém csatok nem hagyják, hogy bármit elveszíts belőle, a fém fogantyút pedig nagyon kényelmes megfogni. Méretek: 25 x 17 x 9 cm.", "price": 7499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbogyo-es-baboca-kisborond-karacsony-111105", "partner": "cj-karcher", "category_path": "Játékbolt > Táska,tolltartó,kulcstartó > Ovis hátizsák,kisbőrönd", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "111122", "title": "Crayola Color Wonder: maszatmentes kifestőlap utántöltő", "img": "https://netjatek.hu/images/common/products/large/11/11/111122-1-crayola-color-wonder-maszatmentes-kifestolap-utantolto-1613653275804807.jpg", "desc": "Maszatmentes alkotás a legkisebbeknek!A Crayola Color Wonder maszatmentes kifestő utántöltővel egy igazi varázslatban lehet része a gyerekeknek, ugyanis a speciális, külön kapható Color Wonder filctollak sehol máshol nem hagynak nyomot, csak a kifestőoldalakon, így a maszatmentesség garantált. A készlet 30 oldalnyi színezőt tartalmaz. Alkotásra fel!Az alkotótevékenység során fejlõdik a gyerekek finommotorikája, szem-kéz koordinációja, színérzékelése, emellett pedig a kifestõ segítségével a lurkók képzelete, fantáziája és kreativitása is szárnyra kap.A szett csak a kifestőoldalakat tartalmazza, a filctollak külön megvásárolhatók webáruházunkban.Oldalak száma: 30Csomagolás mérete: 21 x 25 x 0,5 cmNe álljon le a szórakozás! Amennyiben a Color Wonder papír kifogy, egyszerűen rendeljen utántöltő csomagokat oldalunkon, és a kreativitás tovább szárnyalhat!A termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2699.0, "original_price": 2999.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-maszatmentes-kifestolap-utantolto-111122", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "111375", "title": "Sam, a tűzoltó: sisak mikrofonnal", "img": "https://netjatek.hu/images/common/products/large/11/13/111375-1-sam-a-tuzolto-sisak-mikrofonnal-1643801590839930.jpg", "desc": "Játszd el, hogy te vagy Sam, a hős tűzoltó! Kapd fel a sisakod, hajtsd le az átlátszó műanyagot, és irány a helyszín! Mentés közben használd a mikrofont, hogy tájékoztatni tudd bajtársaid a jelenlegi helyzetedről és a mentés folyamatáról! A mikrofon valójában nem működik. A sisak mérete: 48-53 cm.", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-sisak-mikrofonnal-111375", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Tűzoltó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "111581", "title": "Mancs őrjárat: Imbolygó torony", "img": "https://netjatek.hu/images/common/products/large/11/15/111581-1-mancs-orjarat-imbolygo-torony-1761729989556825.jpg", "desc": "Imbolygó Torony Mancs Őrjárat-Módra – A Koncentráció Játéka!Készülj fel egy izgalmas, borzongatóan ügyességi kihívásra a Mancs Őrjárat: Imbolygó Torony társasjátékkal! Ez a klasszikus Jenga-alapú ügyességi játék a népszerű mesesorozat karaktereivel és sziluettjeivel díszített építőrudakkal garantálja a feszültséget és a szórakozást az egész családnak.A Torony Építésének Titka:A játék célja, hogy a torony minél magasabbra nőjön, de ehhez rendkívüli óvatosság és ügyesség szükséges!A Kihívás: Az új szintek építéséhez az alulról kihúzott darabokat kell egyre feljebb, a torony tetejére helyezni. Minden mozdulat számít!Dobókocka a Mókáért: A dobozban található dobókocka még élvezetesebbé teszi a játékot, hiszen a gyerekeknek a dobott színnek megfelelő rudacskát kell kiválasztaniuk és felhasználniuk.Vesztes: A játék az, akinél a torony összedől!Fejlesztő Előnyök és Családi Szórakozás:Ez a játék ideális a borongós délutánok feldobására, miközben remekül fejleszti gyermeke:KoncentrációjátSzem-kéz koordinációjátFinommotorikájátA Mancs Őrjárat Imbolygó Torony garantálja a feszültséget és a nevetést minden korosztály számára.Csomagolás mérete: 6 x 6 x 20 cm.", "price": 3899.0, "original_price": 6999.0, "currency": "HUF", "discount": 44, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-imbolygo-torony-111581", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Ügyességi és gyorsasági társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "111745", "title": "Dixit 8: Harmóniák társasjáték kiegészítő", "img": "https://netjatek.hu/images/common/products/large/11/17/111745-1-dixit-8-harmoniak-tarsasjatek-kiegeszito-1631820449568630.jpg", "desc": "A Dixit 8 - Harmóniák kiegészítő a 2010-ben díjat nyert Dixit társasjátékhoz használható. A doboz 84 gyönyörű, nagy méretű kártyát tartalmaz, amelyeken Paul Echegoyen lélegzetelállító grafikái jelennek meg. A festményeken a harmonikus, szürreális életképek mellett a zenének is nagyobb tér nyílik, ez a csodás szintesztézia pedig fokozza a játékélményt. A legújabb kiegészítővel megint újabb stílus és egy újfajta hangulat költözik a Dixitbe.A játékszabály a korábbiakhoz képest semmit sem változott: mindenki kap a kezébe hat darab nagyméretű kártyát, rajtuk festményekkel. A kezdőjátékos kiválaszt a kezében levők közül egyet, kitalál hozzá egy mondatot, kifejezést, szókapcsolatot, amely a képre jellemző, de mégsem túl nyilvánvaló. Mindenki más is kiválaszt egy képet a kezéből, amelyre szerinte illik az adott mondat. Majd felfedjük a lapokat, és a mesélőn kívül mindenki szavazhat, hogy melyik képet választotta a mesélő.A játék fejleszti a képzeletet, a kreativitást, a fantáziát, valamint az asszociációs és kommunikációs készséget. Ideális választás baráti vagy családi összejövetelekre.A Dixit 8 Harmóniák, a Dixit társasjáték kiegészítője önálló játékként is játszható, de csak kártyákat tartalmaz, így érdemes az alapjátékkal együtt játszani!Átlagos játékidő: 30-60 percCsomagolás mérete: 12 x 4 x 28 cm", "price": 5999.0, "original_price": 7499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdixit-8-harmoniak-tarsasjatek-kiegeszito-111745", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "111831", "title": "Écoiffer: Mini munkapad készlet - 19 db-os", "img": "https://netjatek.hu/images/common/products/large/11/18/111831-1-ecoiffer-mini-munkapad-keszlet-19-db-os-1613653223548049.jpg", "desc": "Valakinek ezermesterre van szüksége?Minden kis ezermesternek szüksége van egy saját szerszámos részlegre! Ennek alapdarabja ez az Écoiffer munkapad, hiszen még a legnagyobb mesterember se barkácsolhat a földön! Otthon mindig van mit javítani, és ebben a szettben számos szükséges szerszám megtalálható mint például csavarhúzó, centi, csavarok, kalapács, fogó vagy szerszámkulcs.Csomagolás mérete: 38 x 25 x 60 cmÖsszeszerelt méret: 25 x 60 x 38 cmAsztal magassága kb. 40 cm", "price": 7585.0, "original_price": 8499.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffer-mini-munkapad-keszlet-19-db-os-111831", "partner": "cj-karcher", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112003", "title": "Kleopátra jelmez - 158 cm-es méret", "img": "https://netjatek.hu/images/common/products/large/11/20/112003-1-kleopatra-jelmez-158-cm-es-meret-1613653202335130.jpg", "desc": "Táncolj Kleopátra jelmezbe bújva farsangkor! Sokan már elfelejtették ennek a hagyománynak a lényegét: el kell űzni a telet! Nyerd meg a jelmezversenyt és várd Kleopátrának öltözve a tavaszt! A jelmez mérete: 158-as.", "price": 13599.0, "original_price": 16999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkleopatra-jelmez-158-cm-es-meret-112003", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112014", "title": "LEGO® Classic: Kreatív játékbőrönd 10713", "img": "https://netjatek.hu/images/common/products/large/11/20/112014-1-lego-r-classic-kreativ-jatekborond-10713-1631820382914911.jpg", "desc": "Élvezd, hogy rendben tarthatod a LEGO elemeidet ebben az okos és robusztus LEGO Classic Kreatív játékbőröndben! Nyisd ki a sárga bőröndöt és vedd elő az élénk színű elemeket, majd élvezd az aranyos teremtmények, klassz autók, barátságos házak és bármi más megépítését, amit csak el tudsz képzelni! Ha elkészültél, tetszés szerint helyezd el az építőelemeket a rekeszeikben, és már kész is vagy az indulásra!", "price": 5985.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-kreativ-jatekborond-10713-112014", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112225", "title": "Csillogó lufis műanyag asztalterítő", "img": "https://netjatek.hu/images/common/products/large/11/22/112225-1-csillogo-lufis-muanyag-asztalterito-1613657914118561.jpg", "desc": "Semmi se hozza meg annyira a buli hangulatot, mint egy szépen feldíszített asztal! Szülinap, vagy bármilyen ünnepi alkalom, ez a menő lufis műanyag asztalterítő minden alkalomra tökéletes! A terítő mérete 180 x 120 cm.", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsillogo-lufis-muanyag-asztalterito-112225", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112293", "title": "Faber-Castell: ECO háromszög alakú színes ceruza készlet - 12 db-os, ajándék hegyezővel", "img": "https://netjatek.hu/images/common/products/large/11/22/112293-1-faber-castell-eco-haromszog-alaku-szines-ceruza-keszlet-12-db-os-ajandek-hegyezovel-1631820349719430.jpg", "desc": "Faber-Castell háromszög alakú, 12 darabos színes ceruza készlettel minden ifjú művész szabadon eresztheti a képzeletét! Rajzolj gyönyörű tájképet, portrét, vagy csak egy pálcika emberkét, ez a készlet tökéletes partnered lesz mindenben! A készlet 12 db színes ceruzát és egy ajándék hegyezőt tartalmaz, a ceruzák között az egyik metál színű.", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffaber-castell-eco-haromszog-alaku-szines-ceruza-keszlet-12-db-os-ajandek-hegyezovel-112293", "partner": "cj-karcher", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Színes ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112406", "title": "Hátsó gondolatok társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/24/112406-1-hatso-gondolatok-tarsasjatek-1613653169872525.jpg", "desc": "A Hátsó gondolatok felnőtt társasjáték kiváló, könnyed, de pikáns szórakozást tartogat. A gyakran szemérmetlennek hangzó téma oldja a hangulatot és a feszültséget, még izgalmasabbá teszi a játékot az, hogy valójában nem is - arról - beszélünk. Olyan találós kérdéseket tartalmaz a játék, amelyek feladványa izgalmas és sikamlós témát ígér, megoldása azonban teljesen hétköznapi. Mikor kiderül a megfejtés, pironkodhatunk, mert csupa - rosszra - gondoltunk, miközben teljesen ártatlan dologról van szó, mint a szappan vagy a görögdinnye.", "price": 8494.0, "original_price": 10999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhatso-gondolatok-tarsasjatek-112406", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112421", "title": "Zhu Zhu pets: kalandlabda - kék", "img": "https://netjatek.hu/images/common/products/large/11/24/112421-1-zhu-zhu-pets-kalandlabda-kek-1613653165579955.jpg", "desc": "A hörcsögök imádnak futkározni, így a Zhu Zhu Pets mókás szőrmókjait most egy szuper, kék színű hörcsög labdában szerezhetik meg a szórakozni vágyó gyerekek. A labdán található ajtót kinyitva a kishörcsög könnyen behelyezhető és indulhat is a játék! A hörcsög nem tartozik a készlethez, külön kapható!", "price": 1999.0, "original_price": 3899.0, "currency": "HUF", "discount": 49, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzhu-zhu-pets-kalandlabda-kek-112421", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112470", "title": "Janikovszky Éva: Már iskolás vagyok mesekönyv", "img": "https://netjatek.hu/images/common/products/large/11/24/112470-1-janikovszky-eva-mar-iskolas-vagyok-mesekonyv-1613653156859976.jpg", "desc": "Micsoda boldogság és dicsőség az első iskolatáska! Dani is büszke örömmel indul iskolába, ahol a lelkesedése lohad ugyan, de érdeklődése nőttön-nő. A felnőttek kérdésére, hogy jó-e iskolába járni, Dani nem tud válaszolni. Van amikor jó, s van, amikor rossz. Janikovszky Éva játékosan megírt könyvét Réber László elragadó, színes illusztrációival kisiskolásoknak és szüleiknek ajánljuk. A könyv oldalainak száma: 52.", "price": 2816.0, "original_price": 3999.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjanikovszky-eva-mar-iskolas-vagyok-mesekonyv-112470", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112810", "title": "Wader: 3 emeletes garázs lifttel", "img": "https://netjatek.hu/images/common/products/large/11/28/112810-1-wader-3-emeletes-garazs-lifttel-1631820337922269.jpg", "desc": "A Wader három emeletes garázsa, 2,3 m hosszúságú pályával rendelkezik, mely az emeletekre is felkalauzolja a kis sofőrt. Ám ha a gyerkőc szeretné kisautóját egyszerűbben feljuttatni a legfelső emeletre, a lift pillanatok alatt felviszi! A készletben 2 db kisautó is található. A garázs elemei könnyedén összeilleszthetők, így akár a gyerkőcök is felállíthatják a pályát. A gyerekek parkolhatnak az autókkal, versenyezhetnek, lecsúszhatnak a kanyargós utakon, és fel és le közlekedhetnek a lifttel. Ez a játék serkenti a gyermeket a kreatív gondolkodásra, és érdekes és kreatív játékba vonja. Wader minőség! Csomagolás méretei: 47 x 34 x 57 cm. A termék mérete: 34 x 57 cm.", "price": 9994.0, "original_price": 11399.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-3-emeletes-garazs-lifttel-112810", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112813", "title": "Fa tányérhinta - katica", "img": "https://netjatek.hu/images/common/products/large/11/28/112813-1-fa-tanyerhinta-katica-1613653104297270.jpg", "desc": "Legyen szó kültéri vagy beltéri játékról: csak megfelelő méretű hely kell, és könnyedén felszerelhető ez a praktikus, bükkfából készült kis laphinta. A gyerekek imádni fogják, mert az aranyos, katica minta játékra hívja őket. Szuper időtöltés a kicsiknek! A gyermekek minden pillanatban átélhetik az izgalmas sebességet, amit kedvükre szabályozhatnak a kör alakú laphintán, ha lökik magukat. A hintázás néhány perc alatt átmozgatja a lurkók izomzatát, fejleszti mozgáskoordinációjukat és egyensúlyérzéküket.Maximális teherbírás: 40 kgÁtmérője: 30 cmA kötél hossza: kb. 200 cm", "price": 4999.0, "original_price": 5499.0, "currency": "HUF", "discount": 9, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-tanyerhinta-katica-112813", "partner": "cj-karcher", "category_path": "Játékbolt > Kültéri játék > Hinták és játszóterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112895", "title": "New Born Baby: pisilős baba rózsaszín ruhában", "img": "https://netjatek.hu/images/common/products/large/11/28/112895-1-new-born-baby-pisilos-baba-rozsaszin-ruhaban-1613653096250337.jpg", "desc": "A rózsaszín ruhás New Born Baby pont ugyanolyan, akár egy igazi baba. A cumisüveget vízzel megtöltve meg lehet itatni és még pisilni is tud. A kislányok most megtanulhatják, hogy milyen egy kisbabát gondozni. Tökéletes szerepjáték, de kis tesó érkezése előtt is nagyszerű felkészítő játék. A baba mérete: 30 cm.", "price": 5699.0, "original_price": 5999.0, "currency": "HUF", "discount": 5, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnew-born-baby-pisilos-baba-rozsaszin-ruhaban-112895", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Funkciós- és interaktív babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "112904", "title": "Méhecskés kerti házikó - magenta", "img": "https://netjatek.hu/images/common/products/large/11/29/112904-1-mehecskes-kerti-haziko-magenta-1635245292548428.jpg", "desc": "Erdő szélén házikó... Ezzel az aranyos, igényesen kidolgozott kerti házikóval a gyerekek előtt kitárul a kerti móka egy teljesen új dimenziója. A kicsik az öntapadós matricák (méhecske, katica, csiga stb.) segítségével egyedivé varázsolhatják kis otthonukat.A nyitható ajtón át egyszerűen bebújhatnak a kunyhóba, az ablakok kinyitásával kikukkanthatnak, és ha a postás levelet hozna nekik, ezt az ajtón található levélbedobó nyíláson keresztül kézbesítheti a kis tulajdonosoknak. A házikó hátulján egy kör alakú ablakon kémlelhetik a gyerekek a hátsó kertet, sőt, még a házi kedvenceknek is akad egy kis kapu a ház falán. A játék színe élénk, oldala terméskő burkolatot, teteje cseréppel fedett tetőt imitál.A házikó egyszerűen összeszerelhető, strapabíró műanyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A házikóban való játék fejleszti a gyerekek képzeletét, fantáziáját és kommunikációs készségét – na meg talán nincs is olyan gyerek, aki ne szeretne egy varázslatos erdei kunyhóba beköltözni!A termék jellemzői:Színes, igényesen kidolgozott kerti házikóNyitható ajtó és kinyitható ablakokLevélbedobó nyílás a bejárati ajtónMatricákkal egyedivé varázsolhatóStrapabíró, könnyen összeszerelhető műanyagbólFejleszti a képzeletet és a kommunikációs készségetMérete: 111 × 120 × 113 cmCsomagolás mérete: 146 x 116 x 13 cm", "price": 29999.0, "original_price": 34999.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmehecskes-kerti-haziko-magenta-112904", "partner": "cj-karcher", "category_path": "Játékbolt > Kültéri játék > Játszóházak és mászókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "113182", "title": "Fedőnevek négyszemközt Kooperatív társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/31/113182-1-fedonevek-negyszemkozt-kooperativ-tarsasjatek-1613653075947797.jpg", "desc": "A Fedőnevek négyszemközt társasjáték a díjnyertes Fedőnevek alapgondolatára épülő kooperatív játék, ami két főre van kitalálva, de többen is játszható. Ti ketten alkottok egy csapatot a társaddal, és egy szigorúan titkos küldetésen dolgoztok épp.A játék során kapcsolatba kell lépnetek 15 ügynökkel, mindezt úgy, hogy közben az összes bérgyilkost elkerülitek. A társad, és te is ismertek ügynököket, akikkel a másik találkozhat, teljes biztonságban. Mindössze egyszavas utalásokat tehettek egymásnak, amelyből kiderülhet az ügynök kiléte, még azelőtt, hogy letelik az idő. A játék két személy, de akár két csapat számára is szórakoztató.Átlagos játékidő: 15 perc", "price": 6999.0, "original_price": 8599.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffedonevek-negyszemkozt-kooperativ-tarsasjatek-113182", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kódfejtő,szabadulós és nyomozós társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "113402", "title": "Cortex Kids társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/34/113402-1-cortex-kids-tarsasjatek-1613653035104652.jpg", "desc": "A méltán népszerű Cortex Challenge - IQ Party gyerek változata, amely akár már 6 éves kortól is játszható. A doboz 8 különféle kihívást tartalmaz, amelyek garantáltan átmozgatják az agytekervényeket: tapintásos feladatok, keresd a párját, logikai feladványok, kakukktojás, labirintusok - és még sok más kihívás vár, már az gyerekekre is!", "price": 5485.0, "original_price": 7299.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcortex-kids-tarsasjatek-113402", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "113518", "title": "Vtech: Toot-toot interaktív tűzoltóállomás pályaszett", "img": "https://netjatek.hu/images/common/products/large/11/35/113518-1-vtech-toot-toot-interaktiv-tuzoltoallomas-palyaszett-1613653021148552.jpg", "desc": "A Vtech Toot-toot tűzoltóállomás pályaszett rengeteg érdekességet, kalandot és vidám órát tartogat a piciknek. A tűzoltóállomáson található egy járműindító, egy létra, egy hengeres tűzcsap, tűzoltócső és még sok más apróság, amelyek teljessé teszik a játékélményt. Az élénk színekből megálmodott tűzoltóállomás rengeteg mozgatható alkatrésszel rendelkezik, ráadásul több, mint 40 dalt és mondókát is megszólaltathatnak a gyerekek az élethű hangeffektek mellett, így a tanulás máris játék. A csomag tartozékai ergonomikus kialakításúak, így a gyerekek könnyedén meg tudják fogni őket. A csomagban egy kisautót is található. De persze ez még nem minden! A 6 darab Smart Point érzékelőn keresztül a pálya képes kommunikálni az arra alkalmas interaktív Toot-toot járművekkel, amelyek webáruházunkban megvásárolhatók.A játék fejleszti a finommotorikát, a szem-kéz koordinációt, és élénk színeivel játékra hívja a kicsiket.A játék jó minőségű, strapabíró műanyagból készült.", "price": 23999.0, "original_price": 25599.0, "currency": "HUF", "discount": 6, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvtech-toot-toot-interaktiv-tuzoltoallomas-palyaszett-113518", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}]}