{"items": [{"id": "246532", "title": "Tomy Toomies: Habfagyi Gyár Deluxe fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/24/65/246532-1-tomy-toomies-habfagyi-gyar-deluxe-furdojatek-1724761746443263.jpg", "desc": "Ne habozzatok! Vagyis de!A Tomy Habfagyi gyár fürdőjátékkal a fürdőszoba lesz a legjobb hely a házban! A kicsik fürdés közben megnyithatják saját habfagyizójukat, és miközben pancsolnak és illatosak lesznek, őrült nagy mókában lesz részük.A játék használata nagyon egyszerű. A tapadókorongokkal fel kell rögzíteni a csempére, majd mehet a tartályba a víz és a habfürdő, és máris készülhetnek a habfagyik, mindössze egy kart kell meghúzni.A csomagban mosolygós arcokkal díszített tölcsérek és egy kehely is található, na meg egy szóró, amivel a kicsik eljátszhatják, hogy még cukorszórást is tesznek a mesterművükre. Elemre nincs szükség.A fürdőjátékok segítenek abban, hogy a kicsik megszeressék a fürdést és igazi élmény legyen a pancsolás.A szerepjáték által fejlődik a kicsik kommunikációs készsége, a képzeletük és a fantáziájuk is.A termék jellemzői:- Egyszerű használat- Tapadókorongokkal rögzíthető a csempére- Habfagyi készítés vízzel és habfürdővel- Mosolygós arcokkal díszített tölcsérek és kehely a csomagban- Nincs szükség elemre- Fejleszti a kommunikációs készségeket, a képzeletet és a fantáziátCsomagolás mérete: 13 x 23 x 24 cm", "price": 8999.0, "original_price": 10499.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-habfagyi-gyar-deluxe-furdojatek-246532", "partner": "cj-karcher", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246538", "title": "Aqua Marina: Liquid Air V1 Két fokozatú, nagy nyomású kézi pumpa", "img": "https://netjatek.hu/images/common/products/large/24/65/246538-1-aqua-marina-liquid-air-v1-ket-fokozatu-nagy-nyomasu-kezi-pumpa-1721298217686435.jpg", "desc": "Ergonomikus és nagy teljesítményű pumpa SUP deszkákhoz, 2.2 literes kapacitással és két üzemmóddal. A termék jellemzői:- Inflálás és leeresztés: Hatékonyan fújja fel a deszkát és könnyen le is ereszti a használat után.- Kétirányú teljesítmény: Felfelé és lefelé mozgatáskor is fújja a levegőt.- Pumpálási precizitás: Beépített, nyomásmérő segítségével könnyen követhető a gyártó által ajánlott nyomás (4-20 psi).- Robusztus kivitel: Az alumínium dugattyú garantálja a pumpa tartósságát és megbízhatóságát.- Ergonomikus fogantyú: T-alakú fogantyú a jó és kényelmes fogásért.- Szilárd alap: Széles lábtartók javítják a stabilitást pumpálás közben.Csomagolás mérete: 63 x 23 x 8 cm", "price": 12299.0, "original_price": 19999.0, "currency": "HUF", "discount": 39, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faqua-marina-liquid-air-v1-ket-fokozatu-nagy-nyomasu-kezi-pumpa-246538", "partner": "cj-karcher", "category_path": "Játékbolt > Strandjáték,medence > Gumicsónakok,Kajakok és SUPok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246574", "title": "Trefl: Őrült Minyonok 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/24/65/246574-1-trefl-orult-minyonok-4-az-1-ben-puzzle-35-48-54-70-darabos-1721370491633413.jpg", "desc": "Rakjátok össze ezeket a mókás képeket, a Minyonok már alig várják! Prémium minőségű kirakó, az elemek tökéletesen illeszkednek.A 4 darab puzzle külön-külön 35, 48, 54 és 70 darabkából áll.A kirakott képek mérete: 28,5 x 20,5 cmA puzzle a kicsik számára izgalmas és szórakoztató időtöltés, ráadásul a puzzle játékok nem csak fejlesztik a memóriát és a megfigyelő és koncentrációs képességet, de türelemre és kitartásra is tanítanak.", "price": 2299.0, "original_price": 2999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-orult-minyonok-4-az-1-ben-puzzle-35-48-54-70-darabos-246574", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246628", "title": "Thomas és barátai: Alap mozdony - Kana", "img": "https://netjatek.hu/images/common/products/large/24/66/246628-1-thomas-es-baratai-alap-mozdony-kana-1744037697441970.jpg", "desc": "Ha a gyerekek szeretnék bejárni Sodor sziget minden zugát, a legjobb, ha vonatra szállnak. Már csak az a kérdés, hogy melyikre.A Thomas és barátai tologatható mozdonyok közül tényleg nem lesz könnyű választani... de ha nem sikerül, az sem baj hisz egy mozdonynál csak a sok mozdony a jobb.A sorozatban kapható járműveket a Thomas &amp; Friends: All Engines Go! sorozat ihlette, és az autentikus festésük szuper történeteket inspirálnak.A gyerekek eljátszhatják kedvenc jeleneteiket vagy újakat is alkothatnak, ha pedig sínre is szükség van, a járművek bármelyik eredeti Thomas és barátai pályaszettel vagy készlettel kompatibilisek.A mozdonyok és a készletek külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.Csomagolás mérete: 11 x 11 x 4 cm", "price": 1285.0, "original_price": 1299.0, "currency": "HUF", "discount": 1, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-alap-mozdony-kana-246628", "partner": "cj-karcher", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246634", "title": "Thomas és barátai: Alap mozdony - Nia", "img": "https://netjatek.hu/images/common/products/large/24/66/246634-1-thomas-es-baratai-alap-mozdony-nia-1744037590232973.jpg", "desc": "Ha a gyerekek szeretnék bejárni Sodor sziget minden zugát, a legjobb, ha vonatra szállnak. Már csak az a kérdés, hogy melyikre.A Thomas és barátai tologatható mozdonyok közül tényleg nem lesz könnyű választani... de ha nem sikerül, az sem baj hisz egy mozdonynál csak a sok mozdony a jobb.A sorozatban kapható járműveket a Thomas &amp; Friends: All Engines Go! sorozat ihlette, és az autentikus festésük szuper történeteket inspirálnak.A gyerekek eljátszhatják kedvenc jeleneteiket vagy újakat is alkothatnak, ha pedig sínre is szükség van, a járművek bármelyik eredeti Thomas és barátai pályaszettel vagy készlettel kompatibilisek.A mozdonyok és a készletek külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.Csomagolás mérete: 11 x 11 x 4 cm", "price": 1285.0, "original_price": 1299.0, "currency": "HUF", "discount": 1, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-alap-mozdony-nia-246634", "partner": "cj-karcher", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246637", "title": "Thomas és barátai: Alap mozdony - Thomas", "img": "https://netjatek.hu/images/common/products/large/24/66/246637-1-thomas-es-baratai-alap-mozdony-thomas-1721632114682756.jpg", "desc": "Ha a gyerekek szeretnék bejárni Sodor sziget minden zugát, a legjobb, ha vonatra szállnak. Már csak az a kérdés, hogy melyikre.A Thomas és barátai tologatható mozdonyok közül tényleg nem lesz könnyű választani... de ha nem sikerül, az sem baj hisz egy mozdonynál csak a sok mozdony a jobb.A sorozatban kapható járműveket a Thomas &amp; Friends: All Engines Go! sorozat ihlette, és az autentikus festésük szuper történeteket inspirálnak.A gyerekek eljátszhatják kedvenc jeleneteiket vagy újakat is alkothatnak, ha pedig sínre is szükség van, a járművek bármelyik eredeti Thomas és barátai pályaszettel vagy készlettel kompatibilisek.A mozdonyok és a készletek külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.Csomagolás mérete: 11 x 11 x 4 cm", "price": 1294.0, "original_price": 1299.0, "currency": "HUF", "discount": 0, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-alap-mozdony-thomas-246637", "partner": "cj-karcher", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246685", "title": "LEGO® Animal Crossing Repülj a Dodo Airlines fedélzetén 77051", "img": "https://netjatek.hu/images/common/products/large/24/66/246685-1-lego-r-animal-crossing-repulj-a-dodo-airlines-fedelzeten-77051-1729075594521613.jpg", "desc": "LEGO® Animal Crossing szett reptérrel és hidroplánnalSzárnyaljon a gyermekek képzelőereje a LEGO® Animal Crossing Repülj a Dodo Airlines fedélzetén játékszettel (77051)! A 7+ éves lányok és fiúk felszállhatnak a LEGO hidroplánra, hogy egy új szigetet fedezhessenek fel, pont úgy, mint az Animal Crossing videójátékban.Ezzel az izgalmas tulajdonságokkal teli építőjátékszettel a gyerekek az ismerős Animal Crossing környezetben játszhatják el a saját történeteiket. Pont mint a videójátékban, a játék reptéren egy móló vezet a partra, és tartozik hozzá még egy irányítótorony és egy kinyitható, narancssárga kapu. Ha a lányok és fiúk megépítették a játék hidroplánt, akkor az utasok a jegyekkel fel is szállhatnak a gépre. A gyerekek megpörgethetik a gép propellerét, és elképzelhetik, hogy Wilbur, a pilóta és Tangy minifiguráit egy új szigetre küldik.  A szetthez tartozik a LEGO Builder app is, ahol a gyerekek felnagyíthatják és elforgathatják a modellek 3D-s változatát, és felfedezhetik, hogyan szabhatják testre a reptér játék zászlóját. A LEGO Animal Crossing videójáték-sorozat egyenesen a kreatív fiúk és lányok kezébe adja a szórakozást. • 2 ismerős Animal Crossing figurát tartalmaz - A gyerekek kreatív történeteket találhatnak ki, amelyekben Wilbur, a pilóta és Tangy, az utas minifigurák felszállnak a fedélzetre, hogy új kalandokra induljanak a játék repülőn • A gyerekek felfedezhetik a videójátékból ismert elemeket - A lányok és fiúk a jegyekkel átmehetnek a felismerhető, nyitható kapun, hogy felszálljanak a forgó propellerrel ellátott hidroplánra • A lányok és fiúk kifejezhetik a kreativitásukat - A videójáték kreatív szórakozása által inspirálva a gyerekek tetszés szerint szabhatják testre a reptér zászlaját az extra lapocskák segítségével • Animal Crossing ajándékötlet gyerekeknek – Ez a LEGO® építőszett vidám ajándék lehet egy különleges alkalomra vagy ünnepnapra a videójáték rajongóinak, illetve olyan fiúknak és lányoknak, akik szeretik a kreatív játékot • Digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza • Kreatív építőjátékok – Ezekkel a LEGO® készletekkel a gyerekek a képernyőtől távol is folytathatják az Animal Crossing világának felfedezését, amiben a kreativitásuk és történetmesélési készségeik segítenek • Méretek - Ez a 292 elemből álló repülőteres játékkészlet tartalmaz egy játék repülőteret, amely 13 cm magas, 27 cm széles és 10 cm mély", "price": 9499.0, "original_price": 15999.0, "currency": "HUF", "discount": 41, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-animal-crossing-repulj-a-dodo-airlines-fedelzeten-77051-246685", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246697", "title": "LEGO® Speed Champions Ferrari F40 sportautó 76934", "img": "https://netjatek.hu/images/common/products/large/24/66/246697-1-lego-r-speed-champions-ferrari-f40-sportauto-76934-1721647236781785.jpg", "desc": "Lenyűgöző LEGO® Ferrari F40 sportautó építőszettA 9+ éves fiúk és lányok megszerezhetik, megépíthetik, játszhatnak vele és kiállíthatják a lenyűgöző LEGO® Champions Ferrari F40 (76934) játék autót. Az ikonikus olasz autómárka 40. évfordulóját ünnepli, hiszen az F40-es volt az utolsó, amelyiket a Ferrari alapítója, Enzo Ferrari személyesen hagyott jóvá.Ez a fantasztikus, gyerekeknek készült, megépíthető jármű az igazi autó rengeteg híres dizájnelemét jeleníti meg.A játék Ferrari megjeleníti az F40-es ikonikus hátsó légterelőjét, az orrát, a kipufogóját, a légbeterelőit, belül pedig megtalálod a műszerfalat, a kéziféket, a váltót, a piros üléseket és a kormányt. A LEGO szetthez egy Ferrari pilóta minifigurája is tartozik, akit a gyerekek a kormány mögé ültethetnek.A LEGO Speed Champions építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ néhány ikonikus autójának másolatát. Mindegyik játékkészlet összerakható a LEGO Builder app segítségével, amely egy könnyű és intuitív, digitális építési kalandra hív téged és a gyermekedet. • 1 minifigura – Az autós játékkészlet tartalmaz egy Ferrari pilóta minifigurát sisakkal, parókával és csavarkulccsal, akit a gyerekek a kormány mögé helyezhetnek a verseny indulása előtt • Autentikus Ferrari-részletek – Ez a LEGO® játék autó megidézi az F40-es ikonikus hátsó légterelőjét, az orrát, a kipufogóját, dísztárcsáját és a légbeterelőit, belül pedig olyan részletekkel vár, mint a sebességváltó és a piros ülésekPrémium minőségű, kiállítható Ferrari-modell – Miután a gyerekek és a Ferrari rajongói befejezték az izgalmas történetekkelteli versenyt, büszkén kiállíthatják a Ferrari F40 autómodellt a polcon vagy az éjjeliszekrényen  • Ferrari ajándék – A járműmodellt tartalmazó játékkészlet vidám építési és játékélményt nyújt, és remek LEGO® ajándék lehet 9+ éves gyerekeknek vagy az au tómodellek felnőtt gyűjtőinek • Még több versenykaland – Nézd meg a többi LEGO® Speed Campions, valósághű részletben gazdag autós játékkészletet (külön kaphatók) • Állíts ki ikonikus játék járműveket, és játssz velük! – A LEGO® Speed Champions autósépítőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ leghíresebb járműveinek modellváltozatát • Méretek – Ez a 318 elemből álló, autóépítő-modell 4 cm magas, 15 cm hosszú és 8 cm széles", "price": 8485.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-ferrari-f40-sportauto-76934-246697", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246706", "title": "LEGO® Marvel Bosszúállók vs. Leviatán játékkészlet 76290", "img": "https://netjatek.hu/images/common/products/large/24/67/246706-1-lego-r-marvel-bosszuallok-vs-leviatan-jatekkeszlet-76290-1729075278483799.jpg", "desc": "Bosszúállós ajándék Lokival és a repülő LeviatánnalA LEGO® Marvel Bosszúállók vs. Leviatán (76290) gyűjthető szuperhősös játékkészlet feleleveníti a Marvel Studios Marvel: Bosszúállók című filmjének záró csatajelenetét. Ez a megépíthető LEGO Marvel modell a 7+ éves gyermekeknek készült, és felsorakoztatja az ikonikus szereplőgárdát, valamint valósághű jellemzőkkel és funkciókkal rendelkezik.A szett 4 minifigurát tartalmaz - Amerika Kapitány a pajzsával, Fekete Özvegy a korongvetővel, Loki a köpenyével és a sisakjával, egy chitauri harcos lézerpuskával - és egy hatalmas Hulk figura. A megépíthető Leviatánnak 6 mozgatható uszonya, nyitható szája, finoman oldalra forgatható feje és 2 korongvetője van.   A Leviatánhoz átlátszó állványok is tartoznak, hogy a minifigurák „repüljenek” játék közben, és hogy még lenyűgözőbb legyen a kiállítás. Az extra digitális élmény érdekében az intuitív LEGO Builder appal a gyerekek 3D-ben felnagyíthatják és elforgathatják a modelleket, készleteket menthetnek el, és követhetik a haladásukat. • Marvel szereplők - Hulk figurája és 4 minifigura: Amerika Kapitány a pajzsával, Fekete Özvegy egy korongvetővel, Loki a köpenyével és a sisakjával, és egy chitauri harcos lézerpisztollyal • Megépíthető szuperhősös játék - Amikor Loki és a chitauri harcos megtámadják a várost a Leviatán, a „repülő szörnyeteg” fedélzetén, a LEGO® Marvel Bosszúállók lesznek a nap hősei • LEGO® Marvel akciómodell - A megépíthető Leviatánnak, a „repülő szörnyetegnek” 6 mozgatható uszonya, kinyitható szája, finoman oldalra fordítható feje, 2 korongvetője é átlátszó állványai vannak • Ajándék gyermekeknek, Hulk bosszúállóval - Ajándékozd ezt a megépíthető és játékra is alkalmas szettet a Marvel Bosszúállók kedvelőinek, Hulk rajongóinak és az ifjú kis szuperhősöknek, akik szeretik a megépíthető akciójátékokat • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat • Még több LEGO® Marvel játékkészlet - A LEGO Marvel építőjátékok széles választéka a fantáziadús szuperhőskalandok változatos univerzumát adja a gyermekek kezébe • 347 elemből álló játékkészlet - A megépíthető Leviatán 7 cm magas, 27 cm hosszú és 21 cm széles", "price": 14299.0, "original_price": 20999.0, "currency": "HUF", "discount": 32, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-bosszuallok-vs-leviatan-jatekkeszlet-76290-246706", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246721", "title": "LEGO® DREAMZzz Cooper C-Rex robotdinoszaurusza 71484", "img": "https://netjatek.hu/images/common/products/large/24/67/246721-1-lego-r-dreamzzz-cooper-c-rex-robotdinoszaurusza-71484-1721649107252260.jpg", "desc": "Rohamozd meg az álomvilágot egy játék Tyrannosaurus rex-szelDübörögjön a képzelet a LEGO® DREAMZzz Cooper C-Rex robotdinoszaurusza, egy megépíthető T-rex dinós játékkal (71484), amely 9+ éves gyermekeknek készült. Az izgalmas műsor ihlette szettel a fiúk és lányok 2-féle módon építhetnek meg egy csodálatos dinómodellt.A rémálom-gonosztevők egy üvegcsébe zárták a Homokember tornyát, Zoey-nak és Coopernek pedig vissza kell szerezniük. A gyerekek a nap hősei lehetnek, ha átalakítják Cooper LEGO roncstelepét egy T-rex akciófigurává vagy egy játék pteroszaurusszá. Az órákon át tartó fantáziadús játék érdekében mindkét modellnek csuklós a feje, csattogtatható az állkapcsa és bunyózásra alkalmas a farka, sőt, két kilövő is található rajta.  Zoey és Cooper, a sötét hasonmásaik, Doey és Dooper, valamint Sneak figurája életre keltik a kreatív játékot. Zoey-nak íjkiegészítője, Coopernek pedig kalapácskiegészítője van, és mindkettőjük beültethető a dinó hátán lévő autóba. A kreatív játékhoz történetvezérelt instrukciók is tartoznak, hogy szárnyaljon a gyerekek képzelőereje, és inspirálja őket arra, hogy elmerüljenek az akciókban. • 1 szett, 2 építmény - Azifjú álmodók átalakíthatják Cooper roncstelepét egy T-rex figurává vagy egy játék pteroszaurusszá • Dinós akciófigura - Mindkét dinómodellnek csuklós feje, szája és farka van, így a gyerekek könnyen pózokba állíthatják, és játszhatnak vele • 4 minifigura - A szettet Zoey és Cooper, valamint a sötét hasonmásaik, Doey és Dooper minifigurái keltik életre, és Sneak figurája is a szett része • LEGO® ajándék gyerekeknek - Ez az építőkészlet kreatív ajándék lehet olyan gyerekek számára, akik szeretik a dinókat, és rajonganak a LEGO® DREAMZzz című műsorért • Kalandra fel! - A szett történetvezérelt építési útmutatót tartalmaz, amelynek digitális változata elérhető a LEGO® Builder appban, ahol a gyerekek építés közben felnagyíthatják és elforgathatják a modelleket • A gyerekek legizgalmasabb álmainak világa - A LEGO® DREAMZzz gyűjtemény szabadjára engedi a képzelőerőt, és lehetővé teszi, hogy az ifjú álmodók saját kalandokat játsszanak el a fantasztikus lények és járművek megépítése közben • Méretek - A szett 917 elemből áll, a T-rex modell pedig 18 cm magas", "price": 25615.0, "original_price": 34199.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-dreamzzz-cooper-c-rex-robotdinoszaurusza-71484-246721", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO DREAMZzz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246742", "title": "LEGO® Technic NASA Apollo holdjáró jármű 42182", "img": "https://netjatek.hu/images/common/products/large/24/67/246742-1-lego-r-technic-nasa-apollo-holdjaro-jarmu-42182-1729072951731858.jpg", "desc": "Gyűjthető űrhajós ajándék felnőtteknekUtazz a Holdra ezzel a részletgazdag, felnőtteknek szóló LEGO® Technic NASA modellkészlettel (42182). A szett az Apollo-17 holdjárómodul kiállítható modellváltozatát tartalmazza, és 3 kiegészítőszettet is találsz a dobozban, amelyeket a holdjáróhoz csatlakoztathatsz.Nyisd ki a NASA űrjárót, pakold be a felszerelést, majd próbáld ki a kormányzást és a felfüggesztést, miközben elképzeled, hogy milyen lenne a Holdon sétálni és mintákat gyűjteni. Nézd meg a hűtő-fűtő elemekkel ellátott akkumulátormodellt és az antennás tévékamerát. Fedezd fel a kommunikációs egységet, majd próbálj ki olyan eszközöket, mint az ásó és a fúró, hogy LEGO holdkőelemeket találj. A szett része a gravimeterrel végzett kísérlet, amelyet az Apollo-17 hajtott végre.   Akészlet emléket állít a Big Muley-nek is - a legnagyobb holdkőminta, amelyet az Apollo-program keretében hoztak a Földre.Ez a részletgazdag szett egy igazán látványos kiállítási darab, és remek ajándék lesz bármelyik felnőttnek, aki szereti a magával ragadó építési projekteket és az űrbéli járműmodelleket. • NASA holdjáró felnőtteknek - Legyen részed egy magával ragadó projektben, miközben összerakod a holdjáró részleteit, köztük az akkumulátort, a hűtő-fűtő elemeket és a kommunikációs egységet • Építmény a NASA rajongóinak - Emlékezz az Apollo-17 küldetésre egy kiállítási darabbal, amely a holdjáró járművet ábrázolja, valamitn 3, információs táblákkal ellátott, részletgazdag kiegészítőszett is tartozik hozzá • Nélkülözhetetlen felszerelés - A szettel alaposan betekinthetsz az Apollo-küldetés részleteibe, hiszen rengeteg kiegészítővel vár: kommunikációs eszközök, holdkőminták gyűjtésére alkalmas eszközök, és még sok más • Ajándék felnőtteknek, akik kedvelik a NASA-t és a világűrt - Ez a szett remek ajándékötlet és inspiráció az űrrajongók számára, hiszen sokat tanulhatnak az Apollo-küldetésekről • 3D-s építési útmutató - Indul egy szórakoztató építési kalandra a LEGO® Builder appal, amelyben készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát • Méretek - Az 1913 elemből álló szettben a modell 14 cm magas, 38 cm hosszú és 25 cm széles", "price": 58599.0, "original_price": 92999.0, "currency": "HUF", "discount": 37, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-nasa-apollo-holdjaro-jarmu-42182-246742", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246745", "title": "LEGO® Technic Porsche GT4 e-Performance versenyautó 42176", "img": "https://netjatek.hu/images/common/products/large/24/67/246745-1-lego-r-technic-porsche-gt4-e-performance-versenyauto-42176-1729070778386188.jpg", "desc": "Ajándék a vezetést és a luxusautókat kedvelő gyerekeknekA 10 éves vagy annál nagyobb gyerekek belevághatnak egy szélsebes és magával ragadó projektbe, miközben összerakják a LEGO® Technic Porsche GT4 e-Performance játék versenyautót (42176). Ez a távirányítású versenyautó-modell rengeteg interaktív tulajdonsággal bír, és a 2024. augusztusi állás szerint ez a LEGO Technic CONTROL+ választék leggyorsabb autója. Nyisd meg a CONTROL+ alkalmazást, hogy irányítsd a kormányzást és a fényszórókat, majd nézd meg az élő teljesítményadatokat, miközben a gyerekek tökéletesítik a vezetési készségeiket.A szórakoztató építés után a gyerekek ki is próbálhatják a játék Porschét a szuper távirányítós funkció segítségével, amellyel előre-hátra kormányozhatják az autót. A nyitható ajtók és a működő fényszórók mellett még rengeteg felfedeznivalót találnak ezen a részletgazdag autón.  Vezesd be az ifjú LEGO építőket a mérnöki tudományok világába ezzel az akciókkal teli, távirányítással működő autóval. A szett szuper ajándék lehet olyan gyerekeknek, akik imádják a versenyzős játékokat és a járműveket. A LEGO Builder app is a szetthez tartozik, amelyben az építők 3D-ben felnagyíthatják és elforgathatják a modelleket. • Távirányítással működő autó – Ehhez a játék autót tartalmazó szetthez hozzátartozik a CONTROL+ alkalmazás, amellyel a gyerekek működtethetik a kormányzást, a fényszórókat, és élőben nézhetik a teljesítményadatokat, miközben gyakorolják a vezetést • Fedezd fel a jellemzőket és a funkciókat! – Inspiráld a gyerekeket arra, hogy játsszanak a modellel, kormányozzák előre és hátra, majd nézzék meg a nyitható ajtókat és a világító fényszórókat • Újratölthető akkumulátor – A szett része egy játék újratölthető akkumulátor, amely aLEGO® játék autót működteti • Ajándék gyerekeknek – Ez a szett remek ajándék lehet olyan gyerekeknek, akik szeretik a játék versenyautókat és a Porsche ajándékokat • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkalés szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Méretek - A 834 elemből álló szettben az autómodell 10 cm magas, 37 cm hosszú és 15 cm széles", "price": 55485.0, "original_price": 70999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-porsche-gt4-e-performance-versenyauto-42176-246745", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246751", "title": "LEGO® Technic Emirates Team New Zealand AC75 jacht 42174", "img": "https://netjatek.hu/images/common/products/large/24/67/246751-1-lego-r-technic-emirates-team-new-zealand-ac75-jacht-42174-1721649649862980.jpg", "desc": "Megépíthető versenyhajómodell ajándék felnőtteknekMutasd meg a vitorláshajók iránti rajongásodat egy olyan kihívással, amely a történelmi Amerika Kupa szívébe repít. Képzeld el, hogy te is a csapat tagja vagy, miközben megépíted a LEGO® Technic Emirates Team New Zealand AC75 jacht (42174) aprólékos részleteit.Építsd meg a hajót, és csatlakoztasd hozzá a 2 vitorlát, hogy megalkosd a 3D-s vitorlaformát. Próbáld ki a pneumatikus funkciót, és emeld fel vele az emelőszárnyakat - mint ahogy a csapat emelné fel az igazi hajón. Csodáld meg a nélkülözhetetlen emelőszárnyakat, amelyek az életnagyságú hajó stabilitását, megemelését és sebességét biztosítják, hogy a legmagasabb szintű versenyeken vehessen részt.Próbáld ki a fővitorla-irányítót, az orrvitorlát, majd nézd meg a kötelek által rögzített árbócot!Ez a hajós építőkészlet része a felnőtt LEGO rajongók számára készült építőkészletetek gyűjteményének, és remek ajándék lehet Apák napjára vagy bárki számára, aki imádja a vitorláshajókat.• Az eredeti vitorláshajó jellemzői - A vitorláshajó-modellnek 2 fővitorlája, egy orrvitorlája, egy forgó árbóca, kötélzete, fő- és orrvitorla-kormányzása, valamint emelőszárnya van• Pneumatikus rendszer - Az emelőszárnyak billentéséhez használd a pneumatikus rendszert, amely az eredeti versenyjacht emelőszárnyainak mozgatásához használt hidraulikus emelő LEGO® Technic változata• Mutasd meg, hogy miért rajongsz! - Tedd a jachtot az állványra, hogy minden szögből meg lehessen csodálni ezt a kiállítható vitorláshajót• Vitorláshajót tartalmazó építőkészlet ajándékba - Ez a szett izgalmas projekt lesz a felnőtt LEGO® építőknek, és szuper ajándékötlet lehet bárki számára, aki szeretne megépíteni és kiállítani egy LEGO® Technic hajót• 3D-s építési útmutató – Készülj fel rá, hogy most úgy építhetsz, mint még soha a LEGO® Builder appal, amelyben készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát• Méretek - Az 962 elemből álló szettben a modell 68 cm magas, 56 cm hosszú és 33 cm széles", "price": 32399.0, "original_price": 49999.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-emirates-team-new-zealand-ac75-jacht-42174-246751", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246754", "title": "LEGO® Technic Koenigsegg Jesko Absolut szürke hiperautó 42173", "img": "https://netjatek.hu/images/common/products/large/24/67/246754-1-lego-r-technic-koenigsegg-jesko-absolut-szurke-hiperauto-42173-1722440356643194.jpg", "desc": "Versenyzős ajándék a hiperautókért rajongó gyerekeknekInspiráld a 10 éves vagy annál nagyobb fiúkat és lányokat, hogy építsék meg a saját, gyerekeknek szóló, játék hiperautójukat a LEGO® Technic Koenigsegg Jesko Absolut szürke építőszettel (42173). A részletek megépítése során izgalmas kihívás vár azokra a gyerekekre, akik szeretik a megépíthető játék autókat. És az építés csak a kezdet! Ez a játék a világ leggyorsabb, közúti forgalomban engedélyezett hiperautója előtt tiszteleg, és telis-tele van olyan izgalmas jellemzőkkel, amelyek az autórajongók felfedezésére várnak.Az ifjú építők felfedezhetik a mérnöki munka rejtelmeit, miközben megépítik a mozgó V8-as motort és a differenciálművet. Majd kipróbálhatják a kormányzást a leválasztható gomb segítségével, amely az autó elülső részébe illeszkedik. A gyermekeknek készült játék autó egyik legmenőbb eleme a kifelé-felfelé nyíló ajtó, amelyet 90 fokos szögben lehet elforgatni, pont úgy, mint az eredeti autóét.  Ez a LEGO Technic autó remek ajándék lehet a járműrajongó gyerekeknek. A szetthez tartozik a LEGO Builder app is, amellyel az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát. • Építsd meg ennek a játék hiperautónak a jellemzőit - Az építők rengeteg izgalmas mérnöki megoldást fedezhetnek fel, miközben összerakják a csuklós V8-as motort és a differenciálművet, mielőtt kipróbálják a kormányzást • Valósághű formatervezésű ajtók - A modellnek kifelé-felfelé nyíló ajtajai vannak, amelyek az igazi autóhoz hasonlóan 90 fokos szögben elfordulnak a kifelé nyíló mozgás közben • Ajándék az autók lelkes rajongóinak - Ez az autós építőkészlet remek ajándékötlet olyan gyerekeknek, akik kedvelik az autókat, és szeretnék megépíteni a világ leggyorsabb, közúton is engedélyezett autó modellváltozatát • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Méretek - A 801 elemből álló szettben a modell 8 cm magas, 28 cm hosszú és 13 cm széles", "price": 16985.0, "original_price": 21999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-koenigsegg-jesko-absolut-szurke-hiperauto-42173-246754", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246778", "title": "Randiguru társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/67/246778-1-randiguru-tarsasjatek-1721722645549300.jpg", "desc": "Alkosd meg a legdögösebb udvarlót!A Randiguru egy agyament „társkeresős” partijáték. A játékosok kártyapárokból állítanak össze vicces szereplőket, hogy megfeleljenek a randipartner igényeinek.Átlagos játékidő: 20-45 perc", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frandiguru-tarsasjatek-246778", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246793", "title": "Unikornis Akadémia: River unikornis - 28 cm", "img": "https://netjatek.hu/images/common/products/large/24/67/246793-1-unikornis-akademia-river-unikornis-28-cm-1726480544561329.jpg", "desc": "Unikornis Akadémia: Varázslatos Unikornis FiguraEngedd szabadjára a képzeletet ezzel a gyönyörű unikornis figurával, amelyet a NETFLIX animációs sorozat és a bestseller könyvsorozat ihletett! Ez a figura tökéletes a sorozat varázslatos kalandjainak újraéléséhez és új történetek kitalálásához.Fenséges Részletek és KiegészítőkMéret és Megjelenés: A 28 cm magas egyszarvú figura fenséges megjelenésű. Testét részletgazdag, gyöngyházfényű motívumok díszítik, szarva pedig csodálatosan csillogó.Mozgathatóság: A figura mozgatható fejjel rendelkezik, ami dinamikusabb és élethűbb játékot tesz lehetővé.Testreszabás: A figura színes sörénnyel és farokkal büszkélkedhet, amelyet a gyerekek kedvükre fésülhetnek és díszíthetnek (amennyiben a sörény/farok erre alkalmas). A levehető kantár és nyereg kiegészítőkkel a gyerekek felkészíthetik unikornisukat a lovaglásra.Játékélmény: A figura arra inspirálja a gyerekeket, hogy újraéljék a sorozatban látott jeleneteket, vagy saját, varázslatos történeteket és kalandokat találjanak ki.A termék jellemzői:Játék Típusa: Unikornis figura / Szerepjáték kiegészítőMéret: 28 cm magasKépességfejlesztés: Képzelet, szerepjátékDizájn: Gyöngyházfényű motívumok, csillogó szarv, színes sörény és farok.Kiegészítők: Levehető kantár és nyereg.Csomagolás mérete: 33 x 10 x 30 cm", "price": 6999.0, "original_price": 11299.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-river-unikornis-28-cm-246793", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Unikornis,lovacska játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246796", "title": "Unikornis Akadémia: Sophia baba - 24 cm", "img": "https://netjatek.hu/images/common/products/large/24/67/246796-1-unikornis-akademia-sophia-baba-24-cm-1732959134762076.jpg", "desc": "Ezt a babát a Netflix animációs sorozat és a bestseller könyvsorozat ihlette. Részletgazdag, és számos kiegészítővel rendelkezik. A gyerekek újra átélhetik a sorozatban látott jeleneteket, vagy maguk kitalálhatnak különféle játékokat. A baba egy divatos lovaglófelszerelésben érkezik és végtagjai mozgathatók.A termék jellemzői:- 24 cm magas divatbaba- Mozgatható végtagokkal- További kiegészítők- Kiváló minőségű anyagokbólCsomagolás mérete: 15 x 5 x 32 cm", "price": 3999.0, "original_price": 7799.0, "currency": "HUF", "discount": 49, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-sophia-baba-24-cm-246796", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246802", "title": "Unikornis Akadémia: Isabel baba - 24 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246802-1-unikornis-akademia-isabel-baba-24-cm-1762355941753456.jpg", "desc": "Unikornis Akadémia: Divatbaba Figura – Kalandra Készen!Ez a divatbaba a népszerű NETFLIX animációs sorozat és a bestseller könyvsorozat által inspirált, és elhozza a varázslatos Unikornis Akadémia világát a gyerekszobába!Részletek és JátékélményTéma és Stílus: A baba a sorozat stílusához illő, divatos lovaglófelszerelésben érkezik, részletgazdag kidolgozással.Méret és Mozgathatóság: A figura 24 cm magas, és a végtagjai mozgathatók, ami lehetővé teszi, hogy a gyerekek sokféle pózba állítsák, és dinamikusan játsszák el a kalandokat.Kiegészítők: A baba számos kiegészítővel rendelkezik, melyek még izgalmasabbá teszik a szerepjátékot (a konkrét kiegészítők a karaktertől függenek, a leírás csak &quot;további kiegészítőket&quot; említ, de valószínűleg a lovas tematikához kapcsolódnak).Játékélmény: A gyerekek újra átélhetik a sorozatban látott jeleneteket, vagy maguk kitalálhatnak különféle játékokat, fejlesztve a képzelőerejüket.Minőség: A baba kiváló minőségű anyagokból készült.A termék jellemzői:Játék Típusa: Divatbaba / Szerepjáték figuraMéret: 24 cm magas divatbabaJellemzők: Mozgatható végtagokkal, részletgazdag kidolgozásRuházat/Kiegészítők: Divatos lovaglófelszerelés, további kiegészítőkInspiráció: Netflix animációs sorozat és bestseller könyvsorozatCsomagolás mérete: 15 x 5 x 32 cm", "price": 4199.0, "original_price": 7799.0, "currency": "HUF", "discount": 46, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-baba-24-cm-246802", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246805", "title": "Unikornis Akadémia: Sophia Masquerade baba kiegészítőkkel - 24 cm", "img": "https://netjatek.hu/images/common/products/large/24/68/246805-1-unikornis-akademia-sophia-masquerade-baba-kiegeszitokkel-24-cm-1726480527101968.jpg", "desc": "Ezt a babát a Netflix animációs sorozat és a bestseller könyvsorozat ihlette. Részletgazdag, és számos kiegészítővel rendelkezik. A gyerekek újra átélhetik a sorozatban látott jeleneteket, vagy maguk kitalálhatnak különféle játékokat. A baba 2-féle öltözékkel érkezik, az egyik egy lovaglófelszerelés, a másik az esti bálba illő pompás ruha.A termék jellemzői:- 24 cm magas divatbaba- Mozgatható végtagokkal- Lovaglófelszerelés és báli ruha- További kiegészítők- Kiváló minőségű anyagokbólCsomagolás mérete: 23 x 5 x 32 cm", "price": 5699.0, "original_price": 11299.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-sophia-masquerade-baba-kiegeszitokkel-24-cm-246805", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "246823", "title": "Unikornis Akadémia: Isabel baba és River unikornis játékszett", "img": "https://netjatek.hu/images/common/products/large/24/68/246823-1-unikornis-akademia-isabel-baba-es-river-unikornis-jatekszett-1731081055416399.jpg", "desc": "Unikornis Akadémia Játékszett – A Barátság VarázslataEz a játékszett a NETFLIX animációs sorozat és a bestseller könyvsorozat által ihletett, amelyben a barátságé a főszerep. Varázslatos játék vár a kislányokra ezzel a részletgazdag figurával és unikornissal.A Játékszett RészleteiTéma és Inspiráció: Unikornis Akadémia, a barátság hatalma.Baba: A baba kiváló minőségű műanyagból készült, 11 cm-es méretű. A végtagjai mozgathatók, ami sokféle szerepjátékot és pózt tesz lehetővé.Unikornis: Az unikornis rendelkezik puha, szivárványos sörénnyel és farokkal, amely fésülhető, segítve a gyerekeket a gondozó szerepjátékban.Kivitelezés: A játékszettet a valósághű részletek és a kiváló minőségű műanyag jellemzi.A termék jellemzői:Játék Típusa: Baba és unikornis figura szett / SzerepjátékInspiráció: Netflix animációs sorozat és bestseller könyvsorozatBaba Mérete: 11 cmAnyag: Kiváló minőségű műanyagFőbb Jellemzők: Puha, szivárványos, fésülhető sörény és farok, mozgatható baba végtagok.Csomagolás mérete: 25 x 6 x 20 cm", "price": 6199.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-akademia-isabel-baba-es-river-unikornis-jatekszett-246823", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}]}