{"items": [{"id": "278501", "title": "Karácsonyi móka színező füzet", "img": "https://netjatek.hu/images/common/products/large/27/85/278501-1-karacsonyi-moka-szinezo-fuzet-1760537456395040.jpg", "desc": "Ez a vidám karácsonyi színező füzet igazi különlegesség a legkisebbek számára! A gyerekek nemcsak színezhetnek, hanem játékos keresgélős feladatokat is megoldhatnak benne. Ez a füzet szórakoztató módon fejleszti a kicsik kreativitását és kézügyességét, miközben ünnepi hangulatot varázsol. Ideális választás óvodásoknak és kisiskolásoknak, akár karácsonyi ajándéknak is.Csomagolás mérete: 29 x 21 x 1 cm", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-moka-szinezo-fuzet-278501", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278504", "title": "Pokémon TCG: Elite Trainer Box - többféle", "img": "https://netjatek.hu/images/common/products/large/27/85/278504-1-pokemon-tcg-elite-trainer-box-tobbfele-1760602686731416.jpg", "desc": "A Pokémon TCG: Mega Evolution Elite Trainer Box egy különleges kártyajáték csomag a gyűjtők és játékosok számára.A termék jellemzői:9 booster csomag a Mega Evolution sorozatbólKártyavédő tokok a ritka lapok megőrzéséreStratégiai és bemutató célokra egyaránt ideálisFeltűnő dizájn, amely a Mega Evolution korszakot idéziA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 25999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpokemon-tcg-elite-trainer-box-tobbfele-278504", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Gyűjthető kártya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278507", "title": "Licenszes labda - Sonic 23 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278507-1-licenszes-labda-sonic-23-cm-1760692524717155.jpg", "desc": "Licenszes labda Sonic, a sündisznó mintával, 23 cm átmérőjű.A termék jellemzői: Átmérő: 23 cmSonic, a sündisznó dizájnKiváló minőségű anyagból készültIdeális beltéri és kültéri játékraCsomagolás mérete: 23 x 23 x 23 cm", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flicenszes-labda-sonic-23-cm-278507", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278510", "title": "Squishmallows: Rusty a szürke patkány csokornyakkendővel, és szivecskés fejpánttal - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278510-1-squishmallows-rusty-a-szurke-patkany-csokornyakkendovel-es-szivecskes-fejpanttal-20-cm-1760692649723199.jpg", "desc": "Ismerd meg Rusty-t, a kedves patkányt a Squishmallows családból! Ez a szürke plüssfigura csokornyakkendővel és szívecskés fejpánttal rendelkezik. A 20 cm-es, puha, marshmallow-szerű plüss ideális mindenki számára, aki egy ölelhető, szeretetteljes barátra vágyik. Rusty kiváló ajándék lehet születésnapokra vagy gyűjtők számára. A magas minőségű, ultrasoft poliészter anyaga garantálja a puha és kényelmes érintést. Tisztítása egyszerű, kézi mosás és levegőn szárítás ajánlott, de gépben is mosható. A termék 3 éves kortól ajánlott, így tökéletes társ lehet kanapéra, alváshoz vagy utazáshoz. Csatlakozz a Squishmallows családhoz, és találd meg a következő kedvenc plüssödet! A termék jellemzői:20 cm-es puha plüssfiguraMagas minőségű, ultrasoft poliészter anyagKézi mosás és levegőn szárítás ajánlott3 éves kortól ajánlottIdeális alváshoz, utazáshoz vagy kanapéraCsomagolás mérete: 20 x 10 x 20 cm", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-rusty-a-szurke-patkany-csokornyakkendovel-es-szivecskes-fejpanttal-20-cm-278510", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278531", "title": "Squishmallows Disney: Nala, az Oroszlánkirály - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278531-1-squishmallows-disney-nala-az-oroszlankiraly-20-cm-1760693413692322.jpg", "desc": "Fedezd fel a Squishmallows Disney különleges világát az Oroszlánkirály - Nala figurával! Ez a bájos, puha játék tökéletes választás mindenkinek, aki szereti a Disney meséket. A Nala figura ultra-puha poliészterből készült, így igazán kellemes tapintású. A Squishmallows figura kb. 19–20 cm magas, így ideális méretű öleléshez, alváshoz vagy gyűjtői bemutatásra. A termék 3 éves kortól ajánlott, és a hivatalos, licencelt Jazwares termékek közé tartozik. Könnyen tisztítható, hiszen kézi mosással és levegőn szárítással újra ragyogóvá varázsolható. A termék jellemzői:Ultra-puha poliészter anyag20 cm-es méretAjánlott 3 éves kortólHivatalos, licencelt termékKönnyen tisztíthatóDisney - Az oroszlánkirály karakterCsomagolás mérete: 20 x 10 x 20 cm Varázsold különlegessé a gyűjteményedet ezzel a szerethető Nala figurával, amely minden korosztály szívét elrabolja!", "price": 5799.0, "original_price": 6799.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-disney-nala-az-oroszlankiraly-20-cm-278531", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278534", "title": "Squishmallows: Loafer, a barna bulldog sötétbarna foltokkal - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278534-1-squishmallows-loafer-a-barna-bulldog-sotetbarna-foltokkal-20-cm-1760693482500736.jpg", "desc": "Ismerd meg a Squishmallows 20 cm - Loafer, a barna bulldogot sötétbarna foltokkal, amely tökéletes választás gyermekeknek és gyűjtőknek egyaránt. Ez a különleges plüssfigura a legpuhább poliészter anyagból készült, így kiváló öleléshez és alváshoz. Loafer méretéből adódóan, 19-20 cm magas, ideális társ utazásokhoz vagy otthoni pihenéshez. Barátságos megjelenése és sötétbarna foltjai mindenkit elbűvölnek. A termék hivatalosan licencelt Jazwares termék, ami garancia a minőségre és megbízhatóságra. A termék jellemzői:Pihe-puha poliészter anyag19-20 cm magasHivatalos, licencelt Jazwares termékKönnyen tisztítható (kézi mosás, levegőn szárítás)Ajánlott 3 éves kortólCsomagolás mérete: 20 x 10 x 20 cm Válaszd Loafer-t, ha egy különleges és szerethető plüssfigurát keresel, amely garantáltan örömet szerez mindenkinek.", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-loafer-a-barna-bulldog-sotetbarna-foltokkal-20-cm-278534", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278537", "title": "Squishmallows: Brad, a zöld retriever - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278537-1-squishmallows-brad-a-zold-retriever-30-cm-1760693571137543.jpg", "desc": "Fedezd fel Bradet, a zöld retrievert, aki a Squishmallows család legújabb tagja. Ez a 30 cm magas, gyűjthető figura tökéletes választás, ha egyedi és puha plüssre vágysz. Brad, a zöld retriver, ultra-puha poliészterből készült. Kiválóan alkalmas öleléshez, alváshoz vagy kiállításra a gyűjteményedben. Minden Squishmallows figura saját névvel és személyiségleírással rendelkezik, amit a függőcímkén találhatsz. A termék jellemzői:Puha, ultra-puha poliészter anyag30 cm magas méretEgyedi név és személyiségleírásAjánlott 3 éves kortólHivatalos, licencelt Jazwares termékKönnyen tisztítható (kézi mosás, levegőn szárítás)Csomagolás mérete: 28 x 22 x 30 cm A Squishmallows figurák gyűjtése nemcsak szórakoztató, de különleges hangulatot is varázsol otthonodba. Brad biztosan a gyerekek és a felnőttek kedvence lesz!", "price": 6499.0, "original_price": 7999.0, "currency": "HUF", "discount": 19, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-brad-a-zold-retriever-30-cm-278537", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278540", "title": "Squishmallows: Miracle a rózsaszín sivatagi róka, masnival - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278540-1-squishmallows-miracle-a-rozsaszin-sivatagi-roka-masnival-30-cm-1760693664345630.jpg", "desc": "Fedezd fel a Squishmallows varázslatos világát a „Miracle” nevű rózsaszín sivatagi rókával! Ez a bájos figura garantáltan elvarázsol mindenkit, aki szereti az aranyos és puha plüssjátékokat. A Squishmallows 30 cm-es „Miracle” egyedi masnival díszített, és tökéletes választás öleléshez, alváshoz vagy akár gyűjtői bemutatásra. Kiváló minőségű, ultra-puha poliészterből készült, így rendkívül kellemes tapintású. Minden figura egyedi névvel és rövid személyiségleírással érkezik, ami még különlegesebbé teszi ezt az imádnivaló plüsst. A termék jellemzői:Ultra-puha poliészter anyag30 cm-es méretKülönleges masnis dizájnEgyedi név és személyiségleírásAjánlott 3 éves kortólKönnyen tisztítható: kézi mosás és levegőn szárításHivatalos, licencelt Jazwares termékCsomagolás mérete: 28 x 22 x 30 cm Éld át a puhaság és a szeretet élményét ezzel a különleges Squishmallows figurával, amely minden gyerekszoba kedvenc lakója lesz!", "price": 6499.0, "original_price": 7999.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-miracle-a-rozsaszin-sivatagi-roka-masnival-30-cm-278540", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278543", "title": "Squishmallows: Hemkey, a zsályazöld görény - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278543-1-squishmallows-hemkey-a-zsalyazold-goreny-20-cm-1760693784485111.jpg", "desc": "Fedezd fel a szerethető Squishmallows világát Hemkey, a zsályazöld görény személyében! Ez a bájos, puha figura egyedi megjelenésével és kellemes tapintásával azonnal belopja magát a szívedbe. Kb. 20 cm magas, így ideális öleléshez, alváshoz vagy akár gyűjtői bemutatásra is. Hemkey puha, ultra-puha poliészterből készült, amely kellemes érzést biztosít a mindennapi használat során. Minden Squishmallow különleges névvel és egy rövid személyiségleírással érkezik, így még személyesebbé téve ezt a kedves plüss barátot. A figura egyszerűen tisztítható, kézi mosással és levegőn szárítással. A termék jellemzői:Puha, ultra-puha poliészter anyagKb. 20 cm magasEgyedi névvel és személyiségleírássalAjánlott 3 éves kortólKönnyen tisztíthatóHivatalos, licencelt Jazwares termékCsomagolás mérete: 20 x 10 x 20 cm Tedd teljessé a gyűjteményed vagy ajándékozd meg szeretteidet ezzel a különleges Squishmallows figurával!", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-hemkey-a-zsalyazold-goreny-20-cm-278543", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278546", "title": "Squishmallows: Elle, a lila pingvin - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278546-1-squishmallows-elle-a-lila-pingvin-20-cm-1760693892796509.jpg", "desc": "Fedezd fel Elle-t, a lila pingvint a Squishmallows sorozatból, amely a legújabb kedvenced lehet! Puha, ultra-puha poliészterből készült, így ideális választás öleléshez, alváshoz vagy akár gyűjtői bemutatásra is. Elle körülbelül 20 cm magas, és minden figura egyedi névvel és személyiségleírással érkezik a függőcímkén. A Squishmallows figurák hivatalos, licencelt Jazwares termékek, ami garantálja a minőséget. Könnyen tisztítható kézi mosással és levegőn szárítással. Ajánlott 3 éves kortól, így minden gyerek és felnőtt szívébe belophatja magát. A termék mérete lehetővé teszi, hogy könnyen elférjen bármilyen polcon vagy ágyon, így mindig kéznél lehet, amikor egy kis kényelemre vágyik. A termék jellemzői:Ultra-puha poliészter anyagIdeális öleléshez és alváshozEgyedi név és személyiségleírásHivatalos, licencelt termékKönnyen tisztíthatóAjánlott 3 éves kortólCsomagolás mérete: 20 x 10 x 20 cm Elle, a lila pingvin tökéletes ajándék lehet mindenkinek, aki szereti a puhaságot és a bájos plüssfigurákat!", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-elle-a-lila-pingvin-20-cm-278546", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278549", "title": "Squishmallows: Azi, a szürke leopárdcápa - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278549-1-squishmallows-azi-a-szurke-leopardcapa-20-cm-1760693966338706.jpg", "desc": "Ismerd meg a Squishmallows 20 cm-es Azi figurát, a szürke leopárdcápát! A Squishmallows család tagja, Azi egy puha és ölelhető plüssfigura, amely tökéletes társ alváshoz, játékhoz és gyűjtéshez. Azi különlegességét a puha, ultra-puha poliészter anyag adja, amely biztosítja a kényelmet és a tartósságot. A figura körülbelül 19-20 cm magas, így ideális méretű, hogy bárhová magaddal vidd. Minden Squishmallows figura egyedi névvel és személyiségleírással érkezik, így Azi is különleges karakter, aki örömet hoz a mindennapokba. Ez a gyűjthető plüss 3 éves kortól ajánlott, és könnyen tisztítható; elég kézzel mosni és levegőn szárítani. A termék hivatalos, licencelt Jazwares termék, amely garantálja a minőséget és a biztonságot. A termék jellemzői:Pihe-puha poliészter anyag19-20 cm-es méret, ideális öleléshezEgyedi névvel és személyiséggel3 éves kortól ajánlottKönnyen tisztítható, kézi mosásHivatalos, licencelt Jazwares termékCsomagolás mérete: 20 x 10 x 20 cm Fedezd fel Azi, a szürke leopárdcápa varázsát, és bővítsd vele Squishmallows gyűjteményed!", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-azi-a-szurke-leopardcapa-20-cm-278549", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278552", "title": "Squishmallows: Bette, a világos zöldeskék repülő hal - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278552-1-squishmallows-bette-a-vilagos-zoldeskek-repulo-hal-20-cm-1760694045689705.jpg", "desc": "Fedezd fel a Squishmallows világát Bette, a világos zöldeskék repülő hal formájában! Ez a cuki és gyűjthető plüssfigura ideális választás mind a kicsik, mind a nagyok számára. Bette egy különleges karakter, puha és ultra-kényelmes poliészterből készült, amely tökéletes ölelésre, alvásra vagy akár gyűjtők számára történő bemutatásra. A figura kb. 19–20 cm magas, így könnyen integrálható bármilyen plüsskollekcióba. Minden Squishmallows figura egyedi névvel és személyiségleírással érkezik, amelyet a függőcímkén találhatsz. Ajánlott 3 éves kortól, hivatalos, licencelt Jazwares termék. Könnyen tisztítható, csak kézi mosást és levegőn szárítást igényel. A termék jellemzői:Puha, ultra-kényelmes poliészter anyag19–20 cm magasGyűjthető figura egyedi névvelAjánlott 3 éves kortólKönnyen tisztítható: kézi mosás, levegőn szárításHivatalos, licencelt Jazwares termékCsomagolás mérete: 20 x 10 x 20 cm Bette, a világos zöldeskék repülő hal garantáltan mosolyt csal mindenki arcára, aki találkozik vele. Szerezd be ezt a bájos figurát, és legyen része a mindennapjaidnak!", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-bette-a-vilagos-zoldeskek-repulo-hal-20-cm-278552", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278555", "title": "Squishmallows: Peter, a rózsaszín malac koktéllal és sapkával - 20 cm", "img": "https://netjatek.hu/images/common/products/large/27/85/278555-1-squishmallows-peter-a-rozsaszin-malac-koktellal-es-sapkaval-20-cm-1760694145527393.jpg", "desc": "Fedezd fel a Squishmallows világát Peterrel, a rózsaszín malaccal! Ez a kedves plüssfigura nemcsak szuper puha, hanem különleges dizájnjával is kiemelkedik. Trópusi itallal és bájos sapkával érkezik, így garantáltan mosolyt csal mindenki arcára. Peter, a rózsaszín malac, magas minőségű, ultra-puha poliészterből készült, ami ideális a hosszú ölelésekhez és alváshoz. Kompakt méretének köszönhetően (kb. 20 cm magas), könnyen magaddal viheted bárhová, vagy büszkén kiállíthatod a gyűjteményedben. Minden Squishmallows figura egyedi névvel és személyiségleírással érkezik, így Peter különleges karaktere azonnal belopja magát a szívedbe. A termék jellemzői:Puha, gyűjthető plüssfiguraUltra-puha poliészter anyagIdeális méret: kb. 20 cm magasEgyedi név és személyiség3 éves kortól ajánlottKönnyen tisztítható: kézi mosás, levegőn szárításCsomagolás mérete: 20 x 10 x 20 cm Ez a hivatalos, licencelt Jazwares termék nemcsak a gyermekek, hanem a felnőttek számára is tökéletes ajándék lehet, akik szeretik a különleges és gyűjthető plüssfigurákat. Ne hagyd ki Peter báját és varázsát!", "price": 3499.0, "original_price": 4199.0, "currency": "HUF", "discount": 17, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsquishmallows-peter-a-rozsaszin-malac-koktellal-es-sapkaval-20-cm-278555", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278558", "title": "Fa számoló szivárványos abakusz", "img": "https://netjatek.hu/images/common/products/large/27/85/278558-1-fa-szamolo-szivarvanyos-abakusz-1760694282533889.jpg", "desc": "Fa számoló szivárványos abakusz, amely kiválóan alkalmas a számolási készségek fejlesztésére.A termék jellemzői:Minőségi fajátékSzínes gyöngyök a vizuális élmény fokozásáraTartós, természetes anyagokból készültKönnyen kezelhető és biztonságos gyerekek számáraIdeális oktatási célokra otthon vagy az iskolábanCsomagolás mérete: 10 x 30 x 30 cm", "price": 5999.0, "original_price": 6999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-szamolo-szivarvanyos-abakusz-278558", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278561", "title": "Lexibook: Stitch titkos napló kódzárral", "img": "https://netjatek.hu/images/common/products/large/27/85/278561-1-lexibook-stitch-titkos-naplo-kodzarral-1760694366917544.jpg", "desc": "Fedezd fel a titkok birodalmát a Stitch titkos napló kódzárral segítségével! Ez a napló tökéletes választás, hogy minden titkodat biztonságban tudd. A 4 számjegyű jelszó biztosítja, hogy csak te férj hozzá a tartalmához. A napló speciális funkciókkal rendelkezik: beépített hangrögzítő és hangváltoztató, melyekkel még izgalmasabbá teheted a titkok megosztását. A napló továbbá személyre szabható a belső fényképtartóval, ahol kedvenc képeid kaphatnak helyet. Ha megtelnek a lapok, a napló cserélhető, így mindig van hely az új kalandoknak. A készlet egy tollat is tartalmaz, így azonnal kezdheted a jegyzetelést. A termék jellemzői:4 számjegyű jelszavas védelemHangrögzítő és hangváltoztató funkciókSzemélyre szabható fényképtartóToll és cserélhető naplólapok6 éves kortól ajánlottCsomagolás mérete: 6 x 24 x 27 cm Engedd szabadjára a kreativitásodat és őrizd meg a titkaidat a Stitch naplóval!", "price": 16599.0, "original_price": 19799.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-stitch-titkos-naplo-kodzarral-278561", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278567", "title": "Mancs Őrjárat Kincskereső játék", "img": "https://netjatek.hu/images/common/products/large/27/85/278567-1-mancs-orjarat-kincskereso-jatek-1760696829888880.jpg", "desc": "Fedezd fel a Mancs Őrjárat világát a „Mancs Őrjárat Kincskereső játék” segítségével! Ez a kalandos játék kifejezetten a kis felfedezők számára készült, akik szeretik az izgalmakat és a kihívásokat. A játék célja, hogy a gyerekek megtalálják a Mancs Őrjárat érmeit, miközben fejlesztik a finommotorikus képességeiket.A játék egy különleges ásóblokkot tartalmaz, amit a gyerekeknek fel kell törniük, hogy felfedezzék az elrejtett kincset. Az érme megtalálása különleges élményt nyújt, és ösztönzi a gyerekeket a felfedezés örömére. A játék használata 6 éves kortól ajánlott, és tökéletes választás születésnapi ajándéknak vagy bármilyen különleges alkalomra.A termék jellemzői:Finommotorikus képességek fejlesztéseIzgalmas kincskereső élmény6 éves kortól ajánlottMancs Őrjárat tematikus érmeKreatív és szórakoztató időtöltésCsomagolás mérete: 25 x 25 x 25 cmA „Mancs Őrjárat Kincskereső játék” valódi élményt nyújt a gyerekeknek, miközben szórakozva tanulnak és fejlődnek.", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-kincskereso-jatek-278567", "partner": "cj-karcher", "category_path": "Játékbolt > Fejlesztő játék > Finommotorikát fejlesztő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278570", "title": "Póni ajándékszett kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/27/85/278570-1-poni-ajandekszett-kiegeszitokkel-1760696915796142.jpg", "desc": "A Póni játékkészlet kiegészítőkkel egy színes, több darabos szett, amely számtalan kiegészítőt tartalmaz a kreatív játékhoz. A termék jellemzői:Többféle színű és méretű póni figuraSzámos kiegészítő, mint például hajcsat, táska és pillangóKreatív és fantáziadús játéklehetőségek3 éves kortól ajánlottCsomagolás mérete: 20 x 38 x 25 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fponi-ajandekszett-kiegeszitokkel-278570", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Unikornis,lovacska játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278576", "title": "Lexibook: Jégvarázs Bluetooth vezeték nélküli karaoke mikrofon", "img": "https://netjatek.hu/images/common/products/large/27/85/278576-1-lexibook-jegvarazs-bluetooth-vezetek-nelkuli-karaoke-mikrofon-1760697200413974.jpg", "desc": "Fedezd fel a zenei világot a Jégvarázs Bluetooth vezeték nélküli karaoke mikrofonnal! Ez a különleges mikrofon minden zenei kalandod tökéletes kiegészítője lesz. Élvezd a szórakozást bárhol és bármikor! A Jégvarázs témájú mikrofon különleges fényhatásokkal és hangváltási lehetőségekkel teszi az előadásaidat még színesebbé. Váltogass a 4 különböző hangeffekt között, hogy igazán egyedi felvételeket készíthess. A fényhatások segítségével pedig igazi zenei sztárrá válhatsz! A mikrofon használata rendkívül egyszerű, köszönhetően a dedikált hangerőszabályzó gomboknak és a háromféle üzemmódnak: lejátszás, Line-in, és Bluetooth. A vezeték nélküli kialakítás lehetővé teszi, hogy a mikrofont bárhová magaddal vigyed, így bármikor készen állsz egy kis karaoke-ra. Praktikus USB-C töltőkábel segítségével könnyedén újratölthető, így mindig készen áll a használatra. A Jack bemenettel pedig fejhallgatót csatlakoztathatsz, hogy még különlegesebb legyen az élmény. A termék jellemzői:Jégvarázs dizájn4 különböző hangeffektFényhatások a zenei élmény fokozására3 üzemmód: Bluetooth, lejátszás, Line-inKönnyű hangerőszabályzásÚjratölthető USB-C kábellelJack bemenet fejhallgatóhozHordozható, vezeték nélküli kialakításCsomagolás mérete: 9 x 10 x 24 cm A Jégvarázs Bluetooth vezeték nélküli karaoke mikrofon tökéletes választás mindenkinek, aki szeretné feldobni a zenei élményeit!", "price": 15299.0, "original_price": 17999.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibook-jegvarazs-bluetooth-vezetek-nelkuli-karaoke-mikrofon-278576", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278579", "title": "Lexibok: Stitch Bluetooth vezeték nélküli karaoke mikrofon", "img": "https://netjatek.hu/images/common/products/large/27/85/278579-1-lexibok-stitch-bluetooth-vezetek-nelkuli-karaoke-mikrofon-1760697308801779.jpg", "desc": "Fedezd fel a zene varázsát a Stitch Bluetooth vezeték nélküli karaoke mikrofonnal! Ideális választás minden zeneimádó számára, aki szeretne igazi sztárrá válni a saját otthonában. Ez a mikrofon különleges fényhatásokkal és hangváltó funkciókkal ruházza fel előadásaidat, így mindig lenyűgözheted közönségedet. A 4 különböző hanghatás segítségével egyedi és szórakoztató előadásokat tarthatsz. Három mód áll rendelkezésedre, hogy élvezhesd a zenehallgatást: lejátszás, Line-in és Bluetooth módok. Így garantált a rugalmasság és a változatosság. A dedikált hangerőszabályzó gombok segítségével egyszerűen állíthatod a hangerőt, hogy a zene mindig tökéletesen szóljon. Az USB-C kábellel újratölthető akkumulátor biztosítja, hogy a mikrofon sose fogyjon ki az energiából. A beépített Jack bemeneten keresztül fejhallgatót is csatlakoztathatsz, így még inkább elmerülhetsz az előadás világában. A vezeték nélküli kialakításnak köszönhetően a mikrofon könnyen hordozható, így bárhová magaddal viheted, hogy a zene sose álljon meg. A termék jellemzői:4 különböző hanghatásFényhatásokkal ellátott dizájn3 üzemmód: lejátszás, Line-in, BluetoothDedikált hangerőszabályzó gombokUSB-C újratölthető akkumulátorJack bemenet fejhallgató csatlakoztatásáhozCsomagolás mérete: 9 x 10 x 24 cm Varázsolj minden pillanatot emlékezetessé ezzel a szórakoztató és innovatív mikrofonnal!", "price": 15299.0, "original_price": 19399.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flexibok-stitch-bluetooth-vezetek-nelkuli-karaoke-mikrofon-278579", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Szórakoztató elektronika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "278582", "title": "Óriás dinoszaurusz tojás kincskereső játék", "img": "https://netjatek.hu/images/common/products/large/27/85/278582-1-orias-dinoszaurusz-tojas-kincskereso-jatek-1760697426111205.jpg", "desc": "Fedezd fel a dinoszauruszok világát az Óriás dinoszaurusz tojás kincskereső játékkal, amely izgalmas kalandokat kínál. A játék célja, hogy a gyerekek ásatás közben értékes dinoszaurusz kincseket fedezzenek fel. A hatalmas tojás különféle dinoszaurusz figurákat rejt, amelyeket a gyerekek saját kezűleg áshatnak ki. Ezzel a játékkal a kicsik nemcsak szórakoznak, hanem fejlődik a finommotorikájuk és a problémamegoldó képességük is. A játék 6 éves kortól ajánlott, így ideális választás a kíváncsi és kalandvágyó gyermekek számára. A készlet tartalmaz egy speciális ásóeszközt, amellyel a gyerekek biztonságosan felfedezhetik a dinoszauruszokat. Az ásatás izgalma mellett a szett remek lehetőséget nyújt a gyerekek kreativitásának és képzelőerejének fejlesztésére is. A termék jellemzői:Izgalmas kincskereső játékHatalmas tojás dinoszaurusz figurákkalFejlődő finommotorika és kreativitásBiztonságos és tartós anyagokból készült6 éves kortól ajánlottCsomagolás mérete: 25 x 20 x 30 cm", "price": 5399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forias-dinoszaurusz-tojas-kincskereso-jatek-278582", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}]}