{"items": [{"id": "247927", "title": "Bruder: Caterpillar úthenger", "img": "https://netjatek.hu/images/common/products/large/24/79/247927-1-bruder-caterpillar-uthenger-1723445251250156.jpg", "desc": "A CAT tandem vibrációs úthenger élethű mása az eredeti járműnek, amely kisebb építkezésekhez és útjavításokhoz ideális. A játék lehetőséget nyújt a gyerekeknek különböző szerepjátékok kitalálására és képzeletbeli utak építésére.A termék jellemzői:- Élethű megjelenés- Minőségi műanyagból készült- Részletes kidolgozás- Mozgatható részek- Méretarány: 1:16Csomagolás mérete: 9 x 18 x 18 cm", "price": 6994.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbruder-caterpillar-uthenger-247927", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "247969", "title": "Az erdei focibajnokság", "img": "https://netjatek.hu/images/common/products/large/24/79/247969-1-az-erdei-focibajnoksag-1723538472588649.jpg", "desc": "Nagy az izgalom a Végtelen-erdőben. Első alkalommal rendezik meg az állati focibajnokságot, azaz a Bundásligát.Csapatkapitányuk, Karotta vezetésével a Káposztás-réti nyulak is készülnek a bajnokságra, ahol a legfélelmetesebb ellenfelekkel szemben kell helytállniuk. Legyőzhetik a sünöket a Tüskecsarnokban? Vagy úgyis Acsar és a Lompos FC viszi haza a kupát?A mulatságos, fordulatos és szórakoztató kalandregény a futball világába vezeti be a gyerekeket, de a focis kiszólásoknak, vicces áthallásoknak köszönhetően a felnőtteknek is sok-sok kellemes pillanatot tartogat.Oldalszám: 176Borító: KeménytáblaMéret: 24 x 17 cm", "price": 3494.0, "original_price": 4299.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-erdei-focibajnoksag-247969", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "247975", "title": "Minden jó, ha együtt vagyunk!", "img": "https://netjatek.hu/images/common/products/large/24/79/247975-1-minden-jo-ha-egyutt-vagyunk-1723538473654799.jpg", "desc": "Kádár Annamária interaktív mesekönyvében a főszereplő családdal együtt TE is a történet részese lehetsz, hiszen a mesét hallgató gyerekek dönthetik el, miként folytatódjanak a kalandok. Így válik igazi, közös családi élményé apa, anya, Sári és Ábel utazása. A kiruccanás során választhatunk: hegyekbe vagy a tengerhez menjenek, csillagokat nézzenek vagy társasjátékozzanak, puha ágyban aludjanak vagy sátorban. A mese előrehaladtával lehetőségünk adódik, hogy különböző élet- és választási helyzeteket MI is átbeszéljük!Oldalszám: 40 Borító: KeménytáblaMéret: 21 x 28 cm", "price": 3542.0, "original_price": 4499.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminden-jo-ha-egyutt-vagyunk-247975", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "247981", "title": "Barátnőm, Bori foglalkoztató - Bori színezője", "img": "https://netjatek.hu/images/common/products/large/24/79/247981-1-baratnom-bori-foglalkoztato-bori-szinezoje-1723538474480750.jpg", "desc": "Ez a foglalkoztatófüzet telis-tele van színezőkkel, amik arra várnak, hogy pompás színekkel tedd izgalmasabbá őket. Mindegy, hogy otthon vagy a nagyiéknál, télen vagy nyáron kezded el, Borival sosem unalmas az élet!Oldalszám: 24Borító: Puha kötésMéret: 19 x 27 cm", "price": 1172.0, "original_price": 1499.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaratnom-bori-foglalkoztato-bori-szinezoje-247981", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "247984", "title": "Barátnőm, Bori foglalkoztató - Bori mindent tud a pónikról", "img": "https://netjatek.hu/images/common/products/large/24/79/247984-1-baratnom-bori-foglalkoztato-bori-mindent-tud-a-ponikrol-1723538475567625.jpg", "desc": "Pattanj pónira Borival, és tudj meg mindent kedvencéről, Foltosról! Olvashatsz arról, hogyan kell gondoskodni a lovakról, hány fajta póni van és milyen remek időtöltés a lovaglás. Ez a füzet abban segít, hogy játékos formában mindent megtudhatsz a pónikról. Jó szórakozást a rejtvényekhez, a kézműveskedéshez, színezéshez!Oldalszám: 24Borító: Puha kötésMéret: 19 x 27 cm", "price": 1172.0, "original_price": 1499.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaratnom-bori-foglalkoztato-bori-mindent-tud-a-ponikrol-247984", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248011", "title": "Cicaharc - Állati csetepaté társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/80/248011-1-cicaharc-allati-csetepate-tarsasjatek-1723556743229624.jpg", "desc": "Robbanó cicás Szerelmes levél!A Cicaharc – Állati csetepaté egy könnyen tanulható, pörgős kártyajáték, a Szerelmes levél tematikus kiadása. A játékosok minden körben egy kártyát játszanak ki, és igyekeznek kiejteni a többieket.A termék jellemzői:- Könnyen tanulható szabályok- Gyors játékidő, ideális parti játék- Látványos, humoros grafika- 2-6 játékos számára- 8 éves kortól ajánlottCsomagolás mérete: 11 x 4 x 17 cm", "price": 5299.0, "original_price": 7499.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcicaharc-allati-csetepate-tarsasjatek-248011", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248014", "title": "Elektromos pénztár játékkészlet - kék-fehér", "img": "https://netjatek.hu/images/common/products/large/24/80/248014-1-elektromos-penztar-jatekkeszlet-kek-feher-1724761064340777.jpg", "desc": "Kér még valamit?Játékkassza vonalkód leolvasóval és játékpénzzel. A gyerekek megnyithatják saját kisboltjukat, és kereskedhetnek termékekkel - mindeközben a pénztárgép játékosan tanítja őket számolni. A kis eladók és vásárlók elképzelhetik, hogy egy igazi boltban vannak. A készlet lehetőséget teremt a szerepjátékra, ami fejleszti a gyerekek képzelőerejét, fantáziáját és kreativitását, emellett hozzájárul a térlátás, és a finommotorika fejlődéséhez is. A termék jellemzői:- Elektronikus pénztárgép- Vonalkód leolvasóval- Játékpénz és bankkártyák- Részletesen kidolgozott dizájn- Szerepjátékra alkalmas- Fejleszti a képzelőerőt, fantáziát és kreativitástCsomagolás mérete: 13 x 33 x 16 cm", "price": 4599.0, "original_price": 6999.0, "currency": "HUF", "discount": 34, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-penztar-jatekkeszlet-kek-feher-248014", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248023", "title": "Fésülködőasztal világító tükörrel - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/24/80/248023-1-fesulkodoasztal-vilagito-tukorrel-rozsaszin-1723627906572000.jpg", "desc": "Ez a fésülködő asztal minden apró hercegnő álma. A készlet minden tartozéka biztonságosan használható, így garantált a gondtalan játék. Igazi kincsesbánya a kreativitás és a finommotorika fejlesztéséhez. Na meg melyik kislány ne szeretné utánozni az anyukáját sminkelés közben?A termék jellemzői:- Biztonságos és kreatív játék - Gyönyörű dizájn és részletgazdag kidolgozás- Minőségi anyagokból készült- Számos kiegészítővel ellátva: hajszárító, fésű, szemüveg, nyaklánc stb.Csomagolás mérete: 30 x 52 x 16 cm", "price": 8999.0, "original_price": 12899.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffesulkodoasztal-vilagito-tukorrel-rozsaszin-248023", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248026", "title": "Fisher-Price: Sensimals foglalkoztató vidrapajti", "img": "https://netjatek.hu/images/common/products/large/24/80/248026-1-fisher-price-sensimals-foglalkoztato-vidrapajti-1725030803832645.jpg", "desc": "A Fisher-Price Sensimals foglalkoztató vidrapajti plüss játék együtt nő a babával a hasonfekvéstől az ülés közbeni játékig. A vidra egy puha könyvvel érkezik, amely nagy kontrasztú színekkel, egy önfelfedező tükörrel és gyűrhető lappal rendelkezik, ezzel stimulálhatja a baba fejlődő érzékeit. Hasonfekvő játékhoz a tükör a vidra hátára helyezhető, így a kicsi láthatja és felfedezheti magát. Amikor a baba elkezd felülni, a vidra átváltozik egy mókás, előre-hátra ringatózó játékká, ami vidáman csilingel, ha a csöppség meglöki. Mind a könyv, mind a vidra tökéletes társ lehet utazás közben is.A termék jellemzői:- Puha könyv nagy kontrasztú színekkel- Gyűrhető lapok a könyvben- Vidra előre-hátra ringatózik és vidáman csilingel- Ideális utazás közben isCsomagolás mérete: 26 x 10 x 24 cm", "price": 7899.0, "original_price": 10999.0, "currency": "HUF", "discount": 28, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-sensimals-foglalkoztato-vidrapajti-248026", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248029", "title": "Fisher-Price: Sensimals altató nyuszkó", "img": "https://netjatek.hu/images/common/products/large/24/80/248029-1-fisher-price-sensimals-altato-nyuszko-1725030824339337.jpg", "desc": "A Fisher-Price Sensimals altató nyuszkó egy édes hordozható plüssállat-különlegesség, ami fantasztikus módon képes megnyugtatni a legkisebbeket. Ha a nyuszi „elalszik&quot; a cuki feje előre-hátra mozog, pont úgy, mintha nyugodt ritmusban lélegezne, ami - kiegészítve az öt különböző megnyugtató zenével, hangokkal és lágy fényekkel - segít természetes módon megnyugtatni a babát. Az ennivalóan édes pofikája, szuperpuha és selymes tapintása megunhatatlan baráttá teszi a legkisebbek számára. Az altató nyuszkót az eltérő beállításokkal a kicsik folyamatosan változó igényeihez igazíthatja. A fejlesztés is lehet játék: A puha felületek, a megnyugtató hangok és fények és a finom, ritmusos mozgás mind-mind hozzájárulnak a baba taktilis, vizuális és hallási képességeinek fejlesztéséhez. A puha és kedves kialakítás, megnyugtató mozgás, kellemes zene erősíti a baba biztonságérzetét.A termék jellemzői:- 5 különböző megnyugtató zene és hang- Ritmikus mozgás- Lágy fények- Puha és selymes tapintású anyag- Eltérő beállítások a babák folyamatosan változó igényeihez- Fejleszti a baba taktilis, vizuális és hallási képességeitCsomagolás mérete: 27 x 13 x 18 cm", "price": 13899.0, "original_price": 18999.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-sensimals-altato-nyuszko-248029", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248059", "title": "Barbie: Dreamtopia pillangóbalerina", "img": "https://netjatek.hu/images/common/products/large/24/80/248059-1-barbie-dreamtopia-pillangobalerina-1725028297184056.jpg", "desc": "Tényleg olyan, mintha a gyerekek egy álomba csöppentek volna!Egy gyönyörűséges álomba. A fantasztikus külsejű pillangóbalerina baba a képzeletük lepkeszárnyán repítheti őket újra és újra. Ha a gyerekek megnyomják a baba nyakláncát, a lila felsőszoknyája csodás pillangószárnyakká alakul, és ezt a varázslatos átváltozást bármikor megismételhetik. A pillangóbalerina mesés kontyba fésült hajkoronája, virágmintás fejpántja, pillangómintás felsője és balettcipője teszi fel a koronát fantasztikus megjelenésére. A többi - külön kapható - Dreamtopia babával együtt még színesebb történetek játszhatók el. Dreamtopia fantasztikus hely, ahova belépve a gyerekek eljátszhatják legszebb álmaikat - miközben fejlesztik a fantáziájukat és a kreativitásukat is. A baba nem áll meg magától. A színek és a díszítések eltérhetnek.A termék jellemzői:- Felsőszoknya pillangószárnyakká alakul- Kontyba fésült hajkorona- Virágmintás fejpánt és pillangómintás felső- Balettcipő a tökéletes megjelenésért- A játék fejleszti a fantáziát és kreativitástCsomagolás mérete: 23 x 7 x 33 cm", "price": 10999.0, "original_price": 16599.0, "currency": "HUF", "discount": 34, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-dreamtopia-pillangobalerina-248059", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248062", "title": "Barbie: Lovas Malibu baba", "img": "https://netjatek.hu/images/common/products/large/24/80/248062-1-barbie-lovas-malibu-baba-1725028216277535.jpg", "desc": "Barbie imádja a lovakat és nagyszerűen lovagolEbben a szettben Barbie a fenséges Tornádó hátán érkezik. A Netflix sorozat inspirálta Barbie Malibu baba kinézete pont olyan stílusos, mint a filmben. Barbie mellénye, inge, nadrágja csizmája és lovas sapkája is levehető, így más - külön kapható - öltözéket is felvehet. A baba könyöke, csuklója és térde is hajlítható, hogy könnyen kedvence nyergébe ülhessen. A baba nem áll meg magától. A színek és díszítések eltérhetnek. A készlet lovat nem tartalmaz.A termék jellemzői:- Részletesen kidolgozott lovas baba- Hajlítható könyök, csukló és térd- A baba nem áll meg magától- A készlet lovat nem tartalmazCsomagolás mérete: 14 x 6 x 33 cm", "price": 6199.0, "original_price": 8899.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-lovas-malibu-baba-248062", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248068", "title": "Barbie: Fenséges Tornádó paripa", "img": "https://netjatek.hu/images/common/products/large/24/80/248068-1-barbie-fenseges-tornado-paripa-1723640009111726.jpg", "desc": "Barbie imádja a lovakat és nagyszerűen lovagol. Az egyik kedvence a fenséges Tornádó. A Netflix sorozat inspirálta interaktív paripa húsznál is több hangot tud kiadni és számos játéklehetőséget tartogat. A gyerekek megetethetik, felcsinosíthatják és bemutatót is tarthatnak vele, az eljátszható kalandoknak csak a képzeletük szabhat határt. A hátas tud pislogni, meghajolni, táncolni és vidám, a film által inspirált dalokat és hangokat is hallat, mint például a rágás vagy a galoppozás. A fésűvel, a trófeával és a többi kiegészítővel, a gyerekek eljátszhatják a kedvenc jeleneteiket, vagy újakat is alkothatnak. A színek és díszítések eltérhetnek. A termék jellemzői:- Interaktív ló több mint 20 különböző hanggal és mozgással- Interaktív funkciók- A Netflix sorozat ihlette dizájnCsomagolás mérete: 39 x 10 x 33 cm", "price": 15999.0, "original_price": 23699.0, "currency": "HUF", "discount": 32, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-fenseges-tornado-paripa-248068", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248080", "title": "Barbie: Kávézó szett", "img": "https://netjatek.hu/images/common/products/large/24/80/248080-1-barbie-kavezo-szett-1723640047185306.jpg", "desc": "Barbie imád vendégekkel foglalkozni, finomságokat készíteni és csevegni. Nem véletlen, hogy kávézót nyitott. Ki szeretne segíteni neki? A Barbie Kávézó készletben Barbie trendi, csinos kávéházi kötény ihlette ruhát és kényelmes cipőt visel, így mindig készen áll a vendégek fogadására. Kávézójában a gyerekek elkészíthetik képzeletük legfinomabb kávéit és turmixait, csak ki kell választani a gépen a megfelelő ízt. Az étlapon tea és különböző ínycsiklandó falatok is szerepelnek, így minden vendég igényei kielégíthetők. A kancsó, a csészék, poharak és a többi összesen 12 kiegészítő végtelen szórakozást és történetet inspirálhatnak. A baba nem áll meg magától. A színek és díszítések eltérhetnek.A termék jellemzői:- Különböző kávé- és turmixital lehetőségek- Étlap különböző ételekkel- 12 db különböző kiegészítő- Színes és részletgazdag dizájnCsomagolás mérete: 33 x 8 x 33 cm", "price": 10999.0, "original_price": 16999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-kavezo-szett-248080", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248083", "title": "Hot Wheels: Dupla-Dupla hurokpálya", "img": "https://netjatek.hu/images/common/products/large/24/80/248083-1-hot-wheels-dupla-dupla-hurokpalya-1723640054381767.jpg", "desc": "Fantasztikus akciók, kihívások és ütközések ez a Hot Wheels világa.A gyerekek ezzel a készlettel mindet megtapasztalhatják. A kisautók négy fantasztikus hurkon és egy háromirányú ütközési zónán keresztül őrült akcióba hajtanak minden újabb körrel. A motorizált kilövő állandó mozgásban tartja az autókat, nagyobb izgalmak és még nagyobb kihívások érdekében. Vajon hány autó tud egyszerre versenyezni, mielőtt az elkerülhetetlen ütközés bekövetkezik? A készlet összecsukva egyszerűen tárolható, a motorizált kilövőn öt 1:64-es méretarányú játékautó parkolhat. A készletben egy kisautó található, a további járművek külön kaphatók. A színek és a díszítések eltérhetnek.A termék jellemzői:- Motorizált kilövő- 4 hurok és 3 irányú ütközési zóna- Összecsukható és könnyen tárolható- Egy 1:64 méretarányú kisautó a csomagban- A kilövőn 5 db kisautó parkolhat- A színek és a díszítések eltérhetnekCsomagolás mérete: 56 x 11 x 33 cm", "price": 21999.0, "original_price": 28399.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-dupla-dupla-hurokpalya-248083", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248089", "title": "Hot Wheels: Monster Trucks Power Smasher hajsza pályaszett", "img": "https://netjatek.hu/images/common/products/large/24/80/248089-1-hot-wheels-monster-trucks-power-smasher-hajsza-palyaszett-1723640070579351.jpg", "desc": "A szörnyetegek világában a méret a lényeg, vagy mégsem?A Hot Wheels Monster Trucks Power Smasher hajsza pályaszettel kiderülhet. A készletben egy 1:64 méretű Bone Shaker járgányt egy nagyobb méretű Skelesaurus szörnyeteg üldözi keresztül a pályaszetten. A véletlen végkimenetel izgalma minden indításnál érezhető. Ha Bone Shaker átjut a hurkon megmenekül és üldözője beleragad a mocsárba, de ha Skelesaurus utoléri prédáját lezúzza és kiüti. A készlet két további roncsautót is tartalmaz az extra zúzós élményhez. A színek és díszítések eltérhetnek.A termék jellemzői:- 1:64 méretarányú Bone Shaker járgánnyal- Véletlenszerű végkimenetel minden indításnál- Hurkos pályaszakasz- Két további roncsautó az extra zúzós élményhez- Élénk színek és részletes díszítésekCsomagolás mérete: 51 x 13 x 33 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 16899.0, "original_price": 23699.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-monster-trucks-power-smasher-hajsza-palyaszett-248089", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248113", "title": "Hot Wheels: Monster Trucks távirányítós interaktív Mega Wrex", "img": "https://netjatek.hu/images/common/products/large/24/81/248113-1-hot-wheels-monster-trucks-taviranyitos-interaktiv-mega-wrex-1723640119798941.jpg", "desc": "Léteznek félelmetes szörnyek és van a távirányítós interaktív Mega Wrex!A távirányítós bestia nem csak a hatalmas 1:15 arányú mérete, de a képességei miatt is kiemelkedik a fenevadak világából. Egy igazi csúcsragadozó, amelynek nincs ellenfele és mindenki szeretné irányítani. Három üzemmódja mind brutális szórakozást nyújthat. Vadász módban minden ütközésnél fény és hanghatásokat ad ki. Zúzó módban óriási üvöltéssel félemlíti meg ellenfeleit, zajosabb és félelmetesebb. Őrző módban pedig halványan világít, de mindig éber és készen áll az összecsapásokra. A színek és a díszítések eltérhetnek.A gyerekek bármilyen módot választanak a hangok és fények dinamikusabbá és élvezetesebbé tehetik a játékot. A termék jellemzői:- Méretarány: 1:15 - Három különböző üzemmód: vadász, zúzó, őrző- Fény- és hanghatások ütközéseknél és mozgás közben- Robusztus és tartós kialakítás- Távirányítós vezérlés 2.4 GHz-es frekvencián- Részletes és élénk színvilágCsomagolás mérete: 33 x 24 x 26 cm", "price": 24999.0, "original_price": 31999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-monster-trucks-taviranyitos-interaktiv-mega-wrex-248113", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248119", "title": "Disney: Deluxe Reveal mesés hercegnő meglepetés - Hamupipőke", "img": "https://netjatek.hu/images/common/products/large/24/81/248119-1-disney-deluxe-reveal-meses-hercegno-meglepetes-hamupipoke-1737741776518044.jpg", "desc": "Minden gyerek szereti a meglepetéseket és a varázslatotA Disney Deluxe Reveal hercegnő mesés meglepetés varázslatos szórakozást tartogat. A szekrény ihlette csomagolás Hamupipőke babát, egy kiskedvencet és tíznél is több csodás kiegészítőt tartalmaz, így a gyerekek rengeteg módon felöltöztethetik kedvenc karakterüket és végtelen mesés történetet játszhatnak el, aminek csak a képzeletük szabhat határt. A baba nem áll meg magától. A színek és díszítések eltérhetnek.A termék jellemzői:- Hamupipőke baba- Több mint 125 különböző öltözék kombináció- Egy kiskedvenc figura- 14 meglepetés kiegészítő- A baba nem áll meg magátólCsomagolás mérete: 20 x 11 x 33 cm", "price": 11999.0, "original_price": 20399.0, "currency": "HUF", "discount": 41, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-deluxe-reveal-meses-hercegno-meglepetes-hamupipoke-248119", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248122", "title": "HITSTER társasjáték - 130 magyar slágerrel", "img": "https://netjatek.hu/images/common/products/large/24/81/248122-1-hitster-tarsasjatek-130-magyar-slagerrel-1723797138997699.jpg", "desc": "Szervezz egy szuper bulit a HITSTER játékkal! Itt az új magyar slágerekkel bővített kiadás (130 magyar sláger)!Az elmúlt 100 év több mint 300 legnagyobb slágerével, a Hitster egy nagyszerű partijáték – egy nevetéssel, énekléssel, tánccal és csodálatos emlékek keltésével teli estéhez. •\tNyisd ki a csomagot, olvasd be a kártyát az ingyenes Hitster alkalmazással, és a zene automatikusan elindul – a többit hagyd a zenére, és a buli garantáltan sikeres lesz! •\tNem kell zenei szakértőnek lenned. •\tTaláld ki, hogy a dal a zenei idővonaladon szereplő többi dal előtt vagy után jelent meg. Mire vársz még? Hívd meg barátaidat játszani, és derítsd ki, hogy ki érdemli ki a HITSTER címet! A csomag tartalma: 300 kártya zenei slágerekkel, 37 Hitster zseton. A játék 2-10 fő 16+ éves játékos számára készült, egy játszma időtartama kb. 30 perc. A játékhoz elem nem szükséges.", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhitster-tarsasjatek-130-magyar-slagerrel-248122", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "248128", "title": "Nyerőszéria társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/81/248128-1-nyeroszeria-tarsasjatek-1723801957841266.jpg", "desc": "Hiszel a szerencsében? Vagy inkább a saját sikered kovácsa vagy? Építsd meg a nyerő sorokat, célozd meg a jackpotot, és zsákold be a pontokat. Türelem, taktika, és bizony egy kis mázli sem árt, de a győzelem kulcsa végig a Te kezedben van.A Nyerőszériában az lesz a célod, hogy sorokat tudj felépíteni a számozott kártyákból. És milyen hosszúakat? Az már rád van bízva! Ha elég vakmerő vagy, fogadhatsz egy hosszú sorra is. Ha bejön, nagy előnyöd lehet, de ha nem… könnyen a játék végét jelentheti.Csomagolás mérete: 11 x 3 x 15 cm", "price": 4245.0, "original_price": 4999.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyeroszeria-tarsasjatek-248128", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Gyors,pörgős játékok (5-30 perc)", "findora_main": "jatekok", "cat": "jatekok"}]}