{"items": [{"id": "275098", "title": "Nici Green: Harry Woodsnacker plüss hód, fekvő - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275098-1-nici-green-harry-woodsnacker-pluss-hod-fekvo-30-cm-1758019513668262.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 30 cm hosszú, kiváló minőségű plüssanyagból készült Harry Woodsnacker hód olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura mérete: 30 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 7299.0, "original_price": 10299.0, "currency": "HUF", "discount": 29, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-harry-woodsnacker-pluss-hod-fekvo-30-cm-275098", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275101", "title": "Nici Green: René plüss őzbak - 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/51/275101-1-nici-green-rene-pluss-ozbak-35-cm-1758020244581860.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 35 cm magas, kiváló minőségű plüssanyagból készült René őzbak olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 35 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 8099.0, "original_price": 11499.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-rene-pluss-ozbak-35-cm-275101", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275104", "title": "Nici Green: Harry Woodsnacker plüss hód - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/51/275104-1-nici-green-harry-woodsnacker-pluss-hod-30-cm-1758020790784623.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. Ez a 30 cm magas, kiváló minőségű plüssanyagból készült Harry Woodsnacker hód olyan, mint az igazi. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy állatrajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 30 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 7699.0, "original_price": 10999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-harry-woodsnacker-pluss-hod-30-cm-275104", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275257", "title": "Trefl: Jurassic World dinók - 1000 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/52/275257-1-trefl-jurassic-world-dinok-1000-darabos-puzzle-1758183005739933.jpg", "desc": "Prémium minőségű, 1000 darabos puzzle. A darabok tökéletesen illeszkednek. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak.", "price": 2299.0, "original_price": 2899.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-jurassic-world-dinok-1000-darabos-puzzle-275257", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275260", "title": "Színező tekercs filcekkel - 28 x 400 cm", "img": "https://netjatek.hu/images/common/products/large/27/52/275260-1-szinezo-tekercs-filcekkel-28-x-400-cm-1758185037445778.jpg", "desc": "A termék jellemzői: Mérete: 28 x 400 cm10 különböző színű filctollNagy méretű színező felületKönnyen tárolhatóCsomagolás mérete: 6.2 x 35 x 31.8 cm", "price": 4899.0, "original_price": 7599.0, "currency": "HUF", "discount": 36, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszinezo-tekercs-filcekkel-28-x-400-cm-275260", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275287", "title": "Little Smoby: Fejlesztő matató tábla", "img": "https://netjatek.hu/images/common/products/large/27/52/275287-1-little-smoby-fejleszto-matato-tabla-1758637735833728.jpg", "desc": "Fedezd fel a Little Smoby: Fejlesztő matató tábla varázsát, amely számtalan izgalmas tevékenységet kínál a kicsiknek.A matató tábla öt különböző tevékenységgel szórakoztatja a gyerekeket: labirintus, zárható ajtó, forgatható fogaskerekek, egy pillangó és két görgő. Emellett egy mókás víziló is része a játéknak, amely a hasát megnyomva mozgatja a lábait. A játék alkalmas a padlón, a kanapén és akár útközben az autóban is.A termék jellemzői:5 különböző tevékenységFinommotorika fejlesztéseKreativitás ösztönzéseHordozható kialakítás12 hónapos kortól ajánlottCsomagolás mérete: 9.3 x 23.6 x 26.3 cm", "price": 7999.0, "original_price": 8999.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-fejleszto-matato-tabla-275287", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275302", "title": "Baby Nurse: Óriás babacenter kiegészítőkkel", "img": "https://netjatek.hu/images/common/products/large/27/53/275302-1-baby-nurse-orias-babacenter-kiegeszitokkel-1763983314182583.jpg", "desc": "A babáknak gondoskodásra van szükségük!Az óriás baba center széles játéklehetőséget kínál az anyukát játszó kislányoknak. 3 különböző helyszínen gondoskodhatnak a kisbabájukról. A konyhában elkészíthetik a finom bébi ételeket és tejet melegíthetnek a cumisüvegben, a fürdőszobában pedig kádban fürdethetik meg kisbabájukat, majd a pelenkázón átöltöztethetik.A babacenter része egy kiságy is, ahol mesét olvashatnak és ringathatják a kisbabájukat a világító éjjeli fény mellett. A multifunkciós babacenter fantasztikus játékélményt nyújtva minden kislány kedvencévé válhat. A kiságyba rakható baba maximális mérete: 42 cm (nem tartozék)A termék méretei: 149 x 71 x 71 cm Csomagolás mérete: 80 x 24 x 63 cm", "price": 34999.0, "original_price": 44999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-orias-babacenter-kiegeszitokkel-275302", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275305", "title": "Baby Nurse: 2 az 1-ben játékbaba kenguru", "img": "https://netjatek.hu/images/common/products/large/27/53/275305-1-baby-nurse-2-az-1-ben-jatekbaba-kenguru-1761895485960639.jpg", "desc": "Ez a babahordozó hamar a gyerekek kedvencévé válik, kétféle hordozási lehetőséggel rendelkezik. A játékbaba a gyermekkel szemben vagy kifelé néző pozícióban is használható, így a kicsik mindig szemmel tarthatják „kisbabájukat”.A babahordozó állítható pántokkal rendelkezik, amelyek kényelmesen illeszkednek a gyermek vállaira, biztosítva a stabil és biztonságos tartást. A termék 42 cm-es babákhoz készült, a baba nem tartozék.A színes, barátságos kialakítás és a könnyen kezelhető anyagok segítenek a gyerekeknek a szerepjáték során, hogy valóban átélhessék a gondoskodás élményét.A termék jellemzői:2 az 1-ben hordozási lehetőség: gyermekkel szemben vagy kifelé néző pozícióÁllítható pántok a biztonságos és kényelmes viseletért42 cm-es babákhoz tervezve Könnyen kezelhető, tartós anyagSzerepjátékra ösztönző kialakításCsomagolás mérete: 16 x 7 x 1 cm", "price": 3999.0, "original_price": 4699.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-2-az-1-ben-jatekbaba-kenguru-275305", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275308", "title": "Baby Nurse: Esernyő babakocsi", "img": "https://netjatek.hu/images/common/products/large/27/53/275308-1-baby-nurse-esernyo-babakocsi-1761895250554865.jpg", "desc": "A babakocsi ideális választás, ha 42 cm-es babákat szeretnétek sétáltatni. Könnyű és praktikus kialakításának köszönhetően a gyerekek könnyedén kezelhetik. A fém váz biztosítja a stabilitást, miközben az összecsukható funkció egyszerű szállítást tesz lehetővé. A levehető anyag mosható, amely könnyű tisztítást biztosít. A fogantyú magassága 57 cm, így kényelmes a kisebb gyerekek számára is.A termék jellemzői:Ideális 42 cm-es babákhozFém váz, könnyű és tartósKönnyen összecsukhatóLevehető és mosható anyagFogantyú magassága: 57 cmCsomagolás mérete: 15 x 11.5 x 64 cm", "price": 6999.0, "original_price": 8299.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-esernyo-babakocsi-275308", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275311", "title": "Smoby: Stitch összecsukható kiskonyha 20 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/53/275311-1-smoby-stitch-osszecsukhato-kiskonyha-20-kiegeszitovel-1758265535808434.jpg", "desc": "Fedezd fel a főzés varázsát a Smoby: Stitch összecsukható kiskonyhával, amely 20 kiegészítővel garantálja a szórakozást a gyerekeknek!Ez a praktikus, összecsukható kiskonyha ergonomikus kialakításának köszönhetően könnyen hordozható, és egyszerűen konyhává alakítható, csavarok nélkül.A kiskonyha vidám, színes elemekkel van felszerelve, amelyek a gyerekek kreativitását és képzelőerejét fejlesztik. A gyerekek eljátszhatják kedvenc mesefigurájuk, Stitch kalandjait, miközben saját kis világukat építik.A termék jellemzői:Összecsukható, hordozható kialakításEgyszerű összeállítás, csavarok nélkül20 játékos kiegészítőErgonomikus és színes dizájnAlkalmas a kreativitás és a képzelőerő fejlesztéséreCsomagolás mérete: 11 x 43 x 34 cm", "price": 14999.0, "original_price": 17999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-stitch-osszecsukhato-kiskonyha-20-kiegeszitovel-275311", "partner": "cj-karcher", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275314", "title": "Smoby: Stitch gourmet strandbüfé", "img": "https://netjatek.hu/images/common/products/large/27/53/275314-1-smoby-stitch-gourmet-strandbufe-1759491753493875.jpg", "desc": "A Stitch gourmet strandbüfé szett lehetőséget nyújt a gyerekeknek, hogy saját kis büféjüket működtessék, amely tartalmaz egy gofrisütőt és egy fagylaltkészítőt. A 12 különböző kiegészítővel a játék még színesebbé válik, így minden kis séf megtalálja a számára legkedvesebb eszközöket. A játék élénk színeivel és vidám dizájnjával garantáltan elnyeri a gyerekek tetszését. A szett anyaga tartós műanyagból készült, így hosszú távon is biztonságos játékélményt nyújt.A termék jellemzői:Gofrisütő és fagylaltkészítő játék12-féle kiegészítőÉlénk színek és vidám dizájnTartós műanyag anyagFejleszti a kreativitást és a szerepjáték készségeketCsomagolás mérete: 14.9 x 34.1 x 52.3 cm", "price": 13999.0, "original_price": 15999.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-stitch-gourmet-strandbufe-275314", "partner": "cj-karcher", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275317", "title": "Smoby: Stitch piknik kosár", "img": "https://netjatek.hu/images/common/products/large/27/53/275317-1-smoby-stitch-piknik-kosar-1759491589828087.jpg", "desc": "Ez a csodálatos játék lehetővé teszi, hogy a gyerekek kreatív és szórakoztató pikniket rendezzenek bármikor, bárhol.A kosár könnyű, ergonomikus fogantyúval van ellátva, így könnyen hordozható. A kettős fedél praktikus és stílusos megoldást nyújt a játék során. A vidám Stitch minták még élvezetesebbé teszik a szerepjátékot.A készlet 19 kiegészítőt tartalmaz, hogy a gyerekek minden szükséges eszközt kéznél tudjanak tartani a tökéletes piknikhez. Tartalmaz tányérokat, evőeszközöket, poharakat, csészéket, és még sok más izgalmas kiegészítőt. A darabok élénk színei és mintái ösztönzik a képzelőerőt.A termék jellemzői:Könnyű és hordozható kialakításVidám Stitch minták19 részletes kiegészítőErgonomikus fogantyúKettős fedél a könnyű hozzáférésértCsomagolás mérete: 18.7 x 25.2 x 12.7 cm", "price": 6999.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-stitch-piknik-kosar-275317", "partner": "cj-karcher", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275329", "title": "Smoby: Black and Decker összeépíthető kamion", "img": "https://netjatek.hu/images/common/products/large/27/53/275329-1-smoby-black-and-decker-osszeepitheto-kamion-1760540733883842.jpg", "desc": "Fedezd fel a szerelés élményét a Smoby: Black and Decker összeépíthető kamion segítségével!A gyerekek izgalmas építkezést élhetnek át ezzel a játékkal, amely tartalmaz minden szükséges eszközt a szereléshez, beleértve a csavarokat és szerszámokat. A kamion kiváló minőségű műanyagból készült, így tartós és biztonságos játék.A termék jellemzői:Élvezetes és fejlesztő játékélmény3 éves kortól ajánlottKreativitást és finommotorikát fejlesztő játékTartós műanyagból készültBlack and Decker dizájnCsomagolás mérete: 45 x 14 x 21 cm", "price": 14999.0, "original_price": 16999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-black-and-decker-osszeepitheto-kamion-275329", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275335", "title": "Smoby Crea: Virágékszer utántöltő - 100 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275335-1-smoby-crea-viragekszer-utantolto-100-db-os-1758277565650548.jpg", "desc": "Fedezd fel a kreativitás világát a Smoby Crea: Virágékszer utántöltő készlettel! Ez a 100 darabos szett lehetőséget kínál a gyerekeknek, hogy egyedi és lenyűgöző virágékszereket alkossanak. A készletben található elemek segítségével a kicsik saját stílusuk szerint díszíthetik ruháikat.A Smoby Crea szett célja, hogy elősegítse a kreatív gondolkodást és fejlessze a finommotorikus készségeket. A gyerekek színes virágokat tervezhetnek, miközben játékosan tanulnak az alkotás öröméről. A termék jellemzői:Kreatív ékszerkészítés100 darabos szettFejleszti a finommotorikátStílusos kiegészítők készítéseKönnyen használható elemekCsomagolás mérete: 4 x 15 x 20 cmUtántöltő készlet, önállóan nem használható.", "price": 7999.0, "original_price": 9499.0, "currency": "HUF", "discount": 16, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-crea-viragekszer-utantolto-100-db-os-275335", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275338", "title": "Smoby Crea: Virágékszer készítő szett - 100 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275338-1-smoby-crea-viragekszer-keszito-szett-100-db-os-1758277663240156.jpg", "desc": "Fedezd fel a kreativitás világát a Smoby Crea: Virágékszer készítő szett segítségével! Ez a 100 darabos készlet lehetőséget ad a gyerekeknek, hogy saját, egyedi virágékszereket alkossanak. A csomag mindent tartalmaz, amire szükség van: különféle színű és formájú virágok, ékszeralapok, és egy praktikus eszköz, amivel könnyedén összeszerelhetők az ékszerek. A gyerekek fantáziája szárnyalhat, miközben saját, egyedi kiegészítőket hoznak létre.A szett kiválóan fejleszti a finommotoros készségeket és a kreatív gondolkodást, miközben szórakoztató elfoglaltságot nyújt. A termék jellemzői:100 darabos kreatív készletKülönféle virágok és ékszeralapokKönnyen használható összeszerelő eszközFejleszti a finommotorikát és a kreativitást70% újrahasznosított anyagból készült3 éves kortól ajánlottCsomagolás mérete: 26 x 9 x 29 cm", "price": 9499.0, "original_price": 10999.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-crea-viragekszer-keszito-szett-100-db-os-275338", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275359", "title": "Activity Pocket Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275359-1-activity-pocket-junior-tarsasjatek-1758278593970220.jpg", "desc": "Junior változata a játék-klasszikusnak, pocket méretben, ami a te zsebedben is elfér!A cél egyszerű: add elő a fogalmakat rajzolással, mutogatással vagy szavakkal úgy, hogy a csapattársaid kitalálják.Tartalom: 55 kártya 330feladvánnyal, 1 különleges dobókocka, 1 játékszabály.", "price": 4294.0, "original_price": 4299.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Factivity-pocket-junior-tarsasjatek-275359", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275368", "title": "The Gang tásasjáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275368-1-the-gang-tasasjatek-1758278718536526.jpg", "desc": "The Gang - tagjaiként részesei lesztek egy betöréssorozatnak!Ám a széf feltörése csak akkor lesz sikeres, ha okosan kombináltok és mindenki a megfelelő helyet foglalja el a banda sorrendjében. Sikerül három széfet feltörni, mielőtt háromszor beindul a riasztó?És pontosan mit csináltok ebben a játékban? Pókereztek… de kooperatívan!", "price": 6499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-gang-tasasjatek-275368", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kooperatív társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275371", "title": "The Crew Family társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/53/275371-1-the-crew-family-tarsasjatek-1758278765919748.jpg", "desc": "Gyönyörű tiszta égbolt, szikrázó tenger... felhőtlen utazásnak kellett volna lennie. A Csendes-óceánon hajóztatok, amikor a kellemes útból hirtelen rémálom lett. A jachtot megtámadták a kalózok! Épphogy be tudtatok ugrani a mentőcsónakba és elmenekültetek. Nem sokkal a támadás után partot értek egy lakatlan szigeten. Ha ki akartok jutni innen, akkor össze kell fognotok. A Crew Family játékban egy legénység tagjai vagytok. Könnyebb küldetésekkel, de nagy izgalommal!", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthe-crew-family-tarsasjatek-275371", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275374", "title": "Bluey: Fényképezkedés figura szett - 2 db-os", "img": "https://netjatek.hu/images/common/products/large/27/53/275374-1-bluey-fenykepezkedes-figura-szett-2-db-os-1758521974609852.jpg", "desc": "A készlet két imádnivaló figurát, Bluey-t és Bingo-t tartalmazza, valamint egy fényképezőgépet, ami lehetővé teszi a gyerekek számára, hogy kreatívan játszhassanak.A Bluey és családja által ihletett játékok izgalmas kalandokat kínálnak, miközben a gyerekek megismerkednek a fotózás alapjaival.A termék jellemzői:Bluey és Bingo figurákFényképezőgép kiegészítőKreatív és szórakoztató játékIzgalmas kalandok a Bluey világábanCsomagolás mérete: 14 x 6.5 x 16 cm", "price": 4985.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-fenykepezkedes-figura-szett-2-db-os-275374", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "275377", "title": "Bluey: Unipóni játékszett", "img": "https://netjatek.hu/images/common/products/large/27/53/275377-1-bluey-uniponi-jatekszett-1758522354352407.jpg", "desc": "Készülj fel a varázslatos kalandokra a Bluey: Unipóni játékszettel!Ez a lenyűgöző készlet egy csodálatos egyszarvú pónit, Bluey figurát, egy szalmabálát és egy nyerget tartalmaz, hogy teljes legyen az élmény. A Bluey figura több ponton mozgatható, így a gyerekek szabadon alakíthatják a játék menetét, és saját történeteket hozhatnak létre. Ez a készlet ösztönzi a képzeletet, a kreativitást és fejleszti a finommotorikus készségeket.A termék jellemzői:Egyszarvú póni és Bluey figuraSzalmabála és nyereg a játékhozFejleszti a képzelőerőt és a finommotorikátTöbb ponton mozgatható figuraCsomagolás mérete: 21.5 x 7 x 16.7 cm", "price": 9375.0, "original_price": 9999.0, "currency": "HUF", "discount": 6, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-uniponi-jatekszett-275377", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}]}