{"items": [{"id": "279260", "title": "BEYBLADE X MARVEL MULTIPACK", "img": "https://netjatek.hu/images/common/products/large/27/92/279260-1-beyblade-x-marvel-multipack-1761831595173395.jpg", "desc": "Éld át az izgalmat a Beyblade X Marvel Multipack segítségével! Ez a különleges, több darabból álló készlet a Beyblade X és a Marvel együttműködésének eredménye. A csomag tartalmaz 2 pörgettyűt és 2 kilövőt, így azonnal kezdődhet a kaland. A pörgettyűk ikonikus Marvel karakterek, mint Pókember és Venom, és az X-Celerator-fogaskerékrendszerrel új szintre emelik a játékélményt.A Beyblade X pörgettyűk egyedi alkatrészei, mint a pengék, kilincsművek és forgószárak, cserélhetők más Beyblade X pörgettyűk (külön kaphatók) alkatrészeivel. Ez lehetővé teszi, hogy egyedivé tegyük a pörgettyűket, és személyre szabott harci stratégiákat alakítsunk ki.Amikor a pörgettyű fogaskereke találkozik a Beystadium sínjével, rakétaszerű sebességgel száguld körbe, lenyűgöző ütközéseket és robbanásokat okozva. A játék célja, hogy az ellenséges pörgettyűk ellen pontokat szerezzünk az összecsapások során – az a játékos nyer, aki először eléri a 4 pontot.A termék jellemzői:Beyblade X és Marvel együttműködésX-Celerator-fogaskerékrendszer2 pörgettyű és 2 kilövőFelcserélhető alkatrészek8 éves kortól ajánlottTakara Tomy által tervezett öntött fém pörgettyűkCsomagolás mérete: 17.8 x 3.8 x 20 cmEngedj utat a kreativitásnak és élvezd a harc izgalmát a Beyblade X Marvel Multipack készlettel!", "price": 12499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-marvel-multipack-279260", "partner": "cj-karcher", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279263", "title": "BEYBLADE X DRANZER", "img": "https://netjatek.hu/images/common/products/large/27/92/279263-1-beyblade-x-dranzer-1761831792337970.jpg", "desc": "Tapasztald meg a Beyblade izgalmát a legújabb generációs pörgettyűkkel! A Beyblade X Dranzer egy különleges évfordulós készlet, amely a Dranzer Spiral 3-80T pörgettyűt tartalmazza. Ezt a készletet kifejezetten azoknak a gyerekeknek tervezték, akik szeretik a kihívásokat és a gyors akciót.A pörgettyű jobb forgásirányú és egyensúly típusú, amely a stabilitást és a gyorsaságot ötvözi. A készlet tartalmaz egy kilövőt, valamint egy matricalapot, amellyel egyedivé teheted a pörgettyűdet. A Beystadium külön vásárolható meg, ahol a pörgettyűk még nagyobb sebességgel és intenzitással csaphatnak össze.A Beyblade X sorozat X-Celerator-fogaskerékrendszerrel készült, amely hihetetlen sebességet biztosít. Amikor a pörgettyű fogaskereke találkozik a stadion sínjével, rakétaszerű gyorsulásra képes, így fantasztikus ütközések és látványos robbanások szemtanúja lehetsz.A játék szabályai egyszerűek: a pörgettyűk összecsapásai során pontokat kell gyűjteni, és aki először eléri a 4 pontot, az lesz a győztes. A pörgettyűket a Takara Tomy tervezte, és a Hasbro forgalmazza, garantálva a kiváló minőséget.A termék jellemzői:Jobb forgásirányú egyensúly típusú pörgettyűKülönleges évfordulós kiadásX-Celerator-fogaskerékrendszer a szupergyors játékértFogaskerék és sín interakció a Beystadiumban8 éves kortól ajánlottCsomagolás mérete: 8.9 x 3.8 x 20 cm", "price": 6299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-dranzer-279263", "partner": "cj-karcher", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279344", "title": "Barbie Chelsea Club: Barna bőrű kislány baba", "img": "https://netjatek.hu/images/common/products/large/27/93/279344-1-barbie-chelsea-club-barna-boru-kislany-baba-1761907813517752.jpg", "desc": "A Barbie Chelsea Club: Barna bőrű kislány baba tökéletes választás gyermekeinek a játékhoz és a fantáziadús történetek megalkotásához.A termék jellemzői: Barna bőrű Chelsea babaSzínes, &quot;love&quot; feliratú felsőPiros szoknya szív mintávalStílusos cipőIdeális 3 éves kortólCsomagolás mérete: 16 x 9 x 4 cm", "price": 2499.0, "original_price": 3399.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-chelsea-club-barna-boru-kislany-baba-279344", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279347", "title": "Barbie Chelsea Club: Barna hajú kislány, kék ruhában", "img": "https://netjatek.hu/images/common/products/large/27/93/279347-1-barbie-chelsea-club-barna-haju-kislany-kek-ruhaban-1761908632726123.jpg", "desc": "A Barbie Chelsea Club barna hajú kislány baba tökéletes útitárs a képzeletbeli kalandokhoz.A termék jellemzői: Barna hajú Chelsea babaVidám, mintás ruhábanStílusos cipő és hajpántIdeális méret kis kezek számára3 éves kortól ajánlottCsomagolás mérete: 16 x 9 x 4 cm", "price": 2499.0, "original_price": 3399.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-chelsea-club-barna-haju-kislany-kek-ruhaban-279347", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279350", "title": "Barbie Chelsea Club: Szőke hajú kislány, rózsaszín ruhában", "img": "https://netjatek.hu/images/common/products/large/27/93/279350-1-barbie-chelsea-club-szoke-haju-kislany-rozsaszin-ruhaban-1761908868678058.jpg", "desc": "A Barbie Chelsea Club szőke hajú kislány babája tökéletes társ a játékos mindennapokhoz.A termék jellemzői: Szőke hajú Chelsea babaVidám, rózsaszín kockás ruhaRózsaszín cipőAlkalmas 3 éves kortólCsomagolás mérete: 16 x 9 x 4 cm", "price": 1999.0, "original_price": 3399.0, "currency": "HUF", "discount": 41, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-chelsea-club-szoke-haju-kislany-rozsaszin-ruhaban-279350", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279353", "title": "Mini Disney hercegnő baba kiegészítőkkel: Elsa", "img": "https://netjatek.hu/images/common/products/large/27/93/279353-1-mini-disney-hercegno-baba-kiegeszitokkel-elsa-1761909114470081.jpg", "desc": "Lépj be a Disney hercegnők varázslatos világába! A Disney hercegnők többféle szettje elhozza a kedvenc karaktereket egyedi, játékos formában. Minden figura híres ruhájában tündököl és barát figura, egy kiegészítő, valamint egy matricaszett is tartozik hozzá. A gyerekek kreatívan díszíthetik a kiegészítőket, és saját történeteket alkothatnak velük. A termék jellemzői:Kedvenc Disney hercegnők figuraRajongói kedvenc barát figuraKiegészítő és matricaszett a saját történetekhezFejleszti a kreativitást és a képzelőerőtCsomagolás mérete: 18 x 7 x 33 cm", "price": 2499.0, "original_price": 3599.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-disney-hercegno-baba-kiegeszitokkel-elsa-279353", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279356", "title": "Mini Disney hercegnő baba kiegészítőkkel: Vaiana", "img": "https://netjatek.hu/images/common/products/large/27/93/279356-1-mini-disney-hercegno-baba-kiegeszitokkel-vaiana-1762242536434401.jpg", "desc": "Lépj be a Disney hercegnők varázslatos világába! A Disney hercegnők többféle szettje elhozza a kedvenc karaktereket egyedi, játékos formában. Minden figura híres ruhájában tündököl és barát figura, egy kiegészítő, valamint egy matricaszett is tartozik hozzá. A gyerekek kreatívan díszíthetik a kiegészítőket, és saját történeteket alkothatnak velük. A termék jellemzői:Kedvenc Disney hercegnők figuraRajongói kedvenc barát figuraKiegészítő és matricaszett a saját történetekhezFejleszti a kreativitást és a képzelőerőtCsomagolás mérete: 18 x 7 x 33 cm", "price": 2499.0, "original_price": 3599.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-disney-hercegno-baba-kiegeszitokkel-vaiana-279356", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279359", "title": "Mini Disney hercegnő baba kiegészítőkkel: Ariel", "img": "https://netjatek.hu/images/common/products/large/27/93/279359-1-mini-disney-hercegno-baba-kiegeszitokkel-ariel-1762242550788720.jpg", "desc": "Lépj be a Disney hercegnők varázslatos világába! A Disney hercegnők többféle szettje elhozza a kedvenc karaktereket egyedi, játékos formában. Minden figura híres ruhájában tündököl és barát figura, egy kiegészítő, valamint egy matricaszett is tartozik hozzá. A gyerekek kreatívan díszíthetik a kiegészítőket, és saját történeteket alkothatnak velük. A termék jellemzői:Kedvenc Disney hercegnők figuraRajongói kedvenc barát figuraKiegészítő és matricaszett a saját történetekhezFejleszti a kreativitást és a képzelőerőtCsomagolás mérete: 18 x 7 x 33 cm", "price": 2499.0, "original_price": 3599.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-disney-hercegno-baba-kiegeszitokkel-ariel-279359", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279362", "title": "A Gyűrűk Ura - Párbaj Középföldéért: Szövetségesek", "img": "https://netjatek.hu/images/common/products/large/27/93/279362-1-a-gyuruk-ura-parbaj-kozepfoldeert-szovetsegesek-1761909637720681.jpg", "desc": "Fedezd fel a Középfölde világát új szövetségesekkel az oldaladon a Gyűrűk Ura - Párbaj Középföldéért: Szövetségesek kiegészítővel! Ez a kiegészítő lehetőséget nyújt arra, hogy erős támogatókat állíts magad mellé, akik segítségével legyőzheted ellenfeleidet a döntő pillanatokban.A játék kifejezetten a Gyűrűk Ura - Párbaj Középföldéért társasjátékhoz készült, és új dimenziókat nyit meg a stratégiai lehetőségek terén. A játék gyorsan megtanulható, és az átlagos játékidő mindössze 30 perc. Bár könnyen elsajátítható, 10 éves kortól ajánlott. A játékmenet a kollekciógyűjtés, a moduláris tábla, a váltakozó képességek, a pakli tervezés és a kártyahúzás mechanizmusaira épül, biztosítva a változatos és izgalmas élményt.A termék jellemzői:Kiegészítő a Gyűrűk Ura - Párbaj Középföldéért társasjátékhozÚj szövetségesek és stratégiákKönnyen tanulható játékmenetÁtlagos játékidő: 30 percAjánlott életkor: 10+Stratégiai és taktikai játékelemekCsomagolás mérete: 7.2 x 0.8 x 15.6 cmMerülj el újra Középfölde világában, bővítsd ki a lehetőségeidet, és élvezd a társasjátékozás örömét ezzel a fantasztikus kiegészítővel!", "price": 3494.0, "original_price": 3499.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-gyuruk-ura-parbaj-kozepfoldeert-szovetsegesek-279362", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279392", "title": "Melissa &amp; Doug: Állatorvos szett", "img": "https://netjatek.hu/images/common/products/large/27/93/279392-1-melissa-doug-allatorvos-szett-1761916068511251.jpg", "desc": "Fedezd fel az állatorvosi hivatás izgalmas világát a Melissa &amp; Doug Állatorvos szett segítségével! Ez a készlet szórakoztató és oktató módon vezeti be a gyerekeket az állatok gondozásába.A csomag tartalmaz minden szükséges eszközt, amire egy kis állatorvosnak szüksége lehet. A puha plüss kutya és macska ideális páciensek, akiket a gyerekek ápolhatnak. A szett része a sztetoszkóp, a fecskendő, a csipesz, és még sok más orvosi eszköz.A termék jellemzői:24 darabos készletPlüss kutya és macskaValósághű orvosi eszközökKönnyen tárolható és szállíthatóFejleszti a képzelőerőt és a szociális készségeketA készlet kiváló minőségű anyagokból készült, így tartós és biztonságos a gyerekek számára. Ideális választás minden kis állatbarát számára, aki szeretne belekóstolni az állatorvosi munkába.Csomagolás mérete: 28 x 35 x 10 cmEngedd, hogy gyermeked felfedezze a gyógyítás örömét ezzel a kreatív és nevelő játékkal!", "price": 10985.0, "original_price": 11799.0, "currency": "HUF", "discount": 7, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-allatorvos-szett-279392", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279395", "title": "Melissa &amp; Doug: Barber Shop", "img": "https://netjatek.hu/images/common/products/large/27/93/279395-1-melissa-doug-barber-shop-1761916666683442.jpg", "desc": "Fedezd fel a kreatív játék világát a Melissa &amp; Doug: Barber Shop játékkészlettel! Ez a készlet tökéletes választás a gyerekek számára, akik szeretnének belekóstolni a fodrászat izgalmas világába.A játékkészlet 16 különböző darabot tartalmaz, köztük ollót, fésűt, borotvapengét, borotvahabot, hajkefét és egy tükört. Mindez egy praktikus hordtáskában található, ami könnyedén hordozható és tárolható.A termék jellemzői:16 részes játékkészletKreatív és szerepjátékra ösztönözKönnyen hordozható és tárolható táskában érkezikKiváló minőségű, biztonságos anyagokból készültFejleszti a finommotorikus készségeketAjánlott korosztály: 3 éves kortólCsomagolás mérete: 25.5 x 33.1 x 7 cmHagyd, hogy gyermekeid szabadjára engedjék fantáziájukat ezzel a szórakoztató és fejlesztő játékkészlettel, amely a szerepjátékot és a kreativitást egyszerre ösztönzi!", "price": 11799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-barber-shop-279395", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279401", "title": "Melissa &amp; Doug: Elsősegély szett", "img": "https://netjatek.hu/images/common/products/large/27/94/279401-1-melissa-doug-elsosegely-szett-1762167640700205.jpg", "desc": "Fedezd fel a gyógyító játék világát a Melissa &amp; Doug: Elsősegély szett segítségével! Ez a játékos készlet lehetővé teszi, hogy a gyerekek kreatív módon tanuljanak az elsősegélynyújtás alapjairól. A szett 16 darabból áll, melyek között megtalálhatók a színes sebtapaszok, kötszerek és egyéb orvosi eszközök.A termék újrahasználható elemekkel van ellátva, így a gyerekek újra és újra eljátszhatják a gyógyítás folyamatát. A szett tartalmaz plüss és műanyag elemeket, amelyek biztonságosak a kicsik számára. A játék fejleszti a finommotorikus készségeket, a kreativitást és az empátiát.A termék jellemzői:16 darabból álló készletÚjrahasználható elemekBiztonságos anyagok: plüss és műanyagFejleszti a finommotorikus készségeketKreativitás és empátia fejlesztése3 éves kortól ajánlottCsomagolás mérete: 28 x 35 x 10 cmEngedd, hogy a gyerekek átéljék a gyógyítás örömét ezzel a fantasztikus szettel!", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-elsosegely-szett-279401", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279413", "title": "Melissa &amp; Doug: Water Wow! - Tündér mese", "img": "https://netjatek.hu/images/common/products/large/27/94/279413-1-melissa-doug-water-wow-tunder-mese-1762170008614160.jpg", "desc": "Fedezd fel a csodás mesevilágot a Melissa &amp; Doug: Water Wow! - Tündér mese készlettel! Ez a különleges, vízzel működő színező játék a kis művészek számára készült.A készlet tartalmaz négy újrahasználható színező lapot, melyeken vízzel megjelenő képek varázsolják el a gyerekeket. A víz alapú technika révén a színezés rendetlenkedés nélkül történik. Csak töltsd fel a mellékelt víztollat és kezdődhet a móka! A képek száradás után újra színezhetőek, így végtelen szórakozást kínálnak.A tündérmese témájú képek gazdag fantáziavilágot jelenítenek meg, ahol hercegnők, kastélyok és varázslatos lények kelnek életre. A gyerekek fejleszthetik megfigyelőképességüket és finommotorikájukat, miközben felfedezik a képek rejtett részleteit.A termék jellemzői:Újrahasználható színező lapokVíz alapú színezés rendetlenkedés nélkülTündérmese témájú varázslatos képekFejleszti a megfigyelőképességet és a finommotorikátPraktikus méret utazáshozCsomagolás mérete: 4 x 17.5 x 20 cm", "price": 2369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-water-wow-tunder-mese-279413", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279419", "title": "Melissa &amp; Doug: Sticker Wow! - Kutya", "img": "https://netjatek.hu/images/common/products/large/27/94/279419-1-melissa-doug-sticker-wow-kutya-1762170229705836.jpg", "desc": "Fedezd fel a kreativitás világát a Melissa &amp; Doug: Sticker Wow! - Kutya játékszettel! A Sticker Wow! készlet egyedülálló élményt nyújt a gyerekek számára. Tartalmaz egy aranyos kutya alakú bélyegzőt, amely könnyen kezelhető, és akár újratölthető is. A szett 300 különböző matricát tartalmaz, így rengeteg lehetőséget biztosít a kreatív alkotáshoz.A játék 24 oldalas foglalkoztató füzettel érkezik, amely számtalan izgalmas tevékenységet kínál a gyerekeknek. A matricák és bélyegző kombinációja fejleszti a finommotorikus készségeket és ösztönzi a fantáziát.A termék jellemzői:Aranyos kutya alakú bélyegző300 darab matricaÚjratölthető bélyegző24 oldalas foglalkoztató füzetKreativitás fejlesztéseFinommotorikus készségek fejlesztéseCsomagolás mérete: 4 x 22.4 x 27 cmIdeális választás a 3 éves és annál idősebb gyerekek számára, akik szeretnek alkotni és felfedezni a fantázia világát.", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-sticker-wow-kutya-279419", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279425", "title": "Melissa &amp; Doug: Sticker Wow! - Unikornis", "img": "https://netjatek.hu/images/common/products/large/27/94/279425-1-melissa-doug-sticker-wow-unikornis-1762170442668251.jpg", "desc": "Fedezd fel a kreativitás varázslatos világát a Melissa &amp; Doug: Sticker Wow! - Unikornis készlettel! Ez a készlet ideális választás minden unikornis rajongónak, aki szeretne elmerülni a matricák és a képzelet világában.A Melissa &amp; Doug: Sticker Wow! - Unikornis játékcsomag több mint 300 öntapadós matricát tartalmaz, amelyekkel a gyerekek szabadon kifejezhetik kreativitásukat. A készlet egy egyedi unikornis bélyegzőt is tartalmaz, amely újratölthető és újrahasználható, így hosszú órákon át tartó szórakozást biztosít.A termék jellemzői:Több mint 300 öntapadós matricaÚjratölthető unikornis bélyegző24 oldalas kreatív füzetBeltéri szórakozáshoz ideális3 éves kortól ajánlottCsomagolás mérete: 5 x 15.2 x 25.4 cmA játék nem csak szórakoztató, hanem fejleszti a gyerekek kreativitását és finommotoros készségeit is. A Melissa &amp; Doug: Sticker Wow! - Unikornis tökéletes választás minden kis alkotónak, aki szereti a mesés világokat és szeretne egyedi történeteket létrehozni.", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-sticker-wow-unikornis-279425", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279428", "title": "Melissa &amp; Doug: Sticker Wow! - Tigris", "img": "https://netjatek.hu/images/common/products/large/27/94/279428-1-melissa-doug-sticker-wow-tigris-1762170636970443.jpg", "desc": "Fedezd fel a Melissa &amp; Doug: Sticker Wow! - Tigris varázslatos világát! Ez a kreatív készlet tökéletes választás a kis művészek számára, akik szeretnék kifejezni kreativitásukat.A Melissa &amp; Doug Sticker Wow! - Tigris egy vidám és interaktív matricás készlet. A fő elem egy tigris alakú nyomda, amely újra és újra feltölthető, így hosszú ideig biztosít szórakozást. A csomag része egy élénk színű aktivitási füzet is, amely 24 oldalon keresztül ösztönzi a gyermekek fantáziáját. Az egyszerűen használható matricanyomda és az élénk színek garantáltan lekötik a kicsik figyelmét.A termék jellemzői:Kreatív matricanyomda tigris dizájnnalÚjratölthető nyomda24 oldalas aktivitási füzetÖsztönzi a kreativitást és a finommotorikus készségeket300 matrica a készletbenAjánlott 3 éves kortólCsomagolás mérete: 5 x 25.4 x 15.2 cm", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-sticker-wow-tigris-279428", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279431", "title": "Melissa &amp; Doug: Sticker Wow! - Dinoszaurusz", "img": "https://netjatek.hu/images/common/products/large/27/94/279431-1-melissa-doug-sticker-wow-dinoszaurusz-1762170933533011.jpg", "desc": "Fedezd fel a kreatív játék világát a Melissa &amp; Doug: Sticker Wow! - Dinoszaurusz készlettel! Ez a különleges készlet lehetővé teszi gyermekeid számára, hogy kreatívan fejlődjenek, miközben órákig szórakoznak.A Melissa &amp; Doug: Sticker Wow! - Dinoszaurusz egy különleges pecsételő készlet, amely több mint 300 ragasztós matricát tartalmaz. A készlet a dínók világába kalauzolja a kicsiket, és lehetővé teszi számukra, hogy saját történeteiket alkossák meg a matricák segítségével. A készlethez tartozó pecsét könnyen utántölthető, így hosszú távon is használható marad.A termék jellemzői:Több mint 300 dinoszauruszos matricaKönnyen utántölthető pecsét24 színes oldalFejleszti a kreativitást és a finommotorikátKiváló minőségű anyagokból készültCsomagolás mérete: 5 x 25.4 x 15.2 cmEz a játék ideális választás a 3 éves és annál idősebb gyermekek számára, akik szeretik a kreatív és interaktív játékokat. A Melissa &amp; Doug termékek híresek tartósságukról és megbízhatóságukról, így biztos lehetsz benne, hogy a gyerekek hosszú ideig élvezhetik a játékot.", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-sticker-wow-dinoszaurusz-279431", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279434", "title": "Melissa &amp; Doug: Blockables - Erdei állatok szett", "img": "https://netjatek.hu/images/common/products/large/27/94/279434-1-melissa-doug-blockables-erdei-allatok-szett-1762171395539104.jpg", "desc": "Fedezd fel az erdei állatok világát a Melissa &amp; Doug: Blockables - Erdei állatok szett segítségével! Ez a kreatív és szórakoztató játék ideális választás a kicsik számára, akik szeretik a természetet és az állatok világát.A Melissa &amp; Doug: Blockables - Erdei állatok szett 16 darabból áll, amelyeket könnyedén összeilleszthető elemek alkotnak. A készlet gazdag színvilága és változatos formái segítik a gyerekek fantáziájának fejlődését, miközben megismerkedhetnek az erdők lakóival. A szett fából készült, ami biztosítja a tartósságot és a természetes érzést.A játék során a gyerekek különböző állatfigurákat rakhatnak össze, mint például medvét, mosómedvét, rókát és sünt. Az egyes darabok különböző módon kombinálhatók, így mindig új és izgalmas formák hozhatók létre. A játék nemcsak szórakoztató, hanem fejleszti a kézügyességet és a logikai gondolkodást is.A termék jellemzői:16 darabos szettKreatív állatfigurákTartós, fából készült anyagKézügyességet és logikai gondolkodást fejlesztKönnyen összeilleszthető elemekCsomagolás mérete: 5 x 25.4 x 15.2 cmEngedd szabadjára a gyerekek képzeletét a Melissa &amp; Doug: Blockables - Erdei állatok szettel, és hagyd, hogy felfedezzék az erdők csodálatos világát!", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-blockables-erdei-allatok-szett-279434", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279440", "title": "DinoWorld: Óriás plüss dinoszaurusz- 62-73 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/94/279440-1-dinoworld-orias-pluss-dinoszaurusz-62-73-cm-tobbfele-1762171896708092.jpg", "desc": "Az DinoWorld óriás plüss dinoszaurusz tökéletes választás minden dínórajongó számára.A termék jellemzői:  Magasság: 62-73 cm Pihe-puha anyagból készült Részletgazdag kialakítás Kényelmes ölelni és játszani veleA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 8999.0, "original_price": 9999.0, "currency": "HUF", "discount": 10, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinoworld-orias-pluss-dinoszaurusz-62-73-cm-tobbfele-279440", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Nagy plüssfigura (40 cm felett)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "279443", "title": "Vigyél haza! Plüssmackó szívekkel - 21 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/27/94/279443-1-vigyel-haza-plussmacko-szivekkel-21-cm-tobbfele-1762172105234683.jpg", "desc": "A &quot;Vigyél haza! Plüssmackó szívekkel&quot; egy aranyos, 21 cm magas plüssmackó, amely tökéletes társ a mindennapokra.A termék jellemzői:  Magasság: 21 cm Puha anyagból készült Kétféle színben elérhető: fehér és barna Édes vörös szívet tart a kezébenCsomagolás mérete: 18 x 25 x 15 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2999.0, "original_price": 3799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvigyel-haza-plussmacko-szivekkel-21-cm-tobbfele-279443", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}]}