{"items": [{"id": "206652", "title": "Toddys: Anna és Amby - Kisautó játékszett", "img": "https://netjatek.hu/images/common/products/large/20/66/206652-1-toddys-anna-es-amby-kisauto-jatekszett-1665742656151886.jpg", "desc": "A Toddys Anna és Amby kisautó játékszettel a gyerekek felfedezhetnek ismeretlen utakat, de átszelhetik a várost is, sőt, ha kedvük tartja, akár autóversenyt is rendezhetnek. A készletben található Anna figura kivehető a járműből, feje forgatható, karjai és lábai mozgathatók. Az Amby névre hallgató, narancssárgás árnyalatú mentő kisautó három részből áll, így a gyerekeknek lehetőségük nyílik, hogy más Toddys készletekkel kombinálva egyedi kisautókat hozzanak létre. A kisautó fény- és hangeffektekkel teszi még élethűbbé és a vele való játékot.A játék kifejezetten apró kezekre lett tervezve, fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, képzeletét és fantáziáját. Hangutánzással, másokkal való együttjátszással a kicsik kommunikációs készsége is fejlődik.A jármű méretei: 28 x 14 x 9,5 cmA figura magassága: 7,5 cm", "price": 7999.0, "original_price": 12999.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftoddys-anna-es-amby-kisauto-jatekszett-206652", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206703", "title": "Quercetti: Mosaic Pin tündér pötyi készlet, 300 db-os", "img": "https://netjatek.hu/images/common/products/large/20/67/206703-1-quercetti-mosaic-pin-tunder-potyi-keszlet-300-db-os-1665820624172249.jpg", "desc": "A Quercetti tündéres mozaik készítő szettje kiváló minőségű fejlesztő játék, mely nem csak remek szórakozást biztosít, de nagyban hozzájárul a gyerekek fejlődéséhez is. A Mosaic Pin készletben a gyerekek a tábla alá helyezhetik a kiválasztott sablon képet, ami alapján elkészülhet a remekmű. A négyzet és kör formájú, színes pötyi elemek a tábla alatt található tálcában tárolhatóak. A játék remekül fejleszti a szem-kéz koordinációt, a finommotoros mozgásokat és a kognitív készségeket.Csomagolás mérete: 31 x 24 x 6,5 cm", "price": 2999.0, "original_price": 5699.0, "currency": "HUF", "discount": 47, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fquercetti-mosaic-pin-tunder-potyi-keszlet-300-db-os-206703", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206874", "title": "Írj rá és töröld le! Munkafüzet - Vonalvezetéses rajzgyakorlatok", "img": "https://netjatek.hu/images/common/products/large/20/68/206874-1-irj-ra-es-torold-le-munkafuzet-vonalvezeteses-rajzgyakorlatok-1666178485523524.jpg", "desc": "Az Írj rá és töröld le! vonalvezetési gyakorlatokat tartalmazó munkafüzet lehetőséget teremt a kicsiknek, hogy elsajátítsák a vonalvezetés technikáját, ezzel is készülve az iskolára. Az oldalakon különböző alakzatokat rajzolhatnak a gyerekek (pl. kör, négyzet, hullám, háromszög), a lapok alján pedig aranyos rajzokat egészíthetnek ki a lurkók.A munkafüzet lapjainak speciális bevonata lehetővé teszik, hogy az arra írtakat a gyerekek egy szivaccsal letöröljék, így akkor sem kell aggódni, ha esetleg nem sikerült elsőre a vonalvezetés, hiszen könnyen kijavíthatók a rakoncátlan vonalak. A füzethez egy letörölhető filctoll is jár.A munkafüzet kitöltése során fejlődnek a gyerekek íráshoz szükséges készségei, amelyek nélkülözhetetlenek az önálló írás elsajátításához.A munkafüzet mérete: A4Csomagolási méret: kb. 30 x 21,5 x 0,5 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Firj-ra-es-torold-le-munkafuzet-vonalvezeteses-rajzgyakorlatok-206874", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Számjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206877", "title": "Írj rá és töröld le! Munkafüzet - A számok megismerése", "img": "https://netjatek.hu/images/common/products/large/20/68/206877-1-irj-ra-es-torold-le-munkafuzet-a-szamok-megismerese-1666178486793551.jpg", "desc": "Az Írj rá és töröld le! A számok megismerése munkafüzet lehetőséget teremt a kicsiknek, hogy játékos formában barangoljanak a számok birodalmában, ezzel is készülve az iskolára. Az oldalakon a gyerekek 1-10-ig tanulhatják meg a számokat és azok írását, valamint gyakorolhatják a számtani alapműveleteket. Mindegyik szám elsajátítását egy-egy aranyos rajz segíti, a munkafüzet végén pedig a kisebb-nagyobb értékeket és az órát is felfedezhetik a lurkók.A munkafüzet lapjainak speciális bevonata lehetővé teszik, hogy az arra írtakat a gyerekek egy szivaccsal letöröljék, így akkor sem kell aggódni, ha esetleg nem sikerült elsőre a számok alakítása, hiszen könnyen kijavíthatók a rakoncátlan vonalak. A füzethez egy letörölhető filctoll is jár.A munkafüzet kitöltése során fejlődnek a gyerekek matematikához és íráshoz szükséges készségei, amelyek nélkülözhetetlenek az iskolai évek során.A munkafüzet mérete: A4Csomagolási méret: kb. 30 x 21,5 x 0,5 cm", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Firj-ra-es-torold-le-munkafuzet-a-szamok-megismerese-206877", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Számjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206937", "title": "Crayola Mini Kids: Maxi kifestő és filctoll készlet - Állatkornis", "img": "https://netjatek.hu/images/common/products/large/20/69/206937-1-crayola-mini-kids-maxi-kifesto-es-filctoll-keszlet-allatkornis-1666339700922605.jpg", "desc": "Ehhez a varázslatos kifestő füzethez nagy mérete miatt egyszerre akár több kis kéz is hozzáfér, így a kis barátok egyszerre színezhetik ki a különböző cuki állatokat. Garantált az órákon át tartó önfeledt szórakozás, amely közben észrevétlenül fejlődik a gyerekek kreativitása, fantáziája, a finommotorikus mozgások, a szem-kéz koordináció és a vonalvezetés.A szettben található 4 darab különböző színű Mini Marker filctoll is. Használatuk teljesen biztonságos, nem tartalmaznak egészségre káros anyagokat, szappanos vízzel könnyedén letisztítható a bőrről. Lekerekített biztonsági heggyel rendelkeznek. 18 hónapos kortól ajánljuk.Oldalak száma: 18A termék mérete: 30 x 42 x 1,5 cmA termékcsaládról:A Crayola Mini Kids termékek már 1 éves kortól biztonsággal használhatók. Az írószerek tömzsik és könnyen megfoghatók, kifejezetten a pici kezek számára tervezték őket. A Mini Kids termékek nem tartalmaznak mérgező anyagokat, és a még nagyobb biztonság érdekében az írószerek hegye lekerekített. Bőrről, ruháról és egyéb felületekről könnyen eltávolíthatók, ennek ellenére élénk, vibráló színekkel alkothatnak a legkisebbek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 3099.0, "original_price": 5599.0, "currency": "HUF", "discount": 45, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mini-kids-maxi-kifesto-es-filctoll-keszlet-allatkornis-206937", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "206994", "title": "Diamond Dotz: Gyöngykép készítő készlet felnőtteknek - Vörös rózsa, 27 x 42 cm", "img": "https://netjatek.hu/images/common/products/large/20/69/206994-1-diamond-dotz-gyongykep-keszito-keszlet-felnotteknek-voros-rozsa-27-x-42-cm-1666608741696118.jpg", "desc": "A Diamond Dotz gyöngykép készítő készletével az alkotni vágyók amellett, hogy kiélhetik kreativitásukat, ötletes ajándékot is készíthetnek, amellyel meglephetik szeretteiket vagy akár saját magukat. A tartalmas énidő közben az alkotó lépésről lépésre élvezheti, ahogyan az apró gyöngyök színt adnak a csomagban található előrajzolt, a gyöngyök helyét egyértelműen jelölő, ragasztós felülettel bevont sablonnak. A készlet tartalmaz egy fogáskönnyítő markolattal ellátott gyöngyfelszedő tollat; emellett a szett olyan 8 különböző színben pompázó gyöngyöket is rejt, amelyek az egyedi csiszolásnak köszönhetően visszaverik a fényt, ezzel szinte csillogó hatást keltve.Az alkotótevékenység fejleszti a kreativitást, a képzeletet és fantáziát, a szem-kéz koordinációt és finommotorikát, emellett az elkészült kép az otthon varázslatos kiegészítőjévé válhat, gyönyörködtetve a lakók és a látogatók szemét.Az elkészült kép mérete: 27 x 42 cmCsomagolási méret: 44 x 8 x 5 cm", "price": 4499.0, "original_price": 7999.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiamond-dotz-gyongykep-keszito-keszlet-felnotteknek-voros-rozsa-27-x-42-cm-206994", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207201", "title": "Mancs őrjárat: True Metal fém kamion, 1:55 - Marshall", "img": "https://netjatek.hu/images/common/products/large/20/72/207201-1-mancs-orjarat-true-metal-fem-kamion-1-55-marshall-1667374473391446.jpg", "desc": "A Mancs őrjárat True Metal 1:55 méretarányú fém teherautóit a Big Truck Pups témakörből ismerhetik a rajongók. Az országutak járgányai a Mancs őrjárathoz hű megjelenéssel, valódi fémöntvényből és gördülő kerekekkel rendelkeznek. A srácok útra kelhetnek kedvenceikkel és új akciódús kalandokban vehetnek részt. A kutyus figura nem vehető ki az autóból.Csomagolás mérete: 16 x 5 x 20 cm", "price": 3999.0, "original_price": 4699.0, "currency": "HUF", "discount": 15, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-true-metal-fem-kamion-1-55-marshall-207201", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Mancs figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "207744", "title": "Dickie: Parkolóház játékszett - Tűzoltóság, 41 cm", "img": "https://netjatek.hu/images/common/products/large/20/77/207744-1-dickie-parkolohaz-jatekszett-tuzoltosag-41-cm-1667990245723574.jpg", "desc": "Több, mint egy garázsA Dickie Pakolóház játékszett több egyszerű garázsnál, ugyanis tűzoltó járműveknek (egy helikopternek és egy tűzoltóautónak) ad otthont. A parkolóház háromszintes, emellett bójákat és terelőtáblákat is tartalmaz, hogy a sofőrök biztosak lehessenek abban, hogy melyik a helyes haladási irány.A parkolóház bejáratát felnyitható sorompó őrzi, valamint egy emelő is helyet kapott benne, hogy ha meghibásodna a tűzoltóautó, hamar orvosolni lehessen a problémát. Az állomás manuálisan mozgatható lifttel van felszerelve, hogy az öregebb verdáknak se legyen megterhelő a legfelső szintre jutni.A csomagban 2, javarészt fémből készült jármű is található, így a gyerekek különböző történeteket játszhatnak el, amely fejleszti képzeletüket, fantáziájukat, kommunikációs készségüket és kreativitásukat.A parkolóház magassága: 41 cmCsomagolás mérete: 50 x 34 x 7 cm", "price": 5999.0, "original_price": 11999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-parkolohaz-jatekszett-tuzoltosag-41-cm-207744", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Parkolóház,garázs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208005", "title": "Carrera First: Mancs őrjárat versenypálya - Chase és Rocky", "img": "https://netjatek.hu/images/common/products/large/20/80/208005-1-carrera-first-mancs-orjarat-versenypalya-chase-es-rocky-1668498005595264.jpg", "desc": "Chase és Rocky készen állnak a futamra!A Carrera First: Mancs őrjárat Ready for Action versenypályája csak arra vár, hogy a kis rajongók birtokba vegyék és szédületes futamokat rendezzenek. Az C típusú elemmel működő autópálya igényes kidolgozású, kialakításának köszönhetően pedig már a 3 éves gyerekek is élvezettel játszhatnak vele. A szett a gyártótól már jól megszokott Carrera minőség mellett az egyszerűség és könnyű kezelhetőség jegyében készült. A nyolcast formáló versenypálya kapcsos megoldásának köszönhetően könnyen összerakható és szétszedhető, a masszív támasztékok pedig növelik a pálya stabilitását. A csomagban emellett 2 db 1:50-es méretarányú kisautó is megtalálható, amelyek sofőrjei - Chase és Rocky - pont úgy néznek ki, mintha a képernyőről léptek volna a gyerekszobába. A kisautók mágnessel és kontakt fékkel vannak felszerelve, amelyek biztosítják a pályához való jobb tapadást. Vigyázz, kész, rajt! Vajon melyik Mancs őrjárat karakter nyeri majd meg az autóversenyt?A színek és díszítések eltérhetnek a képen láthatótól.A termék súlya csomagolással együtt: kb. 1,4 kgA pálya méretei: kb. 93 x 45 cmCsomagolás mérete: 50 x 30 x 7 cm", "price": 13999.0, "original_price": 18899.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcarrera-first-mancs-orjarat-versenypalya-chase-es-rocky-208005", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Elektromos autópálya", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208260", "title": "Dallamtapadás ivós társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208260-1-dallamtapadas-ivos-tarsasjatek-1668676287762648.jpg", "desc": "A Dallamtapadás egy fenomenális dal-gargalizáló játék, amelyben alaposan megmozgathatjátok a rekeszizmaitokat. Amire szükségetek lesz a játékhoz, az a torkotok és egy nagy kortynyi ital, valamint a csomagban található kártyalapok, amelyeken egy számotokra összeállított lejátszási lista szerepel. A számok között olyan klasszikusokat találtok, mint a „Nézését meg a járását” vagy „Szeresd a testem”.A játék során a kezdőjátékos felhúzza az asztal közepére helyezett pakli legfelső kártyáját, amelyen három sláger szerepel. A feladata, hogy ezek közül válasszon egyet, és - hörpintve egyet az italából - 1 perc alatt „elgargarizálja&quot; a nótát, úgy, hogy a többi játékos ki tudja találni. Ha a társaság nem jött rá a megfejtésre, az előadónak büntetésként egy ujjnyi italt kell elfogyasztania. Ha kitalálták, a gargarizálóművész megtarthatja a kártyát, és a helyes megfejtővel folytatódik a kitalálósdi. A játék akkor ér véget, amikor valaki sikeresen begyűjtött 3 kártyát.Átlagos játékidő: 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 2094.0, "original_price": 2599.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdallamtapadas-ivos-tarsasjatek-208260", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "208263", "title": "Pialógus ivós kártyajáték", "img": "https://netjatek.hu/images/common/products/large/20/82/208263-1-pialogus-ivos-kartyajatek-1668676289362303.jpg", "desc": "Ha szórakoztató ivós játékot kerestek a házibulihoz vagy az alapozáshoz, a Pialógus kártyajátékot nektek találták ki! A játék során a játékosoknak egymással versengve kell különböző témákhoz kapcsolódó kifejezéseket, szavakat megnevezniük. Ha egy játékos nem tudja folytatni a sort vagy ismétel, büntetésként egy ujjnyi italt kell meginnia, emellett egy „életet” is elveszít. A játékot mindenki 5 élettel kezdi, amit telefonon vagy kis papírcetlin tudtok jelölni. Az első kör előtt keverjétek meg a kártyákat, és tegyétek őket lefordítva egy pakliban az asztal közepére! A kezdőjátékos húz egy kártyát és felolvassa a rajta szereplő kategóriamegnevezést, majd körben mindenkinek az adott témakörhöz kapcsolódó szavakat, kifejezéseket kell mondania. A kör addig folytatódik, ameddig valaki nem tud több szót mondani, vagy egy már elhangzott kifejezést mond.Átlagos játékidő: 30-60 percCsomagolás mérete: 9 x 14 x 2 cm", "price": 1794.0, "original_price": 2599.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpialogus-ivos-kartyajatek-208263", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209136", "title": "Firecom: Aerodinamikus szánkó - piros", "img": "https://netjatek.hu/images/common/products/large/20/91/209136-1-firecom-aerodinamikus-szanko-piros-1669970254459041.jpg", "desc": "Ha tél és hó, akkor szánkózás! A Firecom aerodinamikus szánkóval a gyerekek stílusosan szánthatják a havat, hogy feledhetetlen emlékeket szerezzenek. Ez a masszív, stabil sporteszköz sok-sok éven át hű téli társa lesz a gyerekeknek: a kicsiket lehet húzni, a nagyok pedig már egyedül száguldhatnak a lejtőkön akár ketten is - a nagy teherbírásnak köszönhetően éveken keresztül.Strapabíró, ellenálló műanyagból készült, így ellenáll a téli zord körülményeknek. -25 fokig biztonsággal használható.Használatát 3 éves kortól javasoljuk védőfelszereléssel és szülői felügyelet mellett.A szánkó mérete: 93 x 44 x 22 cmMaximális terhelés: 70 kgSúly: kb. 1,6 kg", "price": 9399.0, "original_price": 12999.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffirecom-aerodinamikus-szanko-piros-209136", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szánkók,hócsúszkák és jégkorcsolyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209586", "title": "Hot Wheels: CarCulture: &#039;66 Chevrolet Corvair Yenko Stinger kisautó, 1:64", "img": "https://netjatek.hu/images/common/products/large/20/95/209586-1-hot-wheels-carculture-66-chevrolet-corvair-yenko-stinger-kisauto-1-64-1670582165603674.jpg", "desc": "Ki mondta, hogy a kisautók csak kisgyerekeknek valók? Ez az 1:64 arányú prémium autókultúra kollekció a felnőtt gyűjtők és a rajongók kedvence az egész világon. A különleges gyűjtemény széria autókat tartalmaz valósághű külsővel és részletgazdag kidolgozással, ám merész díszítésekkel és kerekekkel - a rajongók legnagyobb örömére.A kollekció 20 darab (külön kapható) kisautót tartalmaz, de ez tovább bővíthető bármelyik másik Hot Wheels kisautó gyűjteménnyel.Csomagolás mérete: 14 x 17 x 4 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-carculture-66-chevrolet-corvair-yenko-stinger-kisauto-1-64-209586", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209589", "title": "Hot Wheels: CarCulture: Jay Leno Tank Car kisautó, 1:64", "img": "https://netjatek.hu/images/common/products/large/20/95/209589-1-hot-wheels-carculture-jay-leno-tank-car-kisauto-1-64-1670582170845900.jpg", "desc": "Ki mondta, hogy a kisautók csak kisgyerekeknek valók? Ez az 1:64 arányú prémium autókultúra kollekció a felnőtt gyűjtők és a rajongók kedvence az egész világon. A különleges gyűjtemény széria autókat tartalmaz valósághű külsővel és részletgazdag kidolgozással, ám merész díszítésekkel és kerekekkel - a rajongók legnagyobb örömére.A kollekció 20 darab (külön kapható) kisautót tartalmaz, de ez tovább bővíthető bármelyik másik Hot Wheels kisautó gyűjteménnyel.Csomagolás mérete: 14 x 17 x 4 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-carculture-jay-leno-tank-car-kisauto-1-64-209589", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "209901", "title": "LEGO® Technic: Bugatti Bolide 42151", "img": "https://netjatek.hu/images/common/products/large/20/99/209901-1-lego-r-technic-bugatti-bolide-42151-1671179769425384.jpg", "desc": "Mérnöki kihívás a sportautómodellek rajongóinakInspiráld a 9 éves vagy nagyobb gyerekeket egy saját versenyautó megépítésére ezzel a LEGO® Technic Bugatti Bolide (42151) játékkészlettel! A fiatalok imádni fogják a kihívást jelentő projektet, miközben minden valósághű részletet megépítenek, többek között a működő W16 motort, kormányzást és az ollóajtókat. A sárga-fekete színösszeállításnak köszönhetően az autó bámulatos kinézete mindenki figyelmét magára vonzza. Az autó megépítése és felfedezése után a gyerekek büszkén kiállíthatják a gyűjthető modellt.Nagyszerű bevezetés a mérnöki tudományokbaA LEGO Technic építőmodell-készletek valósághű mozgásokkal és szerkezetekkel vannak ellátva, amik megközelíthető és realisztikus módon vezetik be a fiatal LEGO építőket a műszaki tudományok világába.  A LEGO Builder appal egy egyszerű és intuitív építési kaland vár rád és gyerekedre egyaránt! Az alkalmazásban felnagyíthatjátok és megforgathatjátok a modellek 3D-s változatát, készleteket menthettek el és nyomon követhetitek a haladásotokat.• Építmény a motorsportok rajongóinak – Lepd meg a 9 éves vagy nagyobb versenyautó-rajongókat egy emlékezetes építési kihívással, miközben a LEGO® Technic Bugatti Bolide (42151) modellkészlet minden részletét megépítik• Fedezd fel a részleteket – A gyerekek megépíthetik és felfedezhetik a Bugatti versenyautó-modell működő W16 motorját, kormányzását és ollóajtóit• Az igazi jármű ihlette – Ez a Bugatti Bolide sárga-fekete színösszeállításban pompázik, emellett matricák is tartoznak hozzá, amikkel teljessé varázsolhatod a modellt• Ajándék 9 éves kortól – Lepj meg egy versenyautókért és gyűjthető sportautókért rajongó gyereket ezzel a Bugatti versenyautó-modellel• Játék és kiállítás – Az autó megépítése és felfedezése után a gyerekek büszkén kiállíthatják gyűjthető modelljüket• Méretek – Ez a LEGO® Technic építőkészlet 8 cm magas, 31 cm hosszú és 13 cm széles• Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában a gyerekek felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el, miközben új készségeket tanulnak• Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, amik bevezetik a fiatal LEGO építőket a műszaki tudományok világába• Kiváló minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek minden alkalommal", "price": 16265.0, "original_price": 20999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-bugatti-bolide-42151-209901", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210084", "title": "Jégvarázs 2: Elbűvölő baba - Elza", "img": "https://netjatek.hu/images/common/products/large/21/00/210084-1-jegvarazs-2-elbuvolo-baba-elza-1756731384352797.jpg", "desc": "Egyetlen Jégvarázs-rajongó babagyűjteményéből sem hiányozhatnak a népszerű Disney mesefilmek karaktereit megformáló babák. Ebben a csomagban az elbűvölő, részletgazdag kidolgozású Elza található, akinek végtagjai mozgathatók, ruhája pedig éppen olyan, mintha csak a képernyőről lépett volna ki a gyerekszobába. A baba nem áll meg magától.A játék lehetőséget teremt a mesefilmek jeleneteinek újrajátszására, de a kicsik akár új történeteket is kitalálhatnak, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A színek és a díszítések eltérhetnek a képen láthatótól.Webáruházunkban további Jégvarázs babák is kaphatók, így a gyerekek felépíthetik saját mágikus mesevilágukat.Csomagolás mérete: 11 x 5 x 33 cm", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-elbuvolo-baba-elza-210084", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210087", "title": "Jégvarázs: Elbűvölő baba - Anna", "img": "https://netjatek.hu/images/common/products/large/21/00/210087-1-jegvarazs-elbuvolo-baba-anna-1756731361587481.jpg", "desc": "Egyetlen Jégvarázs-rajongó babagyűjteményéből sem hiányozhatnak a népszerű Disney mesefilmek karaktereit megformáló babák. Ebben a csomagban az elbűvölő, részletgazdag kidolgozású Anna található, akinek végtagjai mozgathatók, ruhája pedig éppen olyan, mintha csak a képernyőről lépett volna ki a gyerekszobába. A baba nem áll meg magától.A játék lehetőséget teremt a mesefilmek jeleneteinek újrajátszására, de a kicsik akár új történeteket is kitalálhatnak, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A színek és a díszítések eltérhetnek a képen láthatótól.Webáruházunkban további Jégvarázs babák is kaphatók, így a gyerekek felépíthetik saját mágikus mesevilágukat.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4544.0, "original_price": 5799.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-elbuvolo-baba-anna-210087", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210090", "title": "Jégvarázs 2: Elbűvölő baba - Anna", "img": "https://netjatek.hu/images/common/products/large/21/00/210090-1-jegvarazs-2-elbuvolo-baba-anna-1756731330555402.jpg", "desc": "Elbűvölő Anna egyenesen Arendelle-ből!Egyetlen Jégvarázs-rajongó babagyűjteményéből sem hiányozhatnak a népszerű Disney mesefilmek karaktereit megformáló babák. Ebben a csomagban az elbűvölő, részletgazdag kidolgozású Anna található, akinek végtagjai mozgathatók, ruhája pedig éppen olyan, mintha csak a képernyőről lépett volna ki a gyerekszobába. A baba nem áll meg magától.A játék lehetőséget teremt a mesefilmek jeleneteinek újrajátszására, de a kicsik akár új történeteket is kitalálhatnak, amely fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A színek és a díszítések eltérhetnek a képen láthatótól.Webáruházunkban további Jégvarázs babák is kaphatók, így a gyerekek felépíthetik saját mágikus mesevilágukat.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4585.0, "original_price": 5799.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-2-elbuvolo-baba-anna-210090", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210252", "title": "Intex: Felfújható óriás úszógumi - Gumiabroncs", "img": "https://netjatek.hu/images/common/products/large/21/02/210252-1-intex-felfujhato-orias-uszogumi-gumiabroncs-1671539935263677.jpg", "desc": "Hogyan lehet megmutatni a nyaralás során, hogy valaki autóimádó? Hát egy gumiabroncs mintájú úszógumival! Kicsik és nagyok egyaránt élvezhetik a vízen való lebegést az Intex felfújható, jó minőségű úszógumijával. Az úszógumi erős, 0,23 mm anyagvastagságú PVC-ből készült, belső átmérője 91 cm. Megfelelő úszni tanuláshoz, vízi játékokhoz és hűsöléshez egyaránt - mert nincs is jobb, mint bepattanni az úszógumiba, és csak úgy lebegni a kék ég alatt. Az úszógumit biztonsági szeleppel látták el, használat közben nem ereszt le. Gyerekek kizárólag felnőtt felügyelete mellett használhatják. Külső átmérő: 91 cmAnyagvastagság: 0,23 mmAnyaga: műanyagMaximális terhelhetőség: 60 kgCsomagolás mérete: 24 x 33 x 26 cm", "price": 1299.0, "original_price": 1799.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-felfujhato-orias-uszogumi-gumiabroncs-210252", "partner": "cj-karcher", "category_path": "Játékbolt > Strandjáték,medence > Úszógumi,karúszó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "210264", "title": "Intex: Medence létra 91 - 107 cm falmagasságú medencéhez", "img": "https://netjatek.hu/images/common/products/large/21/02/210264-1-intex-medence-letra-91-107-cm-falmagassagu-medencehez-1671607613560050.jpg", "desc": "Az Intex medencelétrájával gyerekjáték a medencébe történő ki-be mászás. A létra 91-107 cm falmagasságú medencéhez készült, összeszerelése egyszerű. A létra egyik oldalának fokai egy mozdulattal eltávolíthatók majd visszatehetők, így nem kell aggódni, hogy a kicsik a szülők tudta nélkül bemásznak a medencébe. A rögzítés egy gyors zárral történik, kezelése rendkívül egyszerű. A létra strapabíró fémből és műanyagból készült.Színe: ezüstAnyaga: fém és műanyagFelállított mérete: kb.Csomagolás mérete: 29 x 40 x 116 cm", "price": 17999.0, "original_price": 34999.0, "currency": "HUF", "discount": 49, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-medence-letra-91-107-cm-falmagassagu-medencehez-210264", "partner": "cj-karcher", "category_path": "Játékbolt > Medence és pezsgőfürdő > Medencefelszerelés és szűrők", "findora_main": "jatekok", "cat": "jatekok"}]}