{"items": [{"id": "267505", "title": "LEGO® Fortnite® Peely és Sparkplug táborhelye 77075", "img": "https://netjatek.hu/images/common/products/large/26/75/267505-1-lego-r-fortnite-r-peely-es-sparkplug-taborhelye-77075-1747981375323321.jpg", "desc": "Indul a fantáziadús játék egy LEGO® Fortnite® építőszettel!Nyűgözd le a gamereket a 7 éves vagy nagyobb gyerekeknek készült LEGO® Fortnite® Peely és Sparkplug táborhelye (77075) építőszettel! Ez a videójátékon alapuló szett telis-tele van ismerős elemekkel, ikonikus szereplőkkel, és arra biztatja a rajongókat, hogy saját LEGO Fortnite kalandjaikra induljanak.A játékkészlet megeleveníti az egyik első kihívást, amellyel a LEGO Fortnite Odyssey videójáték játékosai találják szembe magukat. A fiúk és lányok örömmel építik majd meg a tábortüzet, a munkapadot és a romokat, amelyeket lebonthatnak és átépíthetnek. A szett része egy Supply Llama figura és egy farkasfigura is, amelynek mozgatható a farka és a lába. Az akciókat Peely és Sparkplug minifigurák, valamint egy csontvázfigura keltik életre, utóbbinál fegyverkiegészítő is van, hogy még izgalmasabb legyen a játék.  Egy remek videójáték-témájú ajándék gyerekeknek és a gamerek minden korosztályának, hiszen ezzel a játékkészlettel egy bónuszt, egy speciális Sparkplug-outfitet szerezhetnek a LEGO Fortnite videójátékban. Az építőknek csak be kell szkennelniük az építési útmutató fedlapján szereplő QR-kódot. A készlet 250 elemből áll.• LEGO® Fortnite® játékkészlet – Inspiráld a fantáziadús játékot a 7 éves vagy nagyobb gyerekeknek készült LEGO Fortnite Peely és Sparkplug táborhelye építőszettel!• Videójáték ihlette építőszett – A szett megeleveníti az első néhány kihívást, amellyel a LEGO® Fortnite® Odyssey videójáték játékosainak kell szembenézni, továbbá tábortüzet, munkapadot és romokat tartalmaz• A videójátékból ismert figurák – A szett Peely-, Sparkplug- és csontváz-minifigurát, valamint Supply Llama-figurát és egy farkasfigurát tartalmaz, amelynek mozgatható a farka és a lába, így a gyerekek különféle jeleneteket játszhatnak el• Bónusz a játékban – A szetthez egy bónusz Sparkplug-outfit is tartozik, amit az építők úgy szerezhetnek meg a LEGO® Fortnite® videójátékban, hogy beszkennelik az építési útmutatón található QR-kódot• Ajándék gamereknek – A szett remek ajándék lesz azoknak a fiúknak és lányoknak, akik szeretik a videójátékokat, és a LEGO® Fortnite® rajongók minden korosztálya is örül egy ilyen meglepetésnek• Még több szórakozás – A szettet kiállíthatod más (külön kapható) LEGO® Fortnite® építményekkel együtt, hogy egy videójátékos kiállítást készíts• Fedezd fel a LEGO® Fortnite®-ot! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével, és éld át a játék kalandjait a valóságban is!• Méretek – A készlet 250 darabból áll, az építmény romos része pedig 9 cm magas, 10 cm széles és 6 cm mély", "price": 6045.0, "original_price": 7999.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-fortnite-peely-es-sparkplug-taborhelye-77075-267505", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267508", "title": "LEGO® Harry Potter Roxfort kastély: A központi torony 76454", "img": "https://netjatek.hu/images/common/products/large/26/75/267508-1-lego-r-harry-potter-roxfort-kastely-a-kozponti-torony-76454-1747981449394103.jpg", "desc": "Egy vidám, gyűjthető LEGO® Harry Potter játék a rajongóknakÉpítsd meg a központi torony eddigi legnagyobb, minifigura-méretű modelljét ezzel a gyermekeknek készült LEGO® Harry Potter Roxfort kastély (76454) szettel! Egy remek varázslóajándék 10 éves vagy nagyobb lányoknak, fiúknak és minden Harry Potter rajongónak, hiszen találsz benne egy csapóajtót, amelyen keresztül megmenekülhetsz Bolyhoskától, egy gombbal aktiválhatod az ördöghurkot, repülő kulcsokat aktiváló funkció is vár, és megmászhatod a Dumbledore irodájához vezető, fenségesen kacskaringós lépcsősort. A sziklás alapból kiveheted a repülő kulcsokkal teli helyiséget és a varázslósakk termét, hogy könnyedén játszhass velük. Keresd a kastélyban a 6 gyűjthető Roxfort-portrét és az olyan ikonikus részleteket, mint Edevis tükre vagy a Teszlek Süveg.Ebben a szórakoztató és gyűjthető, kastélyt tartalmazó játékkészletben 12 LEGO Harry Potter minifigurát, valamint Bolyhoska, Hedwig és Fawkes figurákat találsz, hogy újraalkothasd a klasszikus jeleneteket és varázslatos, új történeteket mesélhess el.  Ez a varázsvilág kalandjait eléd táró játékkészlet része azoknak a moduláris LEGO Harry Potter építőjátékoknak (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet.• LEGO® Harry Potter Roxfort kastély szett – Építsd meg a központi torony eddigi legnagyobb és legkidolgozottabb, minifigura-méretű modelljét ezzel a gyerekeknek készült szettel, amely a varázsvilág kalandjaira repíti őket• 12 minifigura – Például Harry Potter, Hermione Granger, Neville Longbottom, Ebshont professzor, Félig Fej Nélküli Nick és Albus Dumbledore, valamint Bolyhoska, Hedwig és Fawkes figurák várnak• Autentikus részletek – A csapóajtón át megmenekülhetsz Bolyhoskától, egy gombbal aktiválhatod az ördöghurkot, megmászhatod a Dumbledore irodájához vezető, kacskaringós lépcsősort, belenézhetsz Edevis tükrébe, és ez még nem minden!• Játék kastélyt tartalmazó játékkészlet – A repülő kulcsok terme és a varázslósakk-helyiség kiemelhető a sziklás alapból, hogy könnyedén játszhass velük, és a kastélyban megkereshetsz 6-ot a 14 gyűjthető Roxfort portré közül• Varázslóajándék gyerekeknek – Ez a LEGO® Roxfort kastély varázslatos Harry Potter ajándék lesz a 10 éves vagy nagyobb fiúk, lányok és rajongók számára• Intuitív útmutató – A LEGO® Builder app olyan interaktív eszközöket ad a gyerekek kezébe, amelyekkel felnagyíthatják és megforgathatják a modellek 3D-s változatát, követhetik a haladásukat, és elmenthetik a LEGO Harry Potter szettjeiket• Szórakoztató, gyűjthető szettek – Ez a fantáziával teli LEGO® Harry Potter szett része azoknak a (külön kapható) moduláris készleteknek, amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb Roxfort kastély jelenetet• Építsd meg, játssz vele, és állítsd ki – A Roxfort kastély tornya ebben a 2135 elemből álló LEGO® Harry Potter szettben 67 cm magas, 36 cm széles és 14 cm mély", "price": 81885.0, "original_price": 104999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-roxfort-kastely-a-kozponti-torony-76454-267508", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267514", "title": "LEGO® Harry Potter Privet Drive: Marge néni látogatása 76451", "img": "https://netjatek.hu/images/common/products/large/26/75/267514-1-lego-r-harry-potter-privet-drive-marge-neni-latogatasa-76451-1747981725880852.jpg", "desc": "Elbűvölő ajándékötlet a Harry Potter rajongók szülinapjáraÉld át újra ezzel a gyűjthető LEGO® Harry Potter játékkészlettel (76451) a Harry Potter és az azkabani fogoly című filmből azt a jelenetet, amikor Marge néni a Privet Drive 4. szám alatt tesz látogatást! A megépíthető ház a Dursley család otthonának és télikertjének részletgazdag újraalkotása, amit ki is nyithatsz, hogy könnyedén hozzáférj a belső térhez. Egy kivehető asztalt találsz a konyhában/étkezőben, a ház hátulján egy titkos ajtó vezet Harry régi szobájába, a lépcső alatti szekrénybe, kiveheted a Harry emeleti szobájának ablakán található rácsokat, hogy segíts neki megszökni, és még sok más autentikus részlet inspirálja a kreatív játékot.  Egy varázslatos meglepetés vagy születésnapi ajándék 8 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen ez a fantasy kalandszett 5 LEGO Harry Potter minifigurát, és egy Marcang kutyafigurát is tartalmaz. A szett része Marge néni felfújt figurája, hogy megalkothasd azt a jelenetet, amikor Harry varázslattal léggömbbé fújja fel Marge nénit. A készlethez egy „Privet Drive” tábla és egy lámpaoszlopot ábrázoló melléképítmény is tartozik.• Egy elbűvölő, megépíthető ház – Ezzel a gyűjthető, gyerekeknek készült LEGO® Harry Potter játékkészlettel újra átélheted azt a jelenetet, amikor Marge néni meglátogatja a bátyját, Vernon Dursley-t a Prive Drive 4. szám alatt• 5 LEGO® Harry Potter minifigura – Marge Dursley, Vernon Dursley, Petunia Dursley, Dudley Dursley, Harry Potter plusz egy felfújt Marge néni figura és egy Marcang kutyafigura• Egy ikonikus helyszín – A házhoz télikert is tartozik, és kinyitható, hogy könnyen hozzáférj a konyhához, a kivehető asztallal ellátott étkezőhöz, a nappalihoz, Dudley szobájához és Harry szobájához• Autentikus részletek – Egy titkos ajtó a ház hátulján, ami a lépcső alatti szekrényhez vezet, eltávolítható rácsok Harry szobaablakán, egy „Privet Drive” tábla, egy lámpaoszlop és még sok más• Varázslatos ajándék Harry Potter rajongóknak – Ez a gyerekeknek készült LEGO® Harry Potter építőjáték szuper ajándék lesz születésnapra vagy más ünnepnapra a 8 éves lányok, fiúk, varázslók, boszorkányok és muglik számára• 3D-s építési útmutató – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Gyűjthető LEGO® Harry Potter készletek – Ez a fantasy kalandszett része a (külön kapható) LEGO Harry Potter építőjátékok széles választékának, amelyekkel játszhatsz, vagy szimplán kiállíthatod őket• Méretek - A LEGO® Harry Potter ház ebben a 639 elemből álló készletben 16 cm magas, 31 cm széles és 12 cm mély", "price": 29985.0, "original_price": 38999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-privet-drive-marge-neni-latogatasa-76451-267514", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267520", "title": "LEGO® Harry Potter Szörnyek szörnyű könyve 76449", "img": "https://netjatek.hu/images/common/products/large/26/75/267520-1-lego-r-harry-potter-szornyek-szornyu-konyve-76449-1747981839693920.jpg", "desc": "Mágikus ajándékötlet a Harry Potter rajongók szülinapjáraAdd a Roxfort tanóráinak varázsát a kis varázslók, boszorkányok vagy muglik kezébe a LEGO® Harry Potter Szörnyek szörnyű könyve építőjátékkal (76449)! Ez a fantáziával teli szett eléd tárja a Szörnyek szörnyű könyvének, a varázslényekről szóló, hús-vér könyv részletgazdag, kockákból épült változatát. A modellbe kerekeket rejtettünk el, és visszahúzó funkcióval is rendelkezik: helyezd a könyvet egy sima felületre, húzd hátra, és figyeld, hogyan robog el, miközben folyton harapdál!  A szett remek varázslóajándék lesz születésnapra vagy más ünnepnapra 9 éves vagy nagyobb fiúk, lányok és Harry Potter rajongók számára, továbbá tartalmaz egy Neville Longbottom LEGO minifigurát is, akinél a Szörnyek szörnyű könyve kiegészítőelemet találod. A megépíthető játék könyvet és minifigurát kombinálhatod a többi, külön kapható és gyűjthető LEGO Harry Potter készlettel, hogy a gyerekeknek még több varázslatos kalandban lehessen részük.• Játék könyv varázslóknak – Építsd meg kockákból a Szörnyek szörnyű könyvét ezzel a fantáziavilágbeli, szórakoztató, 9 éves vagy nagyobb gyerekeknek készült LEGO® Harry Potter készlettel!• Hátrahúzhatós funkció – A könyvbe kerekeket rejtettünk, és visszahúzó funkcióval is rendelkezik: csak helyezd egy sima felületre, húzd hátra, és engedd, hadd robogjon el, miközben folyton csak harapdál• Autentikus részletek – A készlet egy szórakoztató építési kihívással várja a gyerekeket, akik LEGO® stílusban alkotják meg a könyv borítójának szőrös részleteit, a könyv szemeit, fogait és agyarait• Harry Potter szereplő – Állítsd ki a megépíthető könyv mellé a Neville Longbottom LEGO® minifigurát, aki a Szörnyek szörnyű könyve kiegészítőelemet tartja magánál• Varázslóajándék a Harry Potter rajongóinak – Ez a gyerekeknek készült építőjáték fantasztikus ajándék lesz születésnapra vagy más ünnepnapra a 9 éves lányok, fiúk, varázslók, boszorkányok és muglik számára• Segítő kéz – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, akik az alkalmazásban felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el• Egy gazdag választék része – A gyűjthető LEGO® Harry Potter készletekkel az ifjú varázslók, boszorkányok és muglik ikonikus jeleneteket vagy új kalandokat játszhatnak el, vagy egyszerűen csak kiállíthatják a modelleket (a szettek külön kaphatók)• Építsd meg, játssz vele, és állítsd ki – A megépíthető könyvszörny ebben az 518 elemből álló LEGO® szettben 16 cm hosszú, 15 cm széles és 6 cm mély", "price": 19085.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-szornyek-szornyu-konyve-76449-267520", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267547", "title": "LEGO® City Üldözés rendőrségi motorkerékpárral 60455", "img": "https://netjatek.hu/images/common/products/large/26/75/267547-1-lego-r-city-uldozes-rendorsegi-motorkerekparral-60455-1747992754255238.jpg", "desc": "LEGO® City Üldözés rendőrségi motorkerékpárral játékkészletLepd meg ifjú akcióhősödet az izgalmakkal teli LEGO® City Üldözés rendőrségi motorkerékpárral (60455) játékkészlettel! A szett tökéletes 4 éves vagy nagyobb kis építők számára, hiszen tartalmaz egy vagány, széles gumiabroncsokkal ellátott rendőrmotort, egy gördeszkát, amin a rabló menekül és egy kinyitható mini-ATM-et, játék bankjeggyel. Add a szetthez a rendőr és a rabló minifigurát, és indulhat is az órákon át tartó, fantáziadús játék és történetmesélés!Ehhez a könnyen megépíthető, rendőrségi járművet tartalmazó játékkészlethez LEGO kezdőkockaelem és illusztrált építési útmutató jár. Hétköznapi hősödet egy izgalmas és kreatív utazásra viheted a LEGO Builder alkalmazásban található digitális építési útmutatóval. Az alkalmazásban a gyerekek játékkészleteket fedezhetnek fel és menthetnek el, nyomon követhetik az építési haladásukat, valamint 3D-ben felnagyíthatják és elforgathatják a modelleket.  A rendőrségi LEGO City építőszettek akciókkal teli kalandokkal, valamint izgalmas építési és játékélménnyel várnak. Kombináld ezt a játékkészletet a LEGO City választék többi készletével (külön kaphatók), hogy még több kalandot fedezhess fel! A szett 65 elemből áll.• Játék rendőrségi motorkerékpárral, 4 éves kortól – Vezesd be hétköznapi hősödet a fantáziadús játék világába a LEGO® City Üldözés rendőrségi motorkerékpárral játékkészlettel!• Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a játék rendőrségi motorkerékpár, a gördeszka és az ATM-jelenet megépítéséhez, az izgalmas játékélményt pedig egy rendőr és egy gördeszkás minifigura színesíti• Egy játék a történetmesélést kedvelő gyerekek számára – A gyerekek a járőrmotorra ültethetik a rendőrt, a gördeszkára állíthatják a rablót, és az ATM-be helyezhetik a bankjegyet• Szórakoztató kiegészítők – Ebben a rendőrös építőszettben kiegészítők is tartoznak a LEGO® minifigurákhoz, ilyen például a játék bankjegy, a körözési plakát, a zseblámpa, a bilincs és a pajszer• Könnyen megépíthető rendőrmotoros játékkészlet – A szett tartalmaz egy LEGO® kezdőkockát és egy egyszerű, illusztrált építési útmutatót, a LEGO Builder appban pedig 3D-s digitális útmutatót is találsz• Szórakoztató ajándékötlet hétköznapi hősöknek – Ajándékozd ezt a LEGO® City szettet ünnepnapra vagy szimpla meglepetésként 4 éves vagy nagyobb gyerekeknek!• Játékos tanulás – A LEGO® City megépíthető játékszettekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül• Méretek – A 65 elemből álló, járművet tartalmazó játékkészlet rendőrmotormodellje 4 cm magas, 9 cm hosszú és 4 cm széles", "price": 2883.0, "original_price": 3899.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-uldozes-rendorsegi-motorkerekparral-60455-267547", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO City Rendőrség", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267550", "title": "Superman: Köpeny szett", "img": "https://netjatek.hu/images/common/products/large/26/75/267550-1-superman-kopeny-szett-1747993798907609.jpg", "desc": "Lépj be a DC Comics univerzumába a Superman: Köpeny, pajzs, cső készlettel!Ez az izgalmas szett tartalmaz egy Superman köpenyt, egy Superman emblémát és egy hajlítható acélcsövet, amely a szupererőt szimbolizálja. A gyerekek számára ideális választás, hogy beleélhessék magukat a hős szerepébe, és átélhessék a legendás kalandokat.A készlet tökéletes Halloween-re, öltözködéshez és színjátékhoz.A termék jellemzői:Superman köpeny és emblémaHajlítható acélcső a szupererő szimbolizálásáraIdeális Halloween-re és öltözködéshezTörténetmesélésre és csapatmunkára ösztönözCsomagolás mérete: 19.1 x 6 x 38.1 cm", "price": 5999.0, "original_price": 8799.0, "currency": "HUF", "discount": 32, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsuperman-kopeny-szett-267550", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267553", "title": "Világító asztali ping-pong asztal szett", "img": "https://netjatek.hu/images/common/products/large/26/75/267553-1-vilagito-asztali-ping-pong-asztal-szett-1747998269193085.jpg", "desc": "Fedezd fel a ping-pong izgalmas világát a Világító asztali ping-pong asztal szettel!Ez a játékkészlet nemcsak szórakoztató, de modern fényjátékával új dimenziót ad a játéknak.A készlet kompakt méretű, így kisebb helyeken is könnyedén elfér, ugyanakkor minden ping-pong élményt biztosít, amit egy nagyobb asztal kínál. Tartós faanyagból készült, így hosszú távú élményt nyújt. Beépített LED világítás teszi még izgalmasabbá a játékot. A készlet tartalmaz két ütőt, labdákat, hálót és nyolc mini lábat, amelyek megemelik az asztalt. Gyorsan összeszerelhető és könnyen tárolható.A termék jellemzői:Világító LED fények az asztal szélénTartós faanyagKompakt és könnyen tárolhatóGyors összeszerelésA készlet tartalma: 2 ütő, 2 ping-pong labda, háló, 8 asztallábAjánlott életkor: 6 év felettAz összeszerelt asztal mérete: 50 x 100 x 19 cm", "price": 7599.0, "original_price": 10999.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-asztali-ping-pong-asztal-szett-267553", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Tenisz,tollas és pingpong", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267556", "title": "Dyson: Valósághű Corrale hajvasaló fésűkkel", "img": "https://netjatek.hu/images/common/products/large/26/75/267556-1-dyson-valosaghu-corrale-hajvasalo-fesukkel-1747999835908117.jpg", "desc": "Fedezd fel a kreatív frizuraformázás világát a Dyson: Valósághű Corrale hajvasaló játékkészlet segítségével!Ez a szett minden kis stylist álma, lehetővé teszi a fantáziadús hajformázást és a professzionális fodrász bőrébe való belebújást.A játék a brit Dyson márka engedélye alapján készült, biztosítva a valósághű megjelenést és funkcionalitást. A hajvasaló elegáns dizájnnal és valósághű fényekkel, hangokkal rendelkezik, így biztonságos a használata még a legkisebbek számára is, hiszen nem bocsát ki hőt. A készlet tartalmaz egy hengeres hajkefét és egy fésűt is, hogy a gyerekek könnyedén készíthessenek bámulatos frizurákat. A műanyagból készült alkatrészek tartósak és biztonságosak.A termék jellemzői:Valósághű hajvasaló fényekkel és hangokkalMűanyagból készült, tartós kivitelKifejezetten kis stylistek számáraCasdon márka és Dyson licencBiztonságos, hőmentes kialakítás3 éves kortól ajánlottCsomagolás mérete: 18 x 4 x 22.5 cm", "price": 7999.0, "original_price": 14999.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdyson-valosaghu-corrale-hajvasalo-fesukkel-267556", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267568", "title": "Matematika 100-as számkör - matricás iskolai gyakorló", "img": "https://netjatek.hu/images/common/products/large/26/75/267568-1-matematika-100-as-szamkor-matricas-iskolai-gyakorlo-1748324458616841.jpg", "desc": "Az Ügyesedj, okosodj! sorozat évfolyamokra és tantárgyakra bontott iskolai gyakorlófüzetei hatékony segítséget nyújtanak a gyerekek otthoni tanulásában. Ez a 2. osztályos matematika gyakorlófüzet kifejezetten azokat a témaköröket dolgozza fel, amelyek második osztályban kerülnek elő: a számkör bővítése 100-ig, a szorzótábla és bennfoglalás gyakorlása, valamint az alapvető mértékegységek és mértékváltás megismerése.A matricás foglalkoztató füzet színes oldalakon, változatos és játékos feladatokon keresztül segíti a tananyag elmélyítését, így a gyerekek szinte észrevétlenül, élményszerű módon fejlődhetnek.Ajánlott minden szülőnek és pedagógusnak, aki matematika feladatokat keres 2. osztályosoknak, különösen a szorzótábla, mértékegységek és számolási készség fejlesztéséhez.Oldalak száma: 16Kötés: Puhakötés", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmatematika-100-as-szamkor-matricas-iskolai-gyakorlo-267568", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267574", "title": "Szupersuli - Iskolába készülök", "img": "https://netjatek.hu/images/common/products/large/26/75/267574-1-szupersuli-iskolaba-keszulok-1748324464970583.jpg", "desc": "Iskolaérettségi tesztfüzet óvodásoknak – játékos fejlesztés szuperhősökkel!Segít felmérni az iskolaérettséget szórakoztató, matricás feladatokkal. Fejleszti az alapkészségeket, finommotorikát, figyelmet és logikát. Több mint 100 matrica, színes feladatok, megoldásokkal és oklevéllel. Tökéletes választás az iskolakezdés előtti felkészüléshez!Oldalak száma: 32Kötés: Puhakötés", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszupersuli-iskolaba-keszulok-267574", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267577", "title": "Dinósuli - Iskolába készülök", "img": "https://netjatek.hu/images/common/products/large/26/75/267577-1-dinosuli-iskolaba-keszulok-1748324466340887.jpg", "desc": "Iskolaérettségi tesztfüzet óvodásoknak – játékos fejlesztés szuperhősökkel!Segít felmérni az iskolaérettséget szórakoztató, matricás feladatokkal. Fejleszti az alapkészségeket, finommotorikát, figyelmet és logikát. Több mint 100 matrica, színes feladatok, megoldásokkal és oklevéllel. Tökéletes választás az iskolakezdés előtti felkészüléshez!Oldalak száma: 32Kötés: Puhakötés", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdinosuli-iskolaba-keszulok-267577", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267580", "title": "Unikornissuli - Iskolába készülök", "img": "https://netjatek.hu/images/common/products/large/26/75/267580-1-unikornissuli-iskolaba-keszulok-1748325535703066.jpg", "desc": "Iskolaérettségi tesztfüzet óvodásoknak – játékos fejlesztés szuperhősökkel!Segít felmérni az iskolaérettséget szórakoztató, matricás feladatokkal. Fejleszti az alapkészségeket, finommotorikát, figyelmet és logikát. Több mint 100 matrica, színes feladatok, megoldásokkal és oklevéllel. Tökéletes választás az iskolakezdés előtti felkészüléshez!Oldalak száma: 32Kötés: Puhakötés", "price": 1799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornissuli-iskolaba-keszulok-267580", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267586", "title": "Szünidei gyakorló - Iskolás leszek foglalkoztató ovisoknak", "img": "https://netjatek.hu/images/common/products/large/26/75/267586-1-szunidei-gyakorlo-iskolas-leszek-foglalkoztato-ovisoknak-1748325540272961.jpg", "desc": "A foglalkoztató színes, játékos feladatai végigvezetik a gyermekeket mindazon képességeken, amire az olvasás, írás és számolás kompetenciái épülnek. Szakember által összeállított fejlesztő feladatai megalapozzák az első osztályos előkészítő időszak munkáját. A feladatokban való jártasság szülőnek, gyermeknek egyaránt sikerélményt és önbizalmat ad a problémamentes iskolakezdéshez.Oldalak száma: 16Kötés: Puhakötés", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszunidei-gyakorlo-iskolas-leszek-foglalkoztato-ovisoknak-267586", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267589", "title": "Szünidei gyakorló - 1. osztály", "img": "https://netjatek.hu/images/common/products/large/26/75/267589-1-szunidei-gyakorlo-1-osztaly-1748325543384654.jpg", "desc": "Az izgalommal várt első iskolaév utáni szünidőben legfontosabb a gyermekek számára a pihenés és a kikapcsolódás. Ez természetes dolog. Ha a gyermekünk érdeklődő, és szívesen töltené szabadidejének egy részét gyakorlással, örömmel ajánljuk ezt a foglalkoztatót. A színes és változatos, komplex és újszerű feladatok felelevenítik és elmélyítik az 1. osztályban tanultakat. Kódfejtés, rejtvények, böngészés és színezés teszik élményszerűvé, és játékossá mindezt.Oldalak száma: 16Kötés: Puhakötés", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszunidei-gyakorlo-1-osztaly-267589", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267592", "title": "Szünidei gyakorló - 2. osztály", "img": "https://netjatek.hu/images/common/products/large/26/75/267592-1-szunidei-gyakorlo-2-osztaly-1748325545758978.jpg", "desc": "Az izgalommal várt első iskolaév utáni szünidőben legfontosabb a gyermekek számára a pihenés és a kikapcsolódás. Ez természetes dolog. Ha a gyermekünk érdeklődő, és szívesen töltené szabadidejének egy részét gyakorlással, örömmel ajánljuk ezt a foglalkoztatót. A színes és változatos, komplex és újszerű feladatok felelevenítik és elmélyítik az 2. osztályban tanultakat. Kódfejtés, rejtvények, böngészés és színezés teszik élményszerűvé, és játékossá mindezt.Oldalak száma: 16Kötés: Puhakötés", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszunidei-gyakorlo-2-osztaly-267592", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267607", "title": "Okoskák Ovija - Mi történik a suliban? - Játékos foglalkoztató kicsiknek", "img": "https://netjatek.hu/images/common/products/large/26/76/267607-1-okoskak-ovija-mi-tortenik-a-suliban-jatekos-foglalkoztato-kicsiknek-1748332228147045.jpg", "desc": "Minden óvodás kíváncsi rá, hogy milyen lesz majd az iskola, ahol egy teljesen új élet veszi kezdetét. Jó, ha tudják, hogy a tanulás mellett rengeteg élményben lesz részük. A foglalkoztató feladatai mellett számos érdekességet elárulunk az iskoláról.A változatos feladványokat sok-sok matrica teszi még izgalmasabbá.A Züm-züm logóval ellátott fejlesztő- és gyermekkönyvek mind azt a célt követik, hogy a tanulás igazi öröm és valódi játék legyen a gyerekek számára!Oldalszám: 16Kötés: Puhakötés", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fokoskak-ovija-mi-tortenik-a-suliban-jatekos-foglalkoztato-kicsiknek-267607", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267766", "title": "UNO: Jurassic World 2025 kártyajáték", "img": "https://netjatek.hu/images/common/products/large/26/77/267766-1-uno-jurassic-world-2025-kartyajatek-1748419414813022.jpg", "desc": "Az őskorban és a Jurassic World rajongóknál biztos, hogy az UNO Jurassic World Rebirth lenne az UNO legnépszerűbb változata. Ez az, ahol az UNO világa a film ihlette dinoszauruszokkal és izgalmas jelenetekkel találkozik. Ebben a készletben az alapjátékhoz hasonlóan az a játékosok célja, hogy minél hamarabb megszabaduljanak az összes kártyájuktól a színek és számok párosításával, de van egy speciális szabály, a &quot;T-Rex támadás&quot;, ami extra izgalmakat vihet a partiba.Persze a végén a legfontosabb szabály változatlan: Ha már csak egy kártya van a kezedben, ne felejtsd el azt bömbölni: UNO!7 éves kortól ajánljuk. A színek és díszítések eltérhetnek.Doboz mérete: 9 x 15 x 2 cm", "price": 3585.0, "original_price": 3599.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-jurassic-world-2025-kartyajatek-267766", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267772", "title": "Jurassic world Saga: Mosasaurus akciófigura", "img": "https://netjatek.hu/images/common/products/large/26/77/267772-1-jurassic-world-saga-mosasaurus-akciofigura-1748421107798808.jpg", "desc": "Fedezd fel a Jurassic World lenyűgöző világát a Mosasaurus akciófigurával!Ez az elképesztően részletgazdag figura életre kelti az őstengerek uralkodóját, a Mosasaurust. A gyerekek órákon át tartó kalandokat élhetnek át a figura mozgatható állkapcsának és testrészeinek köszönhetően. A valósághű kinézet, a részletes díszítések és a robusztus méret garantálja az izgalmas játékélményt. A termék különlegesen részletgazdag.A termék jellemzői:Valósághű Mosasaurus figuraMozgatható állkapocs és testrészekRészletgazdag kidolgozásAjánlott korosztály: 4 éves kortólIdeális ajándék Jurassic World rajongóknakCsomagolás mérete: 46.5 x 10 x 23 cm", "price": 20595.0, "original_price": 24299.0, "currency": "HUF", "discount": 15, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-mosasaurus-akciofigura-267772", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267778", "title": "Jurassic World Saga: Interaktív dinó figura - többféle", "img": "https://netjatek.hu/images/common/products/large/26/77/267778-1-jurassic-world-saga-interaktiv-dino-figura-tobbfele-1748422123604051.jpg", "desc": "Fedezd fel a dinoszauruszok világát a Jurassic World Saga: Interaktív dinó figurával, amely új kalandokat hoz a gyerekek életébe!A Jurassic World: Újjászületés film ihlette figura élethű mozdulatokra és hangokra képes, lehetővé téve a kicsik számára, hogy újraéljék az izgalmas történeteket, vagy saját kalandokat találjanak ki.Az interaktív játék során a gyerekek megszelídíthetik és etethetik a dinót, ezzel is fokozva a játékélményt. A részletes kidolgozás és a valósághű díszítések még izgalmasabbá teszik a játékot minden Jurassic World rajongó számára.A termék jellemzői:Interaktív funkciók: hangok és mozgásÉlethű dizájn és részletekRemek ajándék 4 évesnél idősebb gyerekeknekIzgalmas játékélményt biztosítJurassic World rajongóknak kötelező darabCsomagolás mérete: 22 x 10 x 21.5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 12785.0, "original_price": 15299.0, "currency": "HUF", "discount": 16, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-interaktiv-dino-figura-tobbfele-267778", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "267784", "title": "Jurassic World Saga: Kolosszális Mosasaurus figura", "img": "https://netjatek.hu/images/common/products/large/26/77/267784-1-jurassic-world-saga-kolosszalis-mosasaurus-figura-1748423104107345.jpg", "desc": "Fedezd fel a Jurassic World világát a Jurassic World Saga: Kolosszális Mosasaurus figura segítségével!Ez a lenyűgöző, közel 1 méter hosszú játék garantálja az izgalmas kalandokat. A Mosasaurus mozgató végtagjaival és állkapcsával bármelyik dinoszaurusz ellen felveheti a harcot. A figura lenyelhet több minifigurát (külön kaphatók) is, amelyeket a gyerekek a hasán lévő ajtón keresztül szabadíthatnak ki, hogy újrakezdődhessen a játék.A színek és díszítések eltérhetnek.A termék jellemzői:Kolosszális méret: közel 1 méter hosszúMozgatható végtagok és állkapocsMinifigurák lenyelése és kiszabadításaAjánlott korosztály: 4 éves kortólCsomagolás mérete: 61 x 15 x 36.5 cm", "price": 39999.0, "original_price": 48999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjurassic-world-saga-kolosszalis-mosasaurus-figura-267784", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Dinoszauruszok,sárkányok", "findora_main": "jatekok", "cat": "jatekok"}]}