{"items": [{"id": "277351", "title": "Playgo: Kéziporszívó", "img": "https://netjatek.hu/images/common/products/large/27/73/277351-1-playgo-keziporszivo-1763126505572999.jpg", "desc": "Fedezd fel a takarítás örömét a Playgo: Kéziporszívóval! Ez a játék fantasztikus lehetőséget nyújt a gyermekek számára, hogy szórakozás közben fejlesszék képességeiket és felfedezzék a házimunka világát.A Playgo kéziporszívó egy színes és vidám játék, amely élethű megjelenéssel és funkciókkal rendelkezik. A porszívó fény- és hanghatásokkal kelti életre a játékélményt, így a gyerekek úgy érezhetik, mintha valóban segítenének a takarításban. A játék elősegíti a finommotorika és a szem-kéz koordináció fejlődését, miközben a kicsik örömmel játszanak.A termék jellemzői:Színes és élethű dizájnFény- és hanghatásokFejleszti a finommotorikát és a szem-kéz koordinációtKönnyen kezelhető gyerekek számáraCsomagolás mérete: 16 x 22 x 54 cmA Playgo Kéziporszívó ideális választás minden kisgyermek számára, aki szeretne részt venni a házimunkában, miközben fejleszti készségeit és élményekkel teli játékidőt tölthet.", "price": 6799.0, "original_price": 19899.0, "currency": "HUF", "discount": 66, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-keziporszivo-277351", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "278107", "title": "Cookeez: Pirítós készlet - többféle", "img": "https://netjatek.hu/images/common/products/large/27/81/278107-1-cookeez-piritos-keszlet-tobbfele-1759921411939114.jpg", "desc": "Készítsd el saját meglepetés plüssállatod ebben a különleges kenyérpirítóban. Kenyérpirító játék, amiből illatos plüssállat pattan ki. A sorozatban 5 különböző illatos kisállít található. Vajon milyen plüssállat rejtőzik a kenyérpirítódban?A termék jellemzői:Kenyérpirító játék, amely meglepetés plüssállatot rejt5 különböző illatos kisállat a sorozatbanIzgalmas és meglepetéssel teli játékélményAjánlott korosztály: 5+Csomagolás mérete: 28.2 x 23 x 28.6 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 6499.0, "original_price": 6999.0, "currency": "HUF", "discount": 7, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcookeez-piritos-keszlet-tobbfele-278107", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "279506", "title": "Minecraft: Törölköző - 70 x 140 cm", "img": "https://netjatek.hu/images/common/products/large/27/95/279506-1-minecraft-torolkozo-70-x-140-cm-1762178637308436.jpg", "desc": "A Minecraft: Törölköző tökéletes választás minden rajongónak, hogy stílusosan kezdje a napot.A termék jellemzői: Méret: 70 x 140 cmAnyaga: Kiváló minőségű pamutDizájn: Minecraft minta, élénk színekPuhaság és nedvszívó képességKönnyen kezelhető, mosógépben moshatóCsomagolás mérete: 70 x 140 x 1 cm", "price": 4599.0, "original_price": 5199.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-torolkozo-70-x-140-cm-279506", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Törölköző", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}]}