{"items": [{"id": "276190", "title": "Smoby: Konyha sziget, 23 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/61/276190-1-smoby-konyha-sziget-23-kiegeszitovel-1760454067336088.jpg", "desc": "Fedezd fel a Smoby: Konyha szigetet, amely a kreatív játék új dimenzióját hozza el a gyerekeknek! A modern designnal rendelkező konyhasziget legalább 77% újrahasznosított anyagból készült, így környezettudatos választás. A szett része a hűtőszekrény, sütő és mosogató, amelyek valósághű játéklehetőséget kínálnak.23 kiegészítő tartozik a csomaghoz, amelyek között megtalálhatóak edények, evőeszközök és játékételek, így a gyerekek teljes élményben részesülhetnek. Az eszközök segítségével számtalan történetet játszhatnak el a gyerekek, miközben fejlődik a kreativitásuk és a finommotoros készségük.A konyhasziget 360 fokban körbejárható, ezáltal több gyerek is játszhat egyszerre, elősegítve a közös játékot és a szociális készségek fejlődését.A termék jellemzői:Modern design újrahasznosított anyagokbólValósághű hűtőszekrény, sütő és mosogató23 különféle kiegészítő360 fokban körbejárhatóFejleszti a kreativitást és a finommotoros készségeketIdeális közös játékhozCsomagolás mérete: 70.9 x 17.4 x 54.7 cmEz a Smoby konyhasziget nem csupán játék, hanem egy valódi élmény, amely örömteli és tanulságos időtöltést nyújt a gyerekeknek!", "price": 26999.0, "original_price": 31999.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-konyha-sziget-23-kiegeszitovel-276190", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276193", "title": "Baby Nurse: 3 az1-ben babacenter húzós bőrönd", "img": "https://netjatek.hu/images/common/products/large/27/61/276193-1-baby-nurse-3-az1-ben-babacenter-huzos-borond-1759145582794346.jpg", "desc": "Fedezd fel a Baby Nurse: 3 az 1-ben babacenter húzós bőröndben játékot, amely tökéletes választás minden kis babagondozónak! Ez a sokoldalú készlet három funkciót egyesít: bőrönd, etetőszék és kiságy.A bőrönd könnyen összecsukható és kerekekkel szállítható, így ideális utazásokhoz is. Magassága körülbelül 60,5 cm. A praktikus tervezés pedig lehetővé teszi a gyors átalakítást egyik funkcióból a másikba.A bőrönd tartalmaz egy hálószoba sarkot, melyben a lepedővel felszerelt ágy tökéletesen elsötétíthető az alváshoz függönyök segítségével. Ezenkívül egy praktikus ebédsarkot is, mely behúzható polccal és székkel, tányérral, kanállal, cumisüveggel érkezik. A babacenter kiegészítőit könnyen helyére teheted játék után a tárolóhelyekre, a 3 polcra és 2 akasztóra.Ezenfelül a készlet tartalmaz különböző kiegészítőket is az élvezetes játékhoz: cumisüveg, tányér, kanál, 2 akasztó és 1 lepedő.A csomag a babát nem tartalmazza.A termék jellemzői:3 az 1-ben funkció: bőrönd, etetőszék, kiságyKönnyen összecsukható és szállíthatóMagasság: 60,5 cm42 cm-es babákhoz alkalmas6 kiegészítő darabCsomagolás mérete: 15.3 x 45.4 x 51.7 cmTökéletes választás minden kisgyermek számára, aki szívesen játszik szerepjátékokat és gondoskodik babáiról!", "price": 13999.0, "original_price": 16999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-3-az1-ben-babacenter-huzos-borond-276193", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276196", "title": "Smoby: Fésülködő asztal 15 kiegészítővel", "img": "https://netjatek.hu/images/common/products/large/27/61/276196-1-smoby-fesulkodo-asztal-15-kiegeszitovel-1759406202263976.jpg", "desc": "Fedezd fel a Smoby: Fésülködő asztal 15 kiegészítővel csodálatos világát! Ez a játékasztal tökéletes választás minden kis hercegnő számára, aki szeretné kipróbálni a hajformázást, a körömápolást és a sminkelést. A fésülködő asztal elegáns, letisztult kivitelezésével és lágy színeivel ideális kiegészítője lehet a gyermekszobának. A nagy, dönthető tükör lehetővé teszi a gyerekek számára, hogy bármikor ellenőrizzék munkájukat. A fiókok és a tárolóedények praktikus helyet biztosítanak az összes kiegészítő számára.A termék jellemzői:Többfunkciós: haj, köröm és smink témákElegáns, letisztult designNagy, dönthető tükörKényelmes tárolási lehetőségek15 kiegészítő tartozékGyermekbarát anyagokCsomagolás mérete: 34 x 54 x 85 cmEz a Smoby fésülködő asztal inspirálja a kreativitást és fejleszti a kézügyességet. Tökéletes ajándék bármilyen alkalomra!", "price": 28999.0, "original_price": 33999.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-fesulkodo-asztal-15-kiegeszitovel-276196", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276205", "title": "Smoby: Black and Decker szerelőasztal, 78 darabos", "img": "https://netjatek.hu/images/common/products/large/27/62/276205-1-smoby-black-and-decker-szereloasztal-78-darabos-1759145109625424.jpg", "desc": "A Smoby: Black and Decker szerelőasztal izgalmas lehetőséget kínál a kis barkácsmestereknek, hogy belemerüljenek a szerelés világába. Ez a 78 darabos készlet mindent tartalmaz, amire a gyerekeknek szükségük lehet, hogy megismerkedjenek a barkácsolás alapjaival. A stabil szerelőasztal felületén rengeteg tárolóhely található, amely segít a szerszámok rendszerezésében és rendezetten tartásában a játék után. A játék során a gyerekek fejleszthetik finommotorikus képességeiket és kreativitásukat, miközben biztonságos és örömteli élményben van részük. A szerelőasztal kiváló minőségű anyagokból készült, így tartós és strapabíró a mindennapos használat során.A termék jellemzői:78 darabos készletMinőségi szerszámok és kiegészítőkFejleszti a finommotorikát és kreativitástBiztonságos és tartós kivitelezésCsomagolás mérete: 51.4 x 16 x 47.7 cmA Smoby Black and Decker szerelőasztal tökéletes választás minden kis ezermester számára, akik szeretnének elmélyülni a barkácsolás világában.", "price": 17999.0, "original_price": 22999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-black-and-decker-szereloasztal-78-darabos-276205", "partner": "cj-jateknet", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276208", "title": "Smoby: Maxi-Cosi 3 az 1-ben játék babaülés - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/27/62/276208-1-smoby-maxi-cosi-3-az-1-ben-jatek-babaules-rozsaszin-1761894006733236.jpg", "desc": "A Smoby Maxi-Cosi 3 az 1-ben játék babaülés a kisgyermekek kedvenc kiegészítője lehet. Ez a lenyűgöző, világos rózsaszín, többfunkciós játék babaülés lehetőséget nyújt a gyermekek számára, hogy a babázás élményét új szintre emeljék.Ez a 3 az 1-ben játék babaülés három különböző funkciót kínál: etetőszék, pihenőszék és autósülés. A gyerekek könnyedén átalakíthatják, így újabb és újabb játékhelyzeteket teremthetnek vele. A modern, letisztult design és a strapabíró fémkeret biztosítja a hosszú távú használatot és a biztonságot.A játék fejleszti a gyerekek szerepjáték készségeit, képzelőerejét és szociális készségeit. Az egyszerű használat és a sokoldalú alkalmazási lehetőségek teszik igazán különlegessé ezt a terméket.A termék jellemzői:3 az 1-ben funkció: etetőszék, pihenőszék, autósülésModern és letisztult designStrapabíró fémkeretKönnyen átalakíthatóFejleszti a képzelőerőt és a szociális készségeketCsomagolás mérete: 25 x 35 x 51 cmA Smoby Maxi-Cosi babaülés tökéletes választás minden kisgyermek számára, aki szeretne a babázás során új élményeket szerezni.", "price": 16999.0, "original_price": 18999.0, "currency": "HUF", "discount": 11, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-maxi-cosi-3-az-1-ben-jatek-babaules-rozsaszin-276208", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276283", "title": "Keretes festővászon, 30 x 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/62/276283-1-keretes-festovaszon-30-x-30-cm-1759226847244131.jpg", "desc": "A keretes festővászon ideális választás művészeknek és hobbifestőknek egyaránt.A termék jellemzői: Méret: 30 x 30 cm280 g/m² vastagságú, prémium minőségű vászonKeretes kivitelAlkalmas különféle festési technikákhozNatúr fehér színCsomagolás mérete: 3 x 30 x 30 cm", "price": 999.0, "original_price": 1299.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkeretes-festovaszon-30-x-30-cm-276283", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276376", "title": "Schleich: Beauty horse - sörény és farok kiegészítő szett - szürke", "img": "https://netjatek.hu/images/common/products/large/27/63/276376-1-schleich-beauty-horse-soreny-es-farok-kiegeszito-szett-szurke-1759239412798940.jpg", "desc": "Lépj be a varázslatos lovak világába! A Schleich márka híres részletgazdag kidolgozottságáról és élethű modelljeiről, amelyek a gyerekek kreativitását és fantáziáját serkentik. Ez a kiegészítő szett minden fiatal lórajongó álma, amely lehetővé teszi, hogy kedvenc lovuk még szebb és egyedibb legyen.A készlet tartalmaz egy gyönyörű, szürke sörényt és farkat, amely lenyűgözi a gyerekeket. A lótartozékok között található fésű és különböző díszek, amelyekkel a gyerekek saját ízlésük szerint dekorálhatják a lovat. A termék jellemzői:Kiváló minőségű Schleich modellRészletgazdag kidolgozottságKreativitást és fantáziát serkentTartalmaz fésűt és díszeketFejleszti a kézügyességetCsomagolás mérete: 12.5 x 1.5 x 16 cm", "price": 2799.0, "original_price": 3499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-beauty-horse-soreny-es-farok-kiegeszito-szett-szurke-276376", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276406", "title": "LEGO® ONE PIECE Buggy, a bohóc cirkuszi sátra 75637", "img": "https://netjatek.hu/images/common/products/large/27/64/276406-1-lego-r-one-piece-buggy-a-bohoc-cirkuszi-satra-75637-1759302265569391.jpg", "desc": "Cirkuszi LEGO® ONE PIECE kalandjáték animerajongóknakA LEGO® ONE PIECE Buggy, a bohóc cirkuszi sátra (75637) egy cirkuszi ONE PIECE kalandra repíti a gyerekeket. Ez a LEGO animejáték rengeteg kiegészítővel segít a 8 éves vagy nagyobb fiúknak és lányoknak eljátszani kedvenc jeleneteiket az élőszereplős ONE PIECE akciósorozatból, és inspirálja őket, hogy saját kalandokat is kitaláljanak.A készlethez Luffy, Zoro, Nami és a kalózkapitány, Buggy, a bohóc minifigurák tartoznak. A megépíthető sátrat forgathatod úgy, hogy egy nagyobb játékterületet kapj, ahol eltávolítható székek vannak, és itt találod Buggy trónját is. A hősöket 3 cirkuszi szerkezet ejti foglyul: egy víztartály, egy forgó, függőleges asztal és egy függő kalitka. A sátorban található dobozok és hordók olyan elemeket rejtenek, amikből Buggy kisebb verzióját lehet megépíteni. A szetthez rengeteg menő fegyver és számos kiegészítő, például 2 „Wanted” (körözött) plakát is tartozik. Ha az építők extra digitális élményre vágynak, akkor az intuitív LEGO Builder alkalmazásban felnagyíthatják, és 3D-ben elforgathatják a modelleket, továbbá követhetik a haladásukat. Ez a szett 573 elemből áll.• Cirkuszi ONE PIECE kalandok – A Buggy, a bohóc cirkuszi sátra egy 8 éves vagy nagyobb fiúknak és lányoknak készült LEGO® animejáték, amely a gyerekek képzeletét a cirkuszba repíti, ahol kreatív történeteket játszhatnak el a szereplőkkel• Egy játék animehősökkel – A szetthez Luffy, Zoro, Nami és Buggy, a bohóc minifigurák, továbbá sorozathű kiegészítők és fegyverek tartoznak• Játssz el történeteket! – A gyerekek kimenthetik Luffyt a víztartályból, segíthetnek Zorónak kiszabadulni a forgó kerékből, kiengedhetik Namit a függő madárkalitkából, majd legyőzhetik Buggyt az akciódús cirkuszi kalandok során• Rengeteg játéklehetőség – A megépíthető sátor elforgatásával egy nagyobb, új kalandokkal teli játéktér tárul fel, ahol eltávolítható székek vannak, és itt található Buggy trónja is• Ajándék animerajongóknak – Lepd meg az animeakciókért rajongó gyerekeket ezzel a kézzel fogható, megépíthető játékszettel, ami az élőszereplős ONE PIECE Netflix-műsor rajongóinak készült• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• Gyűjthető LEGO® ONE PIECE tárgyak – A LEGO ONE PIECE játékok az ifjú rajongók kezébe adják a Netflix-sorozat szereplőit, helyszíneit és izgalmas kalandjait• 573 elemből álló játékkészlet – A készletben található LEGO® sátormodell 16 cm magas, 15 cm széles és 14 cm mély", "price": 16065.0, "original_price": 20999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-one-piece-buggy-a-bohoc-cirkuszi-satra-75637-276406", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > Lego One Piece", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276460", "title": "Buki: ABC tanuló és rajzoló tábla", "img": "https://netjatek.hu/images/common/products/large/27/64/276460-1-buki-abc-tanulo-es-rajzolo-tabla-1759304761566335.jpg", "desc": "A Buki: ABC tanuló és rajzoló tábla egy LCD képernyős táblagép, amely segíti a gyerekeket az alapvető írás készségek elsajátításában.A termék jellemzői:  ABC nagy- és kisbetűinek, valamint 0-tól 9-ig terjedő számok írásának tanulása Görbe és egyenes vonalak vezetésének gyakorlása Minta lapok a vonalak átmásolásához Könnyű törlés és javítás egy gomb megnyomásával Speciális írószerszám extra markolattal a helyes ceruzatartáshozCsomagolás mérete: 2 x 27.2 x 16.9 cm", "price": 8999.0, "original_price": 11399.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-abc-tanulo-es-rajzolo-tabla-276460", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276559", "title": "Écoiffier: Első fésülködőasztalom játékszett", "img": "https://netjatek.hu/images/common/products/large/27/65/276559-1-ecoiffier-elso-fesulkodoasztalom-jatekszett-1759394949968118.jpg", "desc": "Élvezd a játékos szépségápolást az Écoiffier: Első fésülködőasztalom játékszettel! Ez a bűbájos készlet ideális választás a kreatív szerepjátékokhoz, ahol a gyerekek felfedezhetik a szépítkedés világát.A szett tartalmaz egy elegáns tükörrel ellátott fésülködőasztalt és egy kényelmes széket, amely tökéletes kiegészítője a játékélménynek. Az asztal fiókkal is rendelkezik, ahol a gyerekek rendezetten tarthatják kiegészítőiket.A termék jellemzői:Tükörrel ellátott fésülködőasztalKényelmes székPraktikus tárolófiók11 kiegészítő: hajszárító, fésű, rúzsok, szempillaspirál, karkötőkFejleszti a kreativitást és képzelőerőtCsomagolás mérete: 38.5 x 12.7 x 58 cmA szett kiválóan alkalmas arra, hogy a gyerekek megtapasztalják a saját szépségápolási rutinjuk örömeit, miközben fejlődik a finommotorikájuk és a kreativitásuk.", "price": 10999.0, "original_price": 13499.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-elso-fesulkodoasztalom-jatekszett-276559", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276574", "title": "Écoiffier: 3 az 1-ben babaápolási játékszett", "img": "https://netjatek.hu/images/common/products/large/27/65/276574-1-ecoiffier-3-az-1-ben-babaapolasi-jatekszett-1759394330660982.jpg", "desc": "Az Écoiffier: 3 az 1-ben Babaápolási játékszett tökéletes választás a gyermekek számára, akik szeretnék megtapasztalni a babaápolás örömeit és feladatait. Ez a kreatív és interaktív készlet három különböző funkciót kínál, amely segíti a gyerekeket a szerepjátékban, és fejleszti képzelőerejüket.A termék jellemzői:3 az 1-ben funkció: etetőszék, pelenkázó asztal, babakádRealisztikus részletekSzerepjáték és kreativitás fejlesztéseKönnyen kezelhető és biztonságos anyagokCsomagolás mérete: 12.4 x 58 x 38.5 cmA játékszett kiválóan alkalmas azoknak a gyermekeknek, akik szeretnék kipróbálni a felnőttek szerepeit, és szórakoztató módon tanulni és fejlődni egyszerre.", "price": 9599.0, "original_price": 11999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-3-az-1-ben-babaapolasi-jatekszett-276574", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276679", "title": "Playgo: Kofferes grillparty készlet", "img": "https://netjatek.hu/images/common/products/large/27/66/276679-1-playgo-kofferes-grillparty-keszlet-1759319320279703.jpg", "desc": "Élvezd a nyári hangulatot és a közös játék örömét a Playgo Kofferes grillparty készlettel! Ez a szett minden kis szakács álma, aki szívesen merül el a grillezés világában.Termék jellemzői:Hordozható koffer dizájnTartós műanyag anyagÉlethű grillételekKreatív szerepjáték lehetőségekKönnyen tárolható és szállíthatóA készlet játékos formában fejleszti a gyerekek kreativitását, szociális készségeit és finommotorikáját. A szerepjáték során a kicsik megismerkedhetnek az étkezési szokásokkal, valamint a közös játék örömét is megtapasztalhatják barátaikkal vagy családtagjaikkal. Csomagolás mérete: 10 x 25 x 23 cm", "price": 2799.0, "original_price": 7799.0, "currency": "HUF", "discount": 64, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-kofferes-grillparty-keszlet-276679", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276697", "title": "Playgo: Főzőlapos sütő", "img": "https://netjatek.hu/images/common/products/large/27/66/276697-1-playgo-fozolapos-suto-1759321472451151.jpg", "desc": "Fedezd fel a főzés örömét a Playgo: Főzőlapos sütő segítségével! Ez a játék tökéletes választás a kis szakácsok számára, akik szeretnék megismerni a konyhai eszközöket és a sütés-főzés alapjait.A Playgo főzőlapos sütő valósághű élményt nyújt a gyerekeknek. A kerámia hatású műanyag grill és tálca élethűen utánozza a valódi konyhai eszközöket. A gyerekek beállíthatják a sütési időt a muffinok, sütemények és pizzák számára, így megtapasztalhatják a sütés izgalmát.A termék jellemzői:Valósághű kialakításKerámia hatású műanyag grill és tálcaBeállítható sütési időKreativitás és szerepjáték fejlesztése3 éves kortól ajánlottCsomagolás mérete: 12.5 x 25 x 28 cmEz a sütő játék nagyszerű módja annak, hogy a gyerekek megismerkedjenek a konyhai eszközökkel, miközben fejlesztik kreativitásukat és képzelőerejüket. Induljon a játékos főzés!", "price": 4299.0, "original_price": 14799.0, "currency": "HUF", "discount": 71, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-fozolapos-suto-276697", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276742", "title": "Playgo: ABC tanító- és rajzoló tábla", "img": "https://netjatek.hu/images/common/products/large/27/67/276742-1-playgo-abc-tanito-es-rajzolo-tabla-1759328005975961.jpg", "desc": "Fedezd fel a Playgo: ABC tanító- és rajzoló tábla segítségével a kreatív tanulás világát! Ez a színes és interaktív tábla tökéletes eszköz a gyerekek számára, hogy játszva tanuljanak betűket, számokat és fejlesszék rajzkészségüket.A termék kétoldalú kialakítása lehetővé teszi a sokoldalú használatot: az egyik oldalán ABC tanító tábla található, amelyen mágneses betűkkel és számokkal lehet játszani, míg a másik oldalán rajzolási és színezési felület várja a kicsiket. A sokszínű mágnesek segítenek az alapvető szókincs és a matematikai alapelvek elsajátításában. A tábla alatt elhelyezett tárolórekesz biztosítja a mágnesek és rajzeszközök rendszerezését és könnyű hozzáférhetőségét.A termék könnyen összeszerelhető és stabil kialakítású, így biztonságos a gyerekek számára. A strapabíró műanyagból készült tábla hosszú távon is megőrzi minőségét.A termék jellemzői:Kétoldalú tábla: ABC tanító oldal és rajzoló felületMágneses betűk és számokTartós és könnyen tisztítható anyagTárolórekesz a kiegészítők számáraKreatív és oktató jellegű játékCsomagolás mérete: 8 x 76 x 51 cmEngedd szabadjára a gyerekek fantáziáját és segítsd tanulásukat ezzel a sokoldalú Playgo táblával!", "price": 4999.0, "original_price": 20999.0, "currency": "HUF", "discount": 76, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-abc-tanito-es-rajzolo-tabla-276742", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276883", "title": "Playgo: Gyurmakészlet asztallá alakítható kofferben", "img": "https://netjatek.hu/images/common/products/large/27/68/276883-1-playgo-gyurmakeszlet-asztalla-alakithato-kofferben-1759398455386531.jpg", "desc": "A Playgo: Gyurmakészlet asztallá alakítható kofferben tökéletes választás a kreatív játékidőhöz! A praktikus, asztallá alakítható koffer lehetővé teszi, hogy a gyerekek bárhol és bármikor alkothassanak.A készlet többféle színű gyurmát tartalmaz, amelyekkel a gyerekek különböző formákat és figurákat készíthetnek. A készlet része a számos formázó eszköz és forma, amelyek segítik a gyerekek képzelőerejének kibontakozását. A beépített tárolórekeszek kényelmes megoldást kínálnak a kiegészítők tárolására, így minden mindig kéznél van és rendezetten tárolható.A gyurmakészlet fejleszti a gyerekek kreativitását és kézügyességét, miközben szórakoztató és játékos módon tanulnak. A termék 3 éves kortól ajánlott, így már a kisebbek is élvezhetik az alkotás örömét.A termék jellemzői:Asztallá alakítható kofferTöbbféle színű gyurmaFormázó eszközök és formákBeépített tárolórekeszek a kiegészítőknekFejleszti a kreativitást és a kézügyességet3 éves kortól ajánlottCsomagolás mérete: 9 x 42 x 34 cmEngedd szabadjára a gyerekek képzelőerejét ezzel a nagyszerű gyurmakészlettel!", "price": 3999.0, "original_price": 13599.0, "currency": "HUF", "discount": 71, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-gyurmakeszlet-asztalla-alakithato-kofferben-276883", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276901", "title": "Buki: Aranyásó felfedező készlet", "img": "https://netjatek.hu/images/common/products/large/27/69/276901-1-buki-aranyaso-felfedezo-keszlet-1759400521354283.jpg", "desc": "Fedezd fel a kincskeresés világát a Buki: Aranyásó felfedező készlettel! Ez a készlet lehetővé teszi, hogy megtapasztald az aranyásás izgalmait és felfedezd saját kincseidet. A csomag különböző méretű reprodukált aranyrögöket, nagyítót, csipeszt, fiolát és tálcát tartalmaz, melyek segítségével igazi felfedezővé válhatsz.A játék egyszerűen belevezet a felfedezés világába. Először használd a mellékelt eszközöket, hogy megtaláld az &quot;aranyat&quot;. A nagyítót és a csipeszt használva megvizsgálhatod a rögöket, majd a fiolába gyűjtheted őket a későbbi megőrzés érdekében. A készlet ideális választás minden kíváncsi gyermek számára, aki szeretné kipróbálni a régészek munkáját, és közben jól szórakozni.A termék jellemzői:Interaktív aranyásó készletKülönböző méretű reprodukált aranyrögökNagyító és csipesz a részletes vizsgálathozKreatív és tanulságos játékélmény8 éves kortól ajánlottCsomagolás mérete: 5.5 x 25.3 x 19 cm", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-aranyaso-felfedezo-keszlet-276901", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "277060", "title": "Tüskekép - többféle", "img": "https://netjatek.hu/images/common/products/large/27/70/277060-1-tuskekep-tobbfele-1759476415874960.jpg", "desc": "A Tüskekép egy izgalmas és kreatív játék, amely lehetővé teszi a gyerekek számára, hogy fejlesszék kézügyességüket és kreativitásukat. Ez a játék különösen népszerű a fiatalok körében, mivel szórakoztató módon tanítja meg a gyerekeket a formák és színek kombinálására.A termék jellemzői:Fejleszti a kézügyességet és kreativitástTanítja a formák és színek kombinálásátSzínes és izgalmas dizájnKiváló minőségű anyagokból készültKompakt méret a könnyű tárolásértCsomagolás mérete: 12 x 8 x 5 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftuskekep-tobbfele-277060", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "277264", "title": "Happy Yappers: Flamingó, az interaktív madár", "img": "https://netjatek.hu/images/common/products/large/27/72/277264-1-happy-yappers-flamingo-az-interaktiv-madar-1759497470807967.jpg", "desc": "Repülő, Beszélő Barátok: Happy Yappers Interaktív Plüss MadarakCsatlakozz a legszínesebb madarak repülő rajához a Happy Yappers interaktív plüss madarakkal! Ezek a cuki, ölelhető figurák igazi interaktív játszótársak, akiket a csuklódra csatolhatsz, hogy mindig veled legyenek a kalandokban.Káprázatos, Cserfes MadarakInteraktív Funkciók: Csak nyomd meg a szívecskét a mellkasukon, és máris indulhat a játék! A Happy Yappers madarak:Csiripelnek és énekelnekBeszélnek hozzádMegismétlik, amit mondaszHordozható Kialakítás: A rugalmas csuklópánt segítségével könnyedén a csuklóra ülnek (slap-bracelet stílusban), így bárhová magaddal viheted őket.Környezetbarát Töltés: Nincs szükség elemekre! A madarak beépített akkumulátora USB kábellel tölthető (a kábel a csomagolás része). Körülbelül 20 perc pihenés után máris újra kezdődhet a móka!Fejlesztés: A beszédutánzó funkció ösztönzi a beszédkészség és a kommunikáció fejlődését, a puha tapintás és a hangok pedig szenzoros stimulációt nyújtanak.A termék jellemzői:Termék Típusa: Interaktív plüss játék, csuklópántos kivitelAjánlott Életkor: 3 éves kortólFunkciók: Beszédutánzás, csiripelés, éneklés, szárnycsapkodás (változattól függően).Energiaforrás: Beépített, USB kábellel tölthető akkumulátor (kábel tartozék).Figyelmeztetés: A termék apró alkatrészeket tartalmazhat, 3 éves kor alatt fulladásveszélyes.Csomagolás mérete: kb. 15 x 12 x 14 cm", "price": 6299.0, "original_price": 8299.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-yappers-flamingo-az-interaktiv-madar-277264", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "277267", "title": "Happy Yappers: Papagáj, az interaktív madár - kék", "img": "https://netjatek.hu/images/common/products/large/27/72/277267-1-happy-yappers-papagaj-az-interaktiv-madar-kek-1759497711933907.jpg", "desc": "Repülő, Beszélő Barátok: Happy Yappers Interaktív Plüss MadarakCsatlakozz a legszínesebb madarak repülő rajához a Happy Yappers interaktív plüss madarakkal! Ezek a cuki, ölelhető figurák igazi interaktív játszótársak, akiket a csuklódra csatolhatsz, hogy mindig veled legyenek a kalandokban.Káprázatos, Cserfes MadarakInteraktív Funkciók: Csak nyomd meg a szívecskét a mellkasukon, és máris indulhat a játék! A Happy Yappers madarak:Csiripelnek és énekelnekBeszélnek hozzádMegismétlik, amit mondaszHordozható Kialakítás: A rugalmas csuklópánt segítségével könnyedén a csuklóra ülnek (slap-bracelet stílusban), így bárhová magaddal viheted őket.Környezetbarát Töltés: Nincs szükség elemekre! A madarak beépített akkumulátora USB kábellel tölthető (a kábel a csomagolás része). Körülbelül 20 perc pihenés után máris újra kezdődhet a móka!Fejlesztés: A beszédutánzó funkció ösztönzi a beszédkészség és a kommunikáció fejlődését, a puha tapintás és a hangok pedig szenzoros stimulációt nyújtanak.A termék jellemzői:Termék Típusa: Interaktív plüss játék, csuklópántos kivitelAjánlott Életkor: 3 éves kortólFunkciók: Beszédutánzás, csiripelés, éneklés, szárnycsapkodás (változattól függően).Energiaforrás: Beépített, USB kábellel tölthető akkumulátor (kábel tartozék).Figyelmeztetés: A termék apró alkatrészeket tartalmazhat, 3 éves kor alatt fulladásveszélyes.Csomagolás mérete: kb. 15 x 12 x 14 cm", "price": 6299.0, "original_price": 8299.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-yappers-papagaj-az-interaktiv-madar-kek-277267", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "277270", "title": "Készítsd magad tollkészítő szett", "img": "https://netjatek.hu/images/common/products/large/27/72/277270-1-keszitsd-magad-tollkeszito-szett-1759731988133361.jpg", "desc": "A készlettel a gyerekek saját, egyedi tollakat és szövegkiemelőket alkothatnak színes gyöngyök, charmok és díszek segítségével. A több mint 150 kiegészítőt tartalmazó szettben minden megtalálható a kreatív alkotáshoz – csak töltsd meg, díszítsd és használd! Tökéletes ajándék minden 6 év feletti kis alkotónak, aki szeretné megmutatni egyedi stílusát az iskolában is. A késztettel 6 toll és 2 szövegkiemelő tehető egyedivé.", "price": 7299.0, "original_price": 9199.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkeszitsd-magad-tollkeszito-szett-277270", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}