{"items": [{"id": "272554", "title": "Zenélő fésülködőasztal szenzorral nyíló tükörrel", "img": "https://netjatek.hu/images/common/products/large/27/25/272554-1-zenelo-fesulkodoasztal-szenzorral-nyilo-tukorrel-1755759978571153.jpg", "desc": "Éld át a hercegnői átalakulás varázslatát ezzel a zenélő fésülködőasztallal, melynek tükre szenzorral nyílik! A beépített zenelejátszó és az interaktív hercegnő megjelenítés teszi teljessé a mesebeli élményt. A színes, részletes dizájnhoz minden szükséges kiegészítőt megkapsz a tökéletes stílushoz (hajszárító, sminkkészlet, fésű).Tökéletes szett a szerepjátékhoz, ahol minden kislány igazi, varázslatos hercegnőnek érezheti magát!A termék jellemzői: Szenzorral nyíló tükörBeépített zenelejátszóInteraktív hercegnő megjelenítés a tükörbenTartozékok: hajszárító, fésű, sminkkészletSzínes, részletes dizájnCsomagolás mérete: 76 x 57 x 34 cm", "price": 12999.0, "original_price": 18999.0, "currency": "HUF", "discount": 32, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fzenelo-fesulkodoasztal-szenzorral-nyilo-tukorrel-272554", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "272560", "title": "Távirányítós lakóautó hang- és fényhatásokkal", "img": "https://netjatek.hu/images/common/products/large/27/25/272560-1-taviranyitos-lakoauto-hang-es-fenyhatasokkal-1755760500448932.jpg", "desc": "Készülj a felejthetetlen utazásra ezzel a fantasztikus távirányítós lakóautóval, amely beépített hang- és fényhatásaival azonnal életre kelti a nyaralás élményét! A lakóautó részletesen kidolgozott külső és belső kialakítása inspirálja a kreatív szerepjátékot. A könnyen használható távirányító és a tartozékok (asztal, székek, napernyő) lehetővé teszik, hogy a gyermekek megtervezzék és eljátsszák a saját kirándulásaikat. Tökéletes eszköz a fantázia fejlesztéséhez, ahol a távirányítós vezérlés és a kiegészítők garantálják a hosszan tartó, izgalmas szórakozást!A termék jellemzői:Távirányítós vezérlésBeépített hang- és fényhatásokRészletesen kidolgozott külső és belső kialakításTartozékok: asztal, székek, napernyőKönnyen használható távirányítóCsomagolás mérete: 61 x 25 x 51.5 cm", "price": 12799.0, "original_price": 15999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftaviranyitos-lakoauto-hang-es-fenyhatasokkal-272560", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "272575", "title": "Gabi Babaháza - A film: Cicasztikus babaház", "img": "https://netjatek.hu/images/common/products/large/27/25/272575-1-gabi-babahaza-a-film-cicasztikus-babahaz-1755762962991830.jpg", "desc": "Fedezd fel Gabi Babaházát: A Macskás Kalandozások FőhadiszállásaA gyerekek szabadon engedhetik fantáziájukat a Gabi Babaháza kollekció legimpozánsabb darabjával! Ez a több mint 60 cm magas, Grand Deluxe babaház egy lenyűgöző világot tár fel, amely tele van titkokkal és felfedezni való izgalmakkal. Ez nem csupán egy ház; ez a sorozat varázslatának epicentruma. Hét Tematikus Szoba, Végtelen JátékA babaház a kalandok bázisa, melyben hét egyedi tematikus szoba várja a felfedezőket, garantálva a hosszantartó és elmélyült szerepjátékot. A minden oldalról körbejárható dizájn biztosítja, hogy a játék minden pontja élvezhető legyen, teret engedve több gyermek egyidejű és zavartalan szórakozásának. Dinamikus Mozgás és SzállításA játékélmény központi eleme a Cat-a-vator (Mozgó Lift), amely könnyedén szállítja Gabit az emeletek között. A rejtélyes szállítótorony lehetővé teszi a gyermekek számára, hogy a babaház-szállítmányokat a megfelelő szobákba juttassák, izgalmasan imitálva a sorozat ikonikus pillanatait.Exkluzív Tartalom és MeglepetésekA csomag tartalmaz egy 9 cm-es Gabi figurát, akit a filmsorozat ihletett és aki jellegzetes macskafülű fejpántjával készen áll a felfedezésre. Az izgalmak tovább fokozódnak a két különleges babaház-szállítmánnyal, amelyek kibontása meglepetés kiegészítőket tár fel. Ráadásul, a mellékelt QR-kód beolvasásával a gyermekek új meglepetéseket oldhatnak fel a Gabby&#039;s Dollhouse alkalmazásban, összekötve a fizikai és a digitális játékvilágot. A Termék JellemzőiMéret: Impozáns, több mint 60 cm magas.Kialakítás: 7 tematikus szoba, teljesen körbejárható.Mozgás: Cat-a-vator mozgó lift és szállítótorony.Tartalom: 9 cm-es Gabi figura és 2 db különleges Babaház-szállítmány.Interaktivitás: QR-kód a digitális alkalmazásbeli extrákért.Ez a babaház ideális választás a Gabi Babaháza rajongóinak, hogy újra és újra elmerüljenek a kalandok magával ragadó világában.Csomagolás mérete: 43.2 x 55.9 x 13.3 cm", "price": 22499.0, "original_price": 35999.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-cicasztikus-babahaz-272575", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "272977", "title": "Miniverse: Miniverzum- készíts mini ételt, vacsora", "img": "https://netjatek.hu/images/common/products/large/27/29/272977-1-miniverse-miniverzum-keszits-mini-etelt-vacsora-1756203096288157.jpg", "desc": "Miniverse: Készíts Mini Ételeket – A Gasztronómiai MesterkurzusMerülj el a Miniatűr Világban!A Miniverse: Miniverzum egy prémium élményt nyújtó vacsora készlet. Ez nem csak játék: ez egy apró művészeti projekt, ami bevezeti gyermekét az alkotás örömébe.Kreatív FejlődésA gyerekek részletesen kidolgozott ételeket alkothatnak. Ez fejleszti a kreativitásukat és a kézügyességüket (finommotorika). A készlet különféle miniatűr kiegészítőket tartalmaz a saját kis világ építéséhez.Játékos TanulásA játékon keresztül a gyerekek szórakoztató módon ismerkednek meg az ételek elkészítési folyamataival. A Miniverse készlet egy okos tanulási élmény, ahol minden apró részlet számít.A Tökéletes AjándékTapasztalja meg az alkotás örömét! Ideális választás a kézművesség és a miniatűr gyűjtemények szerelmeseinek. Ajándékozzon minőséget és kreativitást!Csomagolás mérete: 9.5 x 9.5 x 9.5 cm.", "price": 4199.0, "original_price": 5999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminiverse-miniverzum-keszits-mini-etelt-vacsora-272977", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273055", "title": "Mancs Őrjárat: Fire Rescue -Zuma járműve", "img": "https://netjatek.hu/images/common/products/large/27/30/273055-1-mancs-orjarat-fire-rescue-zuma-jarmuve-1756211138408292.jpg", "desc": "Éld át a Mancs Őrjárat izgalmait Zuma mentőhajójával! Ez a részletgazdag játékhajó készen áll a kalandokra. Az eredeti Mancs Őrjárat stílusban készült, hogy a gyerekek fantáziáját elragadják.Zuma, a bátor tűzoltókutya, 15 cm magas figuraként érkezik, hogy segítsen a mentésben. A készlet tartalmaz egy zsinóron lógó életmentőt is, ami még izgalmasabb játékélményt biztosít. A kis mosómedve figurával a gyerekek megtapasztalhatják, milyen egy valódi mentőakció.A termék jellemzői:Tűzoltóhajó és figurák a Mancs Őrjárat sorozatból Zuma 15 cm magas tűzoltófigurája Zsinóron rögzített életmentő Részletgazdag kivitel Inspirálja a gyerekek képzeletét és szerepjátékátCsomagolás mérete: 25.2 x 8.3 x 20.5 cm", "price": 6399.0, "original_price": 8799.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-fire-rescue-zuma-jarmuve-273055", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273175", "title": "Rubik kocka időmérővel, 3x3", "img": "https://netjatek.hu/images/common/products/large/27/31/273175-1-rubik-kocka-idomerovel-3x3-1756287027176565.jpg", "desc": "Fedezd fel a kihívások világát a Rubik kocka időmérővel, 3x3 segítségével! Ez az innovatív játék beépített időzítővel rendelkezik, amely lehetővé teszi, hogy mérd a megoldási idődet, és folyamatosan javítsd a rekordjaidat. Kezdj el játszani: Keverd össze a kockát, majd indítsd el az időzítőt a kijelző gombjának megnyomásával. A cél, hogy a kocka minden oldalát ugyanarra a színre állítsd, mielőtt az idő lejár.Fejlesztés és szórakozás: A Rubik kocka időmérővel ideális kezdőknek és tapasztalt megoldóknak egyaránt, mivel átlagos szintű kihívást jelent. A játék segíti a problémamegoldó képességet és a kézügyességet.A kocka mellé egy praktikus állvány is tartozik, amelyen kiállíthatod, amikor éppen nem játszol vele. A Rubik kocka nagyszerű választás lehet utazásokhoz, mivel könnyen hordozható és szórakoztató időtöltést biztosít.A termék jellemzői:Beépített időzítőKihívás kezdőknek és haladóknakFejleszti a problémamegoldó képességeketHordozható és könnyen kezelhetőTartalmazza az állványtCsomagolás mérete: 8.9 x 6.4 x 15.6 cmÉld át a Rubik kocka izgalmait, és állítsd fel saját rekordjaidat minden egyes megoldás alkalmával!", "price": 5499.0, "original_price": 7499.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-kocka-idomerovel-3x3-273175", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273208", "title": "Építkezés játékszett, 80 db", "img": "https://netjatek.hu/images/common/products/large/27/32/273208-1-epitkezes-jatekszett-80-db-1756291463347477.jpg", "desc": "Az építkezés játékszett egy 80 darabos, kreativitást és készségfejlesztést segítő játék.A termék jellemzői:  80 darabos készlet Fejleszti a konstruáló, lényeglátó és logikai képességeket Támogatja a finommotorika és szem-kéz koordináció fejlődését Serkenti a kreativitást és fantáziát Több szintes építkezési helyszín Műanyag alkatrészek és elemek kombinációja Könnyen összeszerelhetőCsomagolás mérete: 50 x 79 x 13 cm", "price": 20799.0, "original_price": 25999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fepitkezes-jatekszett-80-db-273208", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Különleges építőjáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273346", "title": "Az első pónim foglalkoztató bébijáték", "img": "https://netjatek.hu/images/common/products/large/27/33/273346-1-az-elso-ponim-foglalkoztato-bebijatek-1756374870390346.jpg", "desc": "A termék jellemzői:22 cm magasInteraktív elemek, mint forgatható és nyomható részekVidám, színes dizájn virágmintákkalKönnyen megfogható3 hónapos kortól ajánlottCsomagolás mérete: 20 x 22 x 13 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-elso-ponim-foglalkoztato-bebijatek-273346", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273394", "title": "DIY karácsonyi ajándéktáska készítő szett", "img": "https://netjatek.hu/images/common/products/large/27/33/273394-1-diy-karacsonyi-ajandektaska-keszito-szett-1756380318429670.jpg", "desc": "Az DIY karácsonyi ajándéktáska készítő szett egy kreatív és szórakoztató kézműves játék, amely különleges karácsonyi díszek elkészítésére inspirál.A termék jellemzői: Kreatív készlet karácsonyi témájú díszekhezTartalmaz különféle színes gyöngyöketKészíthető 2D-s és 3D-s képekFejleszti a kézügyességet és a kreativitástCsomagolás mérete: 10 x 28 x 18 cm", "price": 2999.0, "original_price": 5999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiy-karacsonyi-ajandektaska-keszito-szett-273394", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273700", "title": "Elektromos dobszerkó - 45 cm", "img": "https://netjatek.hu/images/common/products/large/27/37/273700-1-elektromos-dobszerko-45-cm-1756718869479932.jpg", "desc": "Az elektromos dobszerkó különleges élményt nyújt a zene szerelmeseinek. Ez az interaktív hangszer lehetővé teszi a gyerekeknek, hogy felfedezzék a ritmusok világát és fejlesszék zenei készségeiket.A kompakt méretének köszönhetően a 45 cm-es dobszerkó tökéletes választás akár kisebb helyiségekbe is. A könnyű és tartós anyagok felhasználásával készült, valamint ergonomikus kialakítása biztosítja a kényelmes használatot a fiatal zenészek számára. A termék nagyszerű lehetőséget nyújt a ritmusérzék fejlesztésére, zenei készségek gyakorlására, és ösztönzi a kreativitást.A termék jellemzői:Interaktív elektromos dobszerkóKompakt, 45 cm-es kialakításKönnyű és tartós anyagokErgonomikus kialakítás gyerekeknekFejleszti a ritmusérzéket és zenei készségeketCsomagolás mérete: 10 x 45 x 27 cm", "price": 9599.0, "original_price": 11999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-dobszerko-45-cm-273700", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273718", "title": "Karácsonyi dísz készítő üvegfesték szett", "img": "https://netjatek.hu/images/common/products/large/27/37/273718-1-karacsonyi-disz-keszito-uvegfestek-szett-1756719537506660.jpg", "desc": "A karácsonyi dísz készítő szett remek lehetőséget nyújt a gyerekeknek, hogy kreativitásukat és kézügyességüket fejlesszék.A termék jellemzői:6 különböző színű üvegmatrica festék6 darabos gyöngyláncFejleszti a szem-kéz koordinációt és finommotorikus készségeketIdeális önkifejezésre és kreatív alkotásraKiváló minőségű anyagokból készültCsomagolás mérete: 10 x 13 x 4 cm", "price": 1399.0, "original_price": 1999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-disz-keszito-uvegfestek-szett-273718", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273751", "title": "Autóevő dinó játékszett", "img": "https://netjatek.hu/images/common/products/large/27/37/273751-1-autoevo-dino-jatekszett-1756721842907529.jpg", "desc": "Az autóevő dinó játékszett egy izgalmas, 2 az 1-ben játék, amely a gyerekek fantáziáját és kreativitását fejleszti.A termék jellemzői: 2 az 1-ben dinó és autós játékszettKépes autókat „megenni” és tárolniKétféle játékformátum: gurulva és autókat tárolvaKétszintes tárolórekeszek3 éves kortól ajánlottCsomagolás mérete: 10 x 35 x 12 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4399.0, "original_price": 5499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fautoevo-dino-jatekszett-273751", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273754", "title": "Szintetizátor - 31 billentyűs, pink", "img": "https://netjatek.hu/images/common/products/large/27/37/273754-1-szintetizator-31-billentyus-pink-1756721988332287.jpg", "desc": "A 31 billentyűs szintetizátor egy élénk pink színű, zenés játék, amely ösztönzi a kreativitást és a zenei készségek fejlesztését.A termék jellemzői:  31 billentyűs kialakítás Élénk pink szín Ideális kezdő zenészek számára Fejleszti a kreativitást és zenei készségeket Könnyen hordozható méretCsomagolás mérete: 30 x 52 x 11 cm", "price": 10399.0, "original_price": 12999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszintetizator-31-billentyus-pink-273754", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273766", "title": "Mini konyhai játékkészlet, 16 db-os", "img": "https://netjatek.hu/images/common/products/large/27/37/273766-1-mini-konyhai-jatekkeszlet-16-db-os-1756722764644330.jpg", "desc": "A mini konyhai játékkészlet, 16 db-os ideális választás a gyermekek számára, hogy felfedezzék a főzés világát és fejlesszék képzeletüket.A termék jellemzői:16 darabos készlet a kreatív szerepjátékhozTartalmaz edényeket, evőeszközöket és kiegészítőketSegít a gyerekeknek megismerkedni a főzés alapjaivalFejleszti a kommunikációs készségeketIdeális a „rosszul evő” gyerekek motiválásáraCsomagolás mérete: 30 x 33 x 9 cm", "price": 2199.0, "original_price": 3799.0, "currency": "HUF", "discount": 42, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmini-konyhai-jatekkeszlet-16-db-os-273766", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273820", "title": "Hot Wheels Racer: Jurassic World pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/38/273820-1-hot-wheels-racer-jurassic-world-palyaszett-1756800322310824.jpg", "desc": "Mi lesz abból, ha a Hot Wheels kisautók a kedvenc filmjeiddel találkoznak?Egy hihetetlenül egyedi és nagyon szórakoztató verseny készlet. A Hot Wheels Racer Jurassic World készletben egy félelmetes dinó egy kisautó méri össze tudását és sebességét. A gyerekek egy gombnyomással indíthatják az összecsapást, aminek számos kimenetele lehet. A kisautó kizuhanhat a pályáról, megmenekülhet és megnyerheti a versenyt, vagy a bestia szájában végezheti. A dinó is átjuthat elsőként a célon, de fel is falhatja a kisautót. Vajon melyikük a gyorsabb pilóta?A készlet összeköthető más - külön kapható - Hot Wheels pályákkal. A színek és díszítések eltérhetnek.", "price": 19999.0, "original_price": 21699.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-racer-jurassic-world-palyaszett-273820", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273874", "title": "Tangram játék - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/27/38/273874-1-tangram-jatek-8-db-os-1756807198476414.jpg", "desc": "A Tangram egy klasszikus logikai játék, amely az évek során megőrizte népszerűségét. Egyesíti a logikai játékok és a mozaikok kihívásait, így a gyerekek hosszú ideig élvezhetik a szórakozást.A Tangram játék előnyei:38 logikai feladat különböző nehézségi szintekkelÁllatok, tárgyak, virágok és betűk mozaikjainak összeállításaKiváló úti játék, hiszen a csomagolás maga a játéktérBiztonságos játék a legkisebbeknek is, mivel nem tartalmaz apró részeketFejleszti a finommotorikát, mozgáskoordinációt és a képzelőerőtA csomag tartalmaz:- 8 színes fa forma- 1 feladatokat tartalmazó könyvecske- Karton betét a részek rögzítéséhezA játék kiváló ajándék otthonra, óvodába vagy bármilyen gyerekcsoportba. Csomagolás mérete: 4 x 16 x 15 cm", "price": 2099.0, "original_price": 2699.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftangram-jatek-8-db-os-273874", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273931", "title": "Star Wars: Dart Vader elektronikus maszk", "img": "https://netjatek.hu/images/common/products/large/27/39/273931-1-star-wars-dart-vader-elektronikus-maszk-1756811179945024.jpg", "desc": "Lépj be a Star Wars univerzumába, és éld át a galaktikus kalandokat a Star Wars: Darth Vader elektronikus maszkkal! Ez a különleges maszk hűen visszaadja Darth Vader ikonikus sisakjának megjelenését, amely minden rajongó számára felejthetetlen élményt nyújt.A maszk elektronikus hanghatásokkal és híres mondatokkal kelti életre a Sötét oldal erejét. Az aktiváláshoz csak nyomd meg a maszk oldalán található gombot, és máris hallhatod a galaxis legrettegettebb gonosztevőjének hangját. Az állítható pánt biztosítja, hogy a maszk kényelmesen illeszkedjen a legtöbb gyerek fejére.Tökéletes kiegészítője lehet bármelyik Star Wars jelmeznek, és remek ajándék minden fiatal Jedi számára, aki szeretne egy kicsit a Sötét oldal bőrébe bújni. A Darth Vader fénykarddal együtt (külön kapható) pedig igazán teljessé tehető a galaktikus megjelenés!A termék jellemzői:Elektronikus hanghatások és mondatokÁllítható pánt a kényelmes viseletértDarth Vader sisakja által ihletett dizájnTökéletes kiegészítő Star Wars jelmezekhezAjánlott életkor: 5 év felettCsomagolás mérete: 24.1 x 11.7 x 26.7 cmÖltözz Darth Vadernek, és tapasztald meg az erő sötét oldalát!", "price": 14385.0, "original_price": 14599.0, "currency": "HUF", "discount": 1, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstar-wars-dart-vader-elektronikus-maszk-273931", "partner": "cj-jateknet", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273973", "title": "Móra nagy mesekönyv 1. - Könyvfesztivál!", "img": "https://netjatek.hu/images/common/products/large/27/39/273973-1-mora-nagy-mesekonyv-1-konyvfesztival-1756813106250214.jpg", "desc": "A Móra nagy mesekönyve sorozat első kötetébe a legszebb és legismertebb magyar népmeséket gyűjtöttük össze, olyanokat, amelyekről azt gondoljuk, minden könyvespolcon, minden gyerekszobában ott van a helyük A mesék hazai és határon túli gyűjtésekből származnak, de például Arany János, Benedek Elek, Kriza János, Illyés Gyula feldolgozásaiból is válogattunk.A mesekönyv exkluzív kivitelben, 16 színes táblával jelenik meg.", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmora-nagy-mesekonyv-1-konyvfesztival-273973", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "273988", "title": "Play-Doh: csodás tortaszelet játékkészlet", "img": "https://netjatek.hu/images/common/products/large/27/39/273988-1-play-doh-csodas-tortaszelet-jatekkeszlet-1756813545491396.jpg", "desc": "Képzeld el, ahogy a gyerekek kreatívan alkotnak a Play-Doh Csodás tortaszelet játékkészlettel! Ez a fantasztikus játékkonyhakészlet lehetővé teszi, hogy a kicsik színes Play-Doh tortaszeleteket készítsenek, miközben fejlesztik a kézügyességüket.A készlet tartalmaz egy játék sütőt, amely vidám csilingelő hanggal jelzi, amikor a tortaszeletek elkészültek. A gyerekek különböző színű rétegeket alkothatnak, sőt, márványos hatást is létrehozhatnak. A beépített tortamázkészítő henger és kivágó formák egyszerűvé teszik a díszítést.A kiegészítők segítségével színes „habcsókokat” és egyéb díszeket hozhatnak létre, így minden egyes tortaszelet valódi műalkotás lesz. Ez a játékkészlet nemcsak szórakoztató, de remek fejlesztő eszköz is a 3 éves és idősebb gyerekek számára.A termék jellemzői:Kreatív Play-Doh tortakészítésVidám csilingelő hangKülönböző színű rétegek és márványos hatásBeépített mázkészítő és kivágó formákDíszítőeszközök és présformákFejleszti a kézügyességetCsomagolás mérete: 38.1 x 12.4 x 33 cm", "price": 13399.0, "original_price": 14599.0, "currency": "HUF", "discount": 8, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplay-doh-csodas-tortaszelet-jatekkeszlet-273988", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274204", "title": "Clementoni: Zenélő flamingó csörgő", "img": "https://netjatek.hu/images/common/products/large/27/42/274204-1-clementoni-zenelo-flamingo-csorgo-1756979206915270.jpg", "desc": "Ismerd meg a Clementoni: Flamingó csörgőt, amely szórakoztató élményt nyújt a legkisebbeknek!Ez az aranyos, flamingó alakú elektronikus csörgő vidám dallamokkal és hanghatásokkal varázsolja el a kisgyerekeket. Minden rázással a színes gyöngyök és lógó medálok vizuális és tapintási felfedezésre ösztönzik őket. A praktikus tapadókorongos talp lehetővé teszi a csörgő biztonságos rögzítését az etetőszéken vagy az asztalon, így tökéletes választás az asztalnál való játékhoz.A termék jellemzői:Aranyos flamingó dizájnVidám dallamok és hanghatásokSzínes gyöngyök és medálokTapadókorongos talp a biztonságos rögzítésértFejleszti a tapintási és vizuális érzékeléstCsomagolás mérete: 10 x 7 x 20 cmAjánlott korosztály: 3 hónapos kortól.", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-zenelo-flamingo-csorgo-274204", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}