{"items": [{"id": "274207", "title": "Clementoni: Zenélő láma csörgő", "img": "https://netjatek.hu/images/common/products/large/27/42/274207-1-clementoni-zenelo-lama-csorgo-1756979259145293.jpg", "desc": "A Clementoni: Láma csörgő egy vidám és interaktív játék, amely garantáltan leköti a csecsemők figyelmét. A bájos láma alakú csörgő megrázásával szórakoztató dallamok és hanghatások aktiválódnak, ami elősegíti a babák hallási és látási érzékelésének fejlődését. A színes medálok stimulálják a vizuális és tapintási érzékelést. A praktikus akasztó segítségével könnyen rögzíthető babakocsira vagy etetőszékre, így a játék bármikor kéznél lehet. A termék jellemzői:Bájos láma dizájnSzórakoztató hangok és dallamokSzínes, figyelemfelkeltő medálokKönnyen rögzíthető akasztóval3 hónapos kortól ajánlottBiztonságos anyagokból készültCsomagolás mérete: 10 x 7 x 20 cmA Clementoni Láma csörgő tökéletes választás a legkisebbek számára is, hogy játékosan fedezzék fel a világot.", "price": 3299.0, "original_price": 4299.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-zenelo-lama-csorgo-274207", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274357", "title": "Hot Wheels: A spirális ugratás bajnoka pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/43/274357-1-hot-wheels-a-spiralis-ugratas-bajnoka-palyaszett-1757061807790282.jpg", "desc": "Tapasztald meg a Hot Wheels világszínvonalú autóversenyzés izgalmát a Hot Wheels: A spirális ugratás bajnoka pályaszett-tel!Ez a fantasztikus pályaszett lehetővé teszi a gyerekek számára, hogy próbára tegyék ügyességüket és sebességüket.A szetthez tartozik egy speciális spirális ugrató, amely garantálja az akciódús pillanatokat. A gyerekek célja, hogy autóikat kilőjék a pályára, és sikeresen teljesítsék az ugratást. A szett könnyedén csatlakoztatható más Hot Wheels pályákhoz is, így a játéklehetőségek végtelenek.A termék jellemzői:Spirális ugrató a különleges kaszkadőr mutatványokhozKönnyen összekapcsolható más Hot Wheels pályákkalTartalmaz egy exkluzív Hot Wheels kisautótFejleszti a gyerekek motoros készségeit és koordinációjátCsomagolás mérete: 38 x 7.5 x 16.5 cm", "price": 6799.0, "original_price": 8999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-a-spiralis-ugratas-bajnoka-palyaszett-274357", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274375", "title": "Minecraft: Craft-A-Block figura - Shulker", "img": "https://netjatek.hu/images/common/products/large/27/43/274375-1-minecraft-craft-a-block-figura-shulker-1757062287640888.jpg", "desc": "Szeretnél eljutni a Minecraft világába? Most képernyő nélkül is megteheted. Ezekkel a 8 cm magas figurákkal egyedi karaktereket szerezhetsz, hogy akárhol folytathassátok a pixeles történeteket. Az autentikus kinézet és a mozgatható testrészek még színesebbé teszik a játékot, de nagyon jól mutatnak a polcokon is. A figurák mindegyike két papírblokkal és egy eszközzel együtt érkezik. Tökéletes ajándék rajongóknak és gyűjtőknek is, illetve azoknak a gyerekeknek, akik most ismerkednek a Minecraft egyedi világával.", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-craft-a-block-figura-shulker-274375", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274381", "title": "Minecraft: Craft-A-Block figura - Armored Wolf", "img": "https://netjatek.hu/images/common/products/large/27/43/274381-1-minecraft-craft-a-block-figura-armored-wolf-1757062463547837.jpg", "desc": "Szeretnél eljutni a Minecraft világába? Most képernyő nélkül is megteheted. Ezekkel a 8 cm magas figurákkal egyedi karaktereket szerezhetsz, hogy akárhol folytathassátok a pixeles történeteket. Az autentikus kinézet és a mozgatható testrészek még színesebbé teszik a játékot, de nagyon jól mutatnak a polcokon is. A figurák mindegyike két papírblokkal és egy eszközzel együtt érkezik. Tökéletes ajándék rajongóknak és gyűjtőknek is, illetve azoknak a gyerekeknek, akik most ismerkednek a Minecraft egyedi világával.", "price": 5299.0, "original_price": 6399.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-craft-a-block-figura-armored-wolf-274381", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274384", "title": "Minecraft: Craft-A-Block figura - Vízalatti Steve", "img": "https://netjatek.hu/images/common/products/large/27/43/274384-1-minecraft-craft-a-block-figura-vizalatti-steve-1757062647603953.jpg", "desc": "Szeretnél eljutni a Minecraft világába? Most képernyő nélkül is megteheted. Ezekkel a 8 cm magas figurákkal egyedi karaktereket szerezhetsz, hogy akárhol folytathassátok a pixeles történeteket. Az autentikus kinézet és a mozgatható testrészek még színesebbé teszik a játékot, de nagyon jól mutatnak a polcokon is. A figurák mindegyike két papírblokkal és egy eszközzel együtt érkezik. Tökéletes ajándék rajongóknak és gyűjtőknek is, illetve azoknak a gyerekeknek, akik most ismerkednek a Minecraft egyedi világával.", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-craft-a-block-figura-vizalatti-steve-274384", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274390", "title": "Minecraft Craft-A-Block figurák - Zombi szigonnyal", "img": "https://netjatek.hu/images/common/products/large/27/43/274390-1-minecraft-craft-a-block-figurak-zombi-szigonnyal-1757062968196703.jpg", "desc": "Szeretnél eljutni a Minecraft világába? Most képernyő nélkül is megteheted. Ezekkel a 8 cm magas figurákkal egyedi karaktereket szerezhetsz, hogy akárhol folytathassátok a pixeles történeteket. Az autentikus kinézet és a mozgatható testrészek még színesebbé teszik a játékot, de nagyon jól mutatnak a polcokon is. A figurák mindegyike két papírblokkal és egy eszközzel együtt érkezik. Tökéletes ajándék rajongóknak és gyűjtőknek is, illetve azoknak a gyerekeknek, akik most ismerkednek a Minecraft egyedi világával.", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-craft-a-block-figurak-zombi-szigonnyal-274390", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274516", "title": "LEGO® Wednesday Izé lakhelye 76785", "img": "https://netjatek.hu/images/common/products/large/27/45/274516-1-lego-r-wednesday-ize-lakhelye-76785-1757317389518383.jpg", "desc": "Wednesday játék gyerekeknek, beállítható Izé és sok másA kockákból épült LEGO® Wednesday Izé lakhelye (76785) szett hordozható otthona rengeteg játékkal várja a 10 éves vagy nagyobb Wednesday -rajongókat. Ez a kreatív, megépíthető és kiállítható modell vidám születésnapi ajándék gyerekeknek, hiszen a kinyitható ládikó ágyat, széket, kalapot és órát tartalmaz, a tetején pedig matricákat, körömlakkot és kézkrémet lehet tárolni. A szett része még egy beállítható Izé figura és egy Enid figura is.Ez a kockákból épült készlet egy ötletes és kreatív ajándék lányoknak, fiúknak és Wednesday -rajongóknak, akár születésnapra, akár halloweenre. A szettet úgy terveztük, hogy egy misztikus és fantáziadús játék legyen, és hogy a polcon vagy az íróasztalon egyedi szobadekoráció váljon belőle. Fedezd fel a LEGO Wednesday Addams sorozat többi készletét, és bővítsd az lélegzetelállító játék- és kiállítási lehetőségeket! A gyerekekre könnyű és intuitív építési kaland vár a LEGO Builder alkalmazásban, ahol felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és követhetik a haladásukat. A készlet 828 elemből áll.• Megépíthető ládikó Izével és Eniddel – Az Izé lakhelye szett egy remek születésnapi vagy halloweeni ajándék a Wednesday filmsorozat 10+ éves rajongói számára, akik 2 figurát és egy kinyitható ládikót állíthatnak ki, miután játszottak velük• Wednesday LEGO® játékkészlet – A készlet tartalmaz egy játék ládikót, vagyis „házat”, ahol több lakrész, vidám részlet és rengeteg kiegészítő vár (meglepetésekkel együtt!), így egyedi lakásdekoráció válik belőle• Alkosd újra a Wednesday ikonikus jeleneteit – Ez a játékszett Izé és Enid Sinclair figurákat, továbbá kiegészítőket tartalmaz, hogy a gyerekek eljátszhassák a sorozat jeleneteit, vagy hogy új misztikus történeteket találhassanak ki• Fantáziadús játékfunkciók – A gyerekek körömmatricákat és körömlakkokat helyezhetnek a ládikó tetejére, a kar elfordításával működtethetik a „zuhanyt”, vagy felnyithatják a ládikót, hogy játszhassanak benne• Wednesday Addams ajándék gyerekeknek – Ez a LEGO® szett egy remek születésnapi ajándék vagy ünnepi meglepetés lányoknak, fiúknak és a sorozat 10+ éves rajongóinak, akik szeretik a különös Wednesday termékeket• Intuitív útmutató – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre és a rajongókra, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, és építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Adj inspirációt a képzelőerőnek! – A LEGO® Wednesday építőjátékok segítik a rejtélykedvelő fiatalokat az igazság feltárásában, illetve különféle építési módokkal és kreatív részletekkel fejlesztik történetmesélési készségüket és kreativitásukat• Méretek – A ládikó (csukott állapotban) ebben a 828 elemből álló játékkészletben és dekorációban 13 cm magas, 23 cm széles és 11 cm mély", "price": 26355.0, "original_price": 32999.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-wednesday-ize-lakhelye-76785-274516", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274540", "title": "Dóra, a felfedező: Figura ajándékcsomag", "img": "https://netjatek.hu/images/common/products/large/27/45/274540-1-dora-a-felfedezo-figura-ajandekcsomag-1757320832818761.jpg", "desc": "Ez az izgalmas készlet tartalmazza Dórát és barátait: Csizit, Ticót, Isát és a Fiesta Triót. Minden figura részletgazdag dizájnnal és mozgatható részekkel rendelkezik, így a gyerekek szabadon élhetik ki kreativitásukat és képzelőerejüket.A figurák mérete ideális a kis kezek számára: Dóra 8,8 cm, a barátai 6,3 és 6,9 cm közötti mérettel rendelkeznek. A termék jellemzői:5 részletgazdag figuraIdeális a kreatív játékhoz és történetmeséléshezRészletgazdag dizájn és mozgatható részekFigurák mérete: Dora 8,8 cm, barátai 6,3-6,9 cmCsomagolás mérete: 30.2 x 6.4 x 17.8 cmMerülj el Dóra világában, és teremtsd meg saját kalandjaidat ezzel a különleges ajándékcsomaggal!", "price": 7999.0, "original_price": 10699.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-figura-ajandekcsomag-274540", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274552", "title": "Gabi babaháza: Fürdőszoba játékszett", "img": "https://netjatek.hu/images/common/products/large/27/45/274552-1-gabi-babahaza-furdoszoba-jatekszett-1757323630438465.jpg", "desc": "A Gabi babaháza: Fürdőszoba játékszett egy varázslatos világba kalauzolja a gyerekeket. Ez a készlet a Sellőcica fürdőszobáját tartalmazza, amelyet a film ihletett. A készlet egy elbűvölő SellőCica figurát és 8 darab babaházbútort és kiegészítőt tartalmaz, amelyek kreatív játékra ösztönzik a gyerekeket.A fürdőszoba kétszintes babaházi szobává alakítható, így még izgalmasabb játékélményt nyújt. A gyerekek a figurát a talapzatra helyezve felfedezhetik a filmvilág akváriuma varázsát. A készlet része egy meglepetés kiegészítő is, amelyet a Dollhouse Delivery csomagolásából lehet kibontani. A QR-kód beolvasásával további meglepetések várják a kicsiket a Gabby&#039;s Dollhouse alkalmazásban.A termék jellemzői:SellőCica figura és 8 db kiegészítőKét szintes babaház szobaMeglepetés kiegészítő és QR-kódKreatív és színlelt játék élményeKompatibilis a Gabi babaháza szettekkel (külön kapható)Csomagolás mérete: 25.4 x 8 x 25.5 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-furdoszoba-jatekszett-274552", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274780", "title": "Jégvarázs: Elza jégpalotája - 90 cm", "img": "https://netjatek.hu/images/common/products/large/27/47/274780-1-jegvarazs-elza-jegpalotaja-90-cm-1758622443366368.jpg", "desc": "Jégvarázs Jégpalota: Ahol a Gyermeki Képzelet Varázslattá ÉrikLéptesd be gyermekedet Arendelle varázslatos világába, ahol a fantázia sosem látott dimenziókat ölt! Ez a gyönyörűen kidolgozott Jégvarázs: Jégpalota készlet egyenesen a Disney filmek hívogató, mesés hangulatát hozza el a gyerekszobába, és hosszú órákra lekötő, kreatív játékot biztosít. Készülj fel, hogy együtt elevenítsétek fel a legkedvesebb történeteket, vagy alkossatok teljesen új, egyedi kalandokat a fagyos királyságban!Öt Játékterület, Végtelen TörténetekA gyerekeket hópehely ikonok vezetik végig a négy különleges varázsponton, ahol interaktív élmények várnak, például újraalkothatják azt a varázslatos pillanatot, amikor Elsa életre kelti Olafot, a mókás hóembert!A palota úgy lett megtervezve, hogy a legmagasabb szinten támogassa a szerepjátékot és a felfedezés örömét. A játékkészlet öt különböző játékteret kínál, melyek mindegyike új forgatókönyvet tesz lehetővé:A forgó hópehely csillár, a mozgatható fésülködőasztal és a titkosan előbújó ágy újabb és újabb felfedezésekre csábítják a kis játékosokat.Fedezzétek fel a palota minden zugát, a hatalmas bálteremtől egészen a privát szobákig!A több mint 20 varázslatos kiegészítő a legapróbb részletekre is kiterjed: ott van például a lenyitható ágy, vagy a szuper vicces hóember kiegészítő, ami garantált mosolyt csal az arcokra.Természetesen a játék része a gyerekek kedvence, a vidám Olaf figura is, hogy a legfontosabb karakterek már a kezdetektől velük lehessenek!A Játék, Ami Fejleszti a KészségeketEz a Jégpalota készlet messze túlmutat az egyszerű szórakoztatáson; egy értékes eszköz, amely észrevétlenül fejleszti gyermeked kulcsfontosságú készségeit. A rengeteg játéktér és kiegészítő arra ösztönzi, hogy saját narratívákat hozzon létre, ami erősíti a kreatív gondolkodást és a problémamegoldó képességet. Segíti a szociális és érzelmi fejlődést, miközben a mese szerepeit éli át.Fontos tudnod: a készlet maga Elsa és Anna babát nem tartalmazza, de tökéletes kiegészítője a már meglévő Jégvarázs vagy más babagyűjteménynek.Hozd el a Jégvarázs csodáját! Szerezd be a Jégpalota készletet még ma, és teremts felejthetetlen, varázslatos játékélményt, ami hosszú időre inspirálja gyermeked képzeletét! Készen álltok a mesés kalandokra? Csomagolás mérete: 63.5 x 14.5 x 32.5 cm", "price": 38999.0, "original_price": 45999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjegvarazs-elza-jegpalotaja-90-cm-274780", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274807", "title": "Tooky Toy: Kétemeletes babaház figurákkal, fa", "img": "https://netjatek.hu/images/common/products/large/27/48/274807-1-tooky-toy-ketemeletes-babahaz-figurakkal-fa-1757571877172405.jpg", "desc": "Ez a fa babaház nemcsak a kreativitás kibontakoztatásában segít, hanem remekül fejleszti a finommotorikát és a képzelőerőt is.A babaház két szinttel, tágas élettérrel rendelkezik, ahol a gyerekek saját történeteiket álmodhatják meg. A házban megtalálhatók a legapróbb részletekig kidolgozott bútorok, mint például a kényelmes kanapé, modern konyhapult, és a babáknak szánt kiságy.Az összesen 14 darabos készlet tartalmazza a család minden tagját, így a gyerekek valódi szerepjátékokat játszhatnak. A részletgazdag berendezés és a gondosan megtervezett figurák hosszú órákra lekötik a kicsik figyelmét.A termék jellemzői:Kétemeletes babaházFa alapanyag14 darabos készlet figurákkal és bútorokkalFejleszti a képzelőerőt és a finommotorikátTökéletes szerepjátékhozCsomagolás mérete: 44.5 x 66.5 x 10 cm", "price": 31999.0, "original_price": 43999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-ketemeletes-babahaz-figurakkal-fa-274807", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274927", "title": "Crayola: Color Wonder Varázs festőkészlet világító ecsettel - Bluey", "img": "https://netjatek.hu/images/common/products/large/27/49/274927-1-crayola-color-wonder-varazs-festokeszlet-vilagito-ecsettel-bluey-1763540890170171.jpg", "desc": "Fedezd fel a varázslatos festés élményét a Crayola Color Wonder Varázs festőkészlettel, amely világító ecsettel és láthatatlan festékkel nyűgözi le a gyerekeket! Ez a különleges készlet lehetővé teszi a gyerekek számára, hogy rendezetten és szórakoztató módon alkossanak, miközben a kedvenc karakterük, Bluey társaságában élvezhetik a színezés örömét.Ez a különleges készlet biztosítja a maszatmentességet, hiszen a festék csak a Color Wonder papírokon látszik. Az ecset fényesen világít abban a színben, amelybe a gyerekek „bemártják”, így izgalmas és kreatív alkotási élményben lehet részük. A csomag hat különböző színt tartalmaz, lehetőséget adva a gyerekeknek saját képzeletük világának megalkotására. A festék nem hagy nyomot bőrön, bútoron vagy textílián, így a szülők is nyugodtan pihenhetnek.A Crayola Color Wonder termékcsalád utazáshoz is ideális, hiszen a festékek csak a speciális papírokon válnak láthatóvá. A színek és technikák széles választéka ösztönzi a gyerekeket kreativitásuk kibontakoztatására, segítve ezzel az érzelmi intelligencia, önismeret és empátia fejlődését.A termék jellemzői:Maszatmentes festésVilágító ecset a színek megjelenítéséhez6 különböző szín a kreatív alkotáshoz18 db Color Wonder papírlapBiztonságos és bőrbarátNe álljon le a szórakozás! Amennyiben a Color Wonder papír kifogy, egyszerűen rendeljen utántöltő csomagokat oldalunkon, és a kreativitás tovább szárnyalhat!A termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.Csomagolás mérete: 7 x 29 x 33 cmEngedd szabadjára a gyerekek fantáziáját ezzel a varázslatos festőkészlettel, és tapasztaljátok meg a kreatív alkotás örömét!", "price": 14999.0, "original_price": 18999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-varazs-festokeszlet-vilagito-ecsettel-bluey-274927", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275035", "title": "Nici Green: Holly póni párna, szögletes - 43 x 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/50/275035-1-nici-green-holly-poni-parna-szogletes-43-x-25-cm-1757932103199128.jpg", "desc": "A NICI Green kollekciója olyan imádnivaló plüss párnákat is tartalmaz, amelyek méltó, és persze szupercuki díszei lehetnek úgy a gyerekek ágyának, mint a kanapénak vagy a fotelnek. Ez a kiváló minőségű, különleges, szögletes Holly póni párna a lurkók tökéletes alvótársává is válhat. A párna harmonizáló színei, aranyos, mintája ölelésre csábítja úgy a kicsi, mint a nagy rókarajongókat. A párna tisztítása mosógépben, 30 fokon ajánlott.A párna a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura magassága: 43 x 25 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 7299.0, "original_price": 10299.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-holly-poni-parna-szogletes-43-x-25-cm-275035", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Díszpárna", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275287", "title": "Little Smoby: Fejlesztő matató tábla", "img": "https://netjatek.hu/images/common/products/large/27/52/275287-1-little-smoby-fejleszto-matato-tabla-1758637735833728.jpg", "desc": "Fedezd fel a Little Smoby: Fejlesztő matató tábla varázsát, amely számtalan izgalmas tevékenységet kínál a kicsiknek.A matató tábla öt különböző tevékenységgel szórakoztatja a gyerekeket: labirintus, zárható ajtó, forgatható fogaskerekek, egy pillangó és két görgő. Emellett egy mókás víziló is része a játéknak, amely a hasát megnyomva mozgatja a lábait. A játék alkalmas a padlón, a kanapén és akár útközben az autóban is.A termék jellemzői:5 különböző tevékenységFinommotorika fejlesztéseKreativitás ösztönzéseHordozható kialakítás12 hónapos kortól ajánlottCsomagolás mérete: 9.3 x 23.6 x 26.3 cm", "price": 7999.0, "original_price": 8999.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-fejleszto-matato-tabla-275287", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275320", "title": "Smoby: 3 az 1-ben szépségszalon", "img": "https://netjatek.hu/images/common/products/large/27/53/275320-1-smoby-3-az-1-ben-szepsegszalon-1758266014545263.jpg", "desc": "Ez a helytakarékos, összecsukható szett három különálló részből áll, hogy minden kis stylist álma valóra váljon.A fodrász rész állítható tükörrel és székkel van felszerelve, valamint tárolórekeszekkel és polcokkal, ahol az összes kiegészítő elfér. A hajmosó rész egy valósághű samponozó mosdót tartalmaz zuhanyfejjel és „kattogó” gombokkal, hogy a játék még élethűbb legyen. A pénztár részen valódi pult található fizetési terminállal, zárható pénztárgéppel és szolgáltatásokat bemutató füzettel.A termék jellemzői:3 az 1-ben szépségszalon: haj, köröm, sminkÖsszecsukható, helytakarékos kialakításÁllítható tükör és székValósághű hajmosóPénztár rész fizetési terminállal26 db kiegészítő60% újrahasznosított anyagbólCsomagolás mérete: 25.9 x 65.9 x 74.7 cm", "price": 42999.0, "original_price": 49999.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-3-az-1-ben-szepsegszalon-275320", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275680", "title": "Bluey: Halloween jelmezes party szett - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/27/56/275680-1-bluey-halloween-jelmezes-party-szett-4-db-os-1758622049620574.jpg", "desc": "Fedezd fel Bluey varázslatos világát a Halloween jelmezes party szettel!Ez a 4 darabos készlet tartalmazza Bluey, Bingo, Chloey és Lucky karaktereit, mindegyiket Halloween jelmezben! A gyerekek újrajátszhatják kedvenc jeleneteiket a népszerű meséből, vagy saját, izgalmas történeteket alkothatnak.A figurák részletes kidolgozásúak, élénk színekkel és mozgatható alkatrészekkel rendelkeznek, így garantált a kreatív játék és a sok-sok szórakozás. Ideális választás Bluey-rajongóknak, és tökéletes ajándék Halloweenra, születésnapra vagy bármilyen alkalomra.A termék jellemzői:4 mozgatható figura: Bluey, Bingo, Chloey és LuckyHalloween jelmezbenSzínes, részletgazdag kidolgozásFejleszti a kreativitást és a képzelőerőt3 éves kortól ajánlottCsomagolás mérete: 4.5 x 5.7 x 8 cm", "price": 7999.0, "original_price": 9999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-halloween-jelmezes-party-szett-4-db-os-275680", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275737", "title": "Bluey: Juice bolt", "img": "https://netjatek.hu/images/common/products/large/27/57/275737-1-bluey-juice-bolt-1758634243622671.jpg", "desc": "Éld át Bluey izgalmas világát a Bluey: Juice bolt játékkészlettel! A gyerekek elmerülhetnek a képzelet gazdag világában, miközben segítenek Blueynak frissítő dzsúszokat és turmixokat készíteni. A keverőkerék forgatásával saját italokat alkothatnak, és kiszolgálhatják a vendégeket a készlethez tartozó asztallal, székekkel és tálcákkal.A játék része egy 7,6 cm-es Bluey figura, amely mozgatható karokkal és lábakkal van felszerelve, így tökéletes a játékhoz és pózoláshoz. A gyerekek újraalkothatják a sorozat kedvenc jeleneteit, vagy teljesen új kalandokat találhatnak ki.A termék jellemzői:Interaktív játékkészlet BlueyvalForgatható keverőkerékSzolgáltatás asztallal és székekkel7,6 cm-es mozgatható Bluey figura3 éves kortól ajánlottCsomagolás mérete: 21.7 x 8.2 x 20.4 cm", "price": 9990.0, "original_price": 9999.0, "currency": "HUF", "discount": 0, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbluey-juice-bolt-275737", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "275746", "title": "Schleich: Horse Club - Lakeside lovarda", "img": "https://netjatek.hu/images/common/products/large/27/57/275746-1-schleich-horse-club-lakeside-lovarda-1758694339340308.jpg", "desc": "Éld át a vidéki élet izgalmait a Schleich: Horse Club - Lakeside lovarda játékkészlettel! A Schleich Horse Club sorozatának részeként a Lakeside lovarda fantasztikus játékélményt nyújt a lovak szerelmeseinek. Ez a részletgazdag készlet a vidéki élet hangulatát idézi meg. Kiváló minőségű anyagokból készült, amely hosszú távú játékélményt biztosít.A lovarda részletesen kidolgozott épületei élethűen ábrázolják a vidéki házat és az istállót, ahol a gyerekek szerepjátékok során élhetik át a lovas kalandokat. A készletben található figurák és kiegészítők lehetővé teszik a kreatív játékot, így a gyerekek saját történeteket alkothatnak.A termék jellemzői:Részletgazdag kivitelezés és élethű megjelenésKiváló minőségű anyagokÉpületek és kiegészítők a kreatív játékhozAjánlott korosztály: 5-12 évFigurák és kiegészítők a lovas kalandokhoz", "price": 57986.0, "original_price": 57999.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-lakeside-lovarda-275746", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276106", "title": "Smoby: Stitch - FleXtreme pályaszett", "img": "https://netjatek.hu/images/common/products/large/27/61/276106-1-smoby-stitch-flextreme-palyaszett-1759246193166887.jpg", "desc": "Smoby: Stitch - FleXtreme Pályaszett – Korlátlan Kreativitás A Rugalmas Pálya Építés Varázslatos Élménye A Smoby: Stitch - FleXtreme pályaszett egyedülálló élményt nyújt a gyerekeknek, lehetővé téve számukra, hogy minden eddiginél rugalmasabb és kreatívabb pályákat építsenek. A FleXtreme rendszer forradalmi kialakításának köszönhetően a pályaelemek könnyedén csatlakoztathatók és hajlíthatók, így a gyerekek szobájának bármely pontját bevonhatják a játékba. Rugalmasság és Sokoldalúság a SzobábanA pálya rendszert úgy tervezték, hogy ne korlátozza a játékot a padlóra. A rugalmas és könnyen illeszthető pályaelemeknek köszönhetően a gyerekek a legkülönfélébb felületeken is építhetnek:Bútorok: Használhatnak széket, ágyat vagy komódot, hidakat, alagutakat és lejtőket kialakítva.Fejjel Lefelé és Hurokban: A pálya stabilitása lehetővé teszi a legextrémebb manőverek tesztelését is, mint a fejjel lefelé futó szakaszok, a merész hurkok, vagy az oldalra dőlő kanyarok. Ez új szintre emeli a kreativitást és a szórakozást. Fényhatásokkal Fűszerezett Kaland a Stitch Járművel A szettben található jármű igazi különlegesség:Világító Stitch Jármű: A jármű Stitch figuráját ábrázolja, és izgalmas fényhatásokra képes, ami különösen látványossá teszi a sötétben vagy éjszakai fények mellett zajló versenyeket.A FleXtreme szett fejleszti a gyermekek térlátását, problémamegoldó képességét és mérnöki készségeit, miközben órákig tartó szórakozást nyújt.A termék jellemzői:184 pályaelem, összesen 4,40 méter hosszú pályar1 db világító Stitch járműAlkalmas 4 éves kortólCsomagolás mérete: 7 x 42 x 32 cm", "price": 17999.0, "original_price": 21999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-stitch-flextreme-palyaszett-276106", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "276184", "title": "Baby Nurse: Baba etetőszék", "img": "https://netjatek.hu/images/common/products/large/27/61/276184-1-baby-nurse-baba-etetoszek-1761894374520401.jpg", "desc": "Fedezd fel a Baby Nurse: Baba etetőszék izgalmas világát, amely kifejezetten a kisgyerekek számára készült játékélményt kínál.A Baby Nurse Baba etetőszék tökéletes kiegészítő a babázós játékokhoz. A 42 cm-es és annál kisebb babákkal is kompatibilis, így a gyerekek könnyedén beleélhetik magukat az etetős szerepjátékba szinte bármelyik babájukkal. A székhez tartozik egy szív alakú kanál, egy szív alakú tányér és egy praktikus tárolóhely is. A baba nem tartozék, de a készlet minden más eleme biztosítja a vidám játékot.A termék jellemzői:42 cm-es babáknak megfelelő méretTartalmaz szív alakú kiegészítőketStabil és biztonságos kialakításKönnyen tisztítható anyagFejleszti a gyerekek szerepjáték készségétCsomagolás mérete: 10.2 x 36.1 x 51.7 cmÉlvezd a játék örömét ezzel a kedves és funkcionális etetőszékkel, amely a gyerekek kedvenc babázós játékává válhat!", "price": 7999.0, "original_price": 9299.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaby-nurse-baba-etetoszek-276184", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafelszerelés", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}