{"items": [{"id": "200367", "title": "Barbie: Malibu álomház", "img": "https://netjatek.hu/images/common/products/large/20/03/200367-1-barbie-malibu-alomhaz-1669207591462591.jpg", "desc": "A Barbie Malibu Álomház játékkészlettel a gyerekek elmerülhetnek a képzelet kétszintes, végtelen játéklehetőségeket kínáló világában. A hat játéktérrel, hálószobával, fürdőszobával, konyhával, étkezővel, nappalival és gardróbbal, ez a ház megnyit minden kaput a történetmesélés előtt. A hely modern, stílusos dizájnt kapott és olyan érdekes funkciókat, mint a liftként is funkcionáló hintaszék vagy a forgatható fal, amellyel filmes estét vagy születésnapi partit is tarthatnak. A több mint 30 kiegészítővel, kölyökkutyával és trendi bútorokkal ellátott készlet nagyszerű ajándék 3 éves kortól. A babák külön kaphatók és elérhetőségük változhat. A színek és a díszítések eltérhetnek.Csomagolás méretei: 41 x 15 x 73 cm", "price": 34799.0, "original_price": 68999.0, "currency": "HUF", "discount": 50, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-malibu-alomhaz-200367", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "200586", "title": "Hot Wheels: Monster Trucks RC terepmászó - Tiger Shark", "img": "https://netjatek.hu/images/common/products/large/20/05/200586-1-hot-wheels-monster-trucks-rc-terepmaszo-tiger-shark-1670529772931331.jpg", "desc": "A gyerekek most megtapasztalhatják, milyen az amikor egy szörny óriásszörnyeteggé válik.A távirányítós terepmászó Tiger Shark-ot nem csak a mérete, de a képességei is kiemelik a fenevadak világából. Egy igazi csúcsragadozó, amely áthajt mindenen, keresztülmegy füvön, sziklákon, járdán és még a - külön kapható - Hot Wheels autókat is lezúzza. A mellékelt USB-kábellel egyszerűen újratölthető. Egy töltés közel 25 percnyi játékidőt biztosít, a távirányító hatótávolsága 30 méter. Ha beindítják a szörnyeteg módot masszív stabilitása, megállíthatatlan ereje és a fergeteges kerekei révén átcsapathatnak vele mindenen. A többi kisautó külön kapható. A színek és díszítések eltérhetnek.Csomagolás méretei: 24 x 36 x 22 cm", "price": 20699.0, "original_price": 33899.0, "currency": "HUF", "discount": 39, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-monster-trucks-rc-terepmaszo-tiger-shark-200586", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "200715", "title": "2 az 1-ben Csocsó- és léghoki asztal", "img": "https://netjatek.hu/images/common/products/large/20/07/200715-1-2-az-1-ben-csocso-es-leghoki-asztal-1659337020882032.jpg", "desc": "Léghoki vagy csocsó? Legyen inkább mindkettő!Ezzel a 2 az 1-ben, megfordítható csocsó- és léghoki asztallal izgalmas házi bajnokságot rendezhetnek a gyerekek barátaikkal vagy családjukkal. Nagy előnye, hogy a szobában is lehet vele játszani, valamint praktikusan tárolható. Lábai egyszerűen, szerszám használata nélkül lecsavarhatók, így asztali játékként is funkcionál. A csocsó és léghoki asztal hosszúsága 68,5 cm. Percek alatt összeszerelhető, a markolattalpak csúszásmentes felülettel rendelkeznek. Remekül fejleszti a gyerekek szem-kéz koordinációját és gyorsaságát, na meg nagyszerű otthoni szórakozás.A termék mérete: 68,5 x 41 x 73 cmCsomagolás mérete: 35 x 67 x 9 cm", "price": 19499.0, "original_price": 25999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2F2-az-1-ben-csocso-es-leghoki-asztal-200715", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Biliárd,csocsó,léghoki és darts", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "201405", "title": "Amicicci: Guruló babaház babával", "img": "https://netjatek.hu/images/common/products/large/20/14/201405-1-amicicci-gurulo-babahaz-babaval-1658215992569145.jpg", "desc": "Amicicci baba és barátai most egy aranyos és imádnivaló, hordozható játékkészlettel érkeznek meg a lányokhoz.A gyerekek egészen biztosan izgalmas történeteket játszanak majd el ebben a 2 szintes házban, ahol megannyi dolgot lehet csinálni: ínycsiklandozó játékebédet készíteni a konyhában, tévét nézni a kanapé kényelméből, vagy a létrán felmászva ledőlni a hálószoba kényelmes ágyán, esetleg a fürdőszobában készülődni.A kiegészítők között megtalálható egy nagy ágy, asztal, fürdőszoba, konyhai eszközök, nappali bútor. Sőt, a tetőtéren pedig még napozni is lehet, és az udvaron lévő kis kedvencről sem feledkeztek meg a játék megalkotói.A csomagban lévő színes matricákkal a gyerekek tetszés szerint díszíthetik fel a gyönyörű házat, és mivel hordozható, bárhová magukkal vihetik. A háznak kerekei és húzókarja is van, akár egy bőröndnek, így aztán még cipelni sem kell. A termék mérete: kb. 43 x 17 x 36 cm", "price": 9999.0, "original_price": 26299.0, "currency": "HUF", "discount": 62, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Famicicci-gurulo-babahaz-babaval-201405", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "202650", "title": "My Little Pony: A film - Királyi szoba átalakulás", "img": "https://netjatek.hu/images/common/products/large/20/26/202650-1-my-little-pony-a-film-kiralyi-szoba-atalakulas-1660821552480386.jpg", "desc": "Az Én kicsi pónim rajongó kislányok most megismerkedhetnek Pipp Petals hercegnővel, aki a Zephyr Heightsból érkezik hozzájuk. Princess Petals egy rendkívül stílusos, kedves és nagyon tehetséges popsztár. Álmai hálószobájában színes meglepetéseket tartogat. A készlet tartalmaz egy rózsaszín pónifigurát, amelynek egyik oldalán egy karakter által inspirált hangjegy található. A mozgatható lábakkal rendelkező figura lila haja a mesében látható stílusban göndörödik. A készlet tartalmaz huszonhárom kiegészítőt és papír hátteret a tökéletes hercegnői hálószoba kialakításához. Három kiegészítő vízzel felfedhető meglepetést tartogat. A mellékelt vizes tál és ecset segítségével be kell nedvesíteni az ágyat és a két asztallapot, hogy felfedjék a rejtett mintákat. Póni mérete: kb. 7-8 cmCsomagolás méretei: 24 x 20 x 6 cm", "price": 2999.0, "original_price": 4299.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmy-little-pony-a-film-kiralyi-szoba-atalakulas-202650", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "202743", "title": "Smoby: Tefal Studio XL Bubble konyha - türkiz", "img": "https://netjatek.hu/images/common/products/large/20/27/202743-1-smoby-tefal-studio-xl-bubble-konyha-turkiz-1670426505350989.jpg", "desc": "Séfek figyelem!A Tefal Studio XL Bubble konyhával a gyerekek igazi mesterszakácsokká válhatnak! A konyha minden apró részlete segítségükre lesz, hogy tökéletes ételeket készíthessenek. A konyha elektronikus, hangeffektekkel teszi még szórakoztatóbbá teszi a játékélményt. Feltehetik a tésztát főni, vagy sülni a husit, és hallgatják, hogy serceg! Elkészíthetnek egy ínycsiklandó kapszulás kávét, vagy szénsavas üdítőt a finom ebéd mellé, majd ha megették a finomságokat, elmosogathatják az edényeket. A sütő gombjai mechanikus hangot adnak - &quot;kattannak&quot;, az ajtós szekrények nyithatóak.A konyha teljes magassága 99 cm, a pult magassága pedig 50 cm. A szettben edények, tányérok, poharak, csészék, evőeszközök, valamint egyéb kiegészítők is megtalálhatóak.Teljes magasság: kb. 99 cmA pult magassága: kb. 50 cmCsomag mérete: 77 x 59 x 26 cm", "price": 42999.0, "original_price": 49999.0, "currency": "HUF", "discount": 14, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmoby-tefal-studio-xl-bubble-konyha-turkiz-202743", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "203151", "title": "Kreatív rajziskola", "img": "https://netjatek.hu/images/common/products/large/20/31/203151-1-kreativ-rajziskola-1661937536602881.jpg", "desc": "De szép ez a kép! Ezt tényleg te rajzoltad?A Kreatív Rajziskolával biztos sikerélményben lesz része a kis művészeknek, rajzoljanak akár papíron, akár tableten! Ha a kukucskálóba pillantanak, akkor a csendélet, a portré vagy a lemásolni kívánt kép a papírra vetül, így csak körbe kell rajzolni. A szerkezet tükrök segítségével hozza létre a papíron az árnyképet, így elem sem szükséges a használatához.A képtartó segítségével illusztrációk és fotók másolására is használható, de embereket, tárgyakat és tájat is lehet a papírra tükrözni. A Kreatív Rajziskola könnyen hordozható, táskává összehajtható, így akár tájképek is születhetnek a nyaralások, utazások során.A játék fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, valamint képzeletét, fantáziáját és kreativitását is. Az elkészült képek díszíthetik a gyerekszoba falát, de a kicsik akár meg is lephetik velük szeretteiket.Csomagolás mérete: 30 x 42 x 6 cm", "price": 16999.0, "original_price": 19999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkreativ-rajziskola-203151", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "203352", "title": "Rosszcsont cica diafilm", "img": "https://netjatek.hu/images/common/products/large/20/33/203352-1-rosszcsont-cica-diafilm-1666001101573807.jpg", "desc": "„– Hrr! Mi az? Ki az? – pattant talpra Benci az ismeretlen hangra, de nem látott senkit. Benézett a karosszék alá is. – Juj! – valaki meghúzta a farkincáját. Nagyot ugrott ijedtében, egyenesen az ablakpárkányra.”Peti kutyusa, Benci békésen éli életét, amikor Kati kedvéért egy cica, Minci kerül a családba. Az unatkozó cica titokban állandóan piszkálja Bencit, aki eleinte nem is tudja, honnan jön az örökös, idegesítő nyávogás. Szerencsére éppen betoppannak a gazdik, amikor rájön az igazságra…Kockaszám: 30Méret: 3 x 3 x 4 cm", "price": 1768.0, "original_price": 1899.0, "currency": "HUF", "discount": 7, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frosszcsont-cica-diafilm-203352", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "203385", "title": "Róka Rudi, a falurossza diafilm", "img": "https://netjatek.hu/images/common/products/large/20/33/203385-1-roka-rudi-a-falurossza-diafilm-1662101479963803.jpg", "desc": "„Már régen volt olyan nagy öröme a falu lurkóinak, mint amikor lehullott a hó. Hát még milyen vidám lett Mackó Brumi, amikor Mackó mama elengedte szánkózni a domboldalra. – Vigyázz magadra, Brumika, és nehogy megint a falurosszával együtt haszontalankodj! – szólt búcsúzóul Mackó mama. – Jó leszek! – ígérte Mackó Brumi és alig várta, hogy a kapun kívül legyen…”Róka Rudi csupa haszontalanságba viszi barátait, pedig a tél komoly veszélyeket rejt. Varjú bácsi figyelmezteti is: kár, kár, aki rossz, az pórul jár!Kockaszám: 30Méret: 3 x 3 x 4 cm", "price": 1894.0, "original_price": 1899.0, "currency": "HUF", "discount": 0, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Froka-rudi-a-falurossza-diafilm-203385", "partner": "cj-jateknet", "category_path": "Játékbolt > Diavetítő,diafilm  > Diafilmek", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "203982", "title": "Eichhorn: Panda mintájú kalapálós asztal - Fajáték", "img": "https://netjatek.hu/images/common/products/large/20/39/203982-1-eichhorn-panda-mintaju-kalapalos-asztal-fajatek-1665045333222382.jpg", "desc": "A gyerekek szeretik utánozni a felnőtteket. Az Eichhorn Panda mintájú kalapálós asztalával a legkisebbek is igazi ezermesternek érezhetik magukat. A fából készült munkalapon 6 lyuk található, amelybe igényes kivitelezésű, pasztell színű farudak- és golyók illeszkednek. A kicsiknek a kalapács segítségével csak át kell ütögetniük az elemeket a lyukakon, ezután pedig kezdődhet is elölről a játék.A kalapálós játék használatával fejlődik a gyerekek a kézügyessége, finommotorikája, szem-kéz koordinációja és logikus gondolkodása is.A termék minőségi fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.A szett összesen 8 elemből áll.Csomagolási méret: 23 x 14 x 16 cm", "price": 6999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Feichhorn-panda-mintaju-kalapalos-asztal-fajatek-203982", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "204117", "title": "Smart Games: IQ-Love logikai játék", "img": "https://netjatek.hu/images/common/products/large/20/41/204117-1-smart-games-iq-love-logikai-jatek-1663743274841460.jpg", "desc": "Az IQ-Love logikai játékban egy csillogó és színes fejtörőt kell megoldaniuk a játékosoknak. A cél az, hogy az összes ragyogó alkatrész beleférjen a játéktáblába. A 120 különböző nehézségű feladvány garantálja, hogy mindenki megtalálja a saját szintjéhez illő feladatot.Praktikus mérete miatt utazóbarát kirakójáték, kétoldalú játéktáblával.A játék menete:1. Válasszunk egy feladványt a kétféle típus közül.2. Tegyük az összes többi játékelemet a játéktáblára. A darabok kétoldalasak és mindkét oldaluk használható. A játékelemeken lévő barázdáknak illeszkedniük kell a játéktáblán lévő rácshoz.3. Minden feladványnak egy megoldása van, ami megtalálható a füzet végében.A Smart már több, mint 25 éve törekszik arra, hogy fejlesztő, élvezetes és motiváló játékokat hozzon létre. A SmartGames játékok több nehézségi szinten játszhatók. Minden játéknak van egy egyedi témája, amelyek vonzóak lehetnek mind a fiúk, mind a lányok számára. A termékek között megtalálhatók a nagyobb asztalon játszható, a kisebb méretű asztali és az utazásokhoz alkalmas mágneses játékok is.Csomagolás mérete: 15 x 2 x 15 cm", "price": 6199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-iq-love-logikai-jatek-204117", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "204123", "title": "Smart Games: IQ-Six Pro logikai játék", "img": "https://netjatek.hu/images/common/products/large/20/41/204123-1-smart-games-iq-six-pro-logikai-jatek-1663743278908636.jpg", "desc": "Többszintű, szórakoztató agytornára fel! Az IQ Six Pro 120 feladványt tartalmaz három játékmódban, 2 és 3 dimenzióban! A doboz tetején egy játéktábla található a 2D-s feladványokhoz és a 3D-s piramis feladványokhoz, a doboz alján pedig egy teljesen más 2D-s játéktábla kapott helyet. Mindezt egy kompakt, hordozható utazódobozba zárták.A játék menete:1. Válasszunk egy feladványt és az annak megfelelő játéktáblát. Helyezzük fel a játékelemeket a táblára a feladványnak megfelelően!2. Töltsük fel az összes üres helyet a megmaradt elemekkel!3. Minden feladványnak egy megoldása van, ami megtalálható a füzet végén.Játékszabály a 3D feladványokhoz:A felső játéktáblán egy háromszög található. Ez a játéktábla a 3D feladványok részére.1. Válasszunk egy feladványt. Minden feladvány megmutatja néhány játékelem helyzetét a piramis 6 szintjében. A játékelemeket elhelyezhetjük vízszintesen (minden része ugyanazon a szinten van), vagy függőlegesen, szögben (több szinten átérhet egy játékelem). Helyezzük el a játékelemeket a feladványban látható módon! A fehér formák a piramis még üres foltjait jelzik.2. Töltsük fel az összes üres helyet a megmaradt elemekkel és alkossunk egy 6 szintes piramist.3. Minden feladványnak egy megoldása van, ami megtalálható a füzet végén.A Smart már több, mint 25 éve törekszik arra, hogy fejlesztő, élvezetes és motiváló játékokat hozzon létre. A SmartGames játékok több nehézségi szinten játszhatók. Minden játéknak van egy egyedi témája, amelyek vonzóak lehetnek mind a fiúk, mind a lányok számára. A termékek között megtalálhatók a nagyobb asztalon játszható, a kisebb méretű asztali és az utazásokhoz alkalmas mágneses játékok is.Csomagolás mérete: 10 x 3 x 15 cm", "price": 5194.0, "original_price": 5199.0, "currency": "HUF", "discount": 0, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmart-games-iq-six-pro-logikai-jatek-204123", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Logikus gondolkodást fejlesztő játékok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "204156", "title": "Smartmax: Az első húzós autóm", "img": "https://netjatek.hu/images/common/products/large/20/41/204156-1-smartmax-az-elso-huzos-autom-1663744288218767.jpg", "desc": "A Smartmax családhoz tartozó mágneses építőjátékok a legkisebb korosztálynak készültek. Segítségükkel a gyerekek szórakozva ismerhetik meg a mágnesességet. &quot;Gondold ki, valósítsd meg, mozgasd, játssz és tanulj!&quot; A belga Clics építőjáték-rendszerrel a lehetőségek végtelenek! A kicsik összepárosíthatják az autókat a labdákkal, hogy különféle ingatag kombinációkat hozzanak létre. A golyóknak aranyos, festett arcuk van, hogy még vidámabban teljen a játék. Az egyes mágneses részek egyszerűen, egyetlen kattintással csatlakoztathatók. Minden alkatrész kombinálható az összes Smartmax készlettel.A készlet kiválóan alkalmas a finommotorika és a szem-kéz koordináció gyakorlására. A nagyméretű elemeknek köszönhetően pedig egészen kis kortól játszhatóak. Csomagolás mérete: 24 x 6 x 24 cm", "price": 7999.0, "original_price": 12199.0, "currency": "HUF", "discount": 34, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsmartmax-az-elso-huzos-autom-204156", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Készségfejlesztő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "204609", "title": "Babaróka karácsonya társasjáték", "img": "https://netjatek.hu/images/common/products/large/20/46/204609-1-babaroka-karacsonya-tarsasjatek-1664979800524309.jpg", "desc": "Karácsonyozzatok együtt Babarókával, és díszítsétek fel közösen a karácsonyfát!Ám Apróka ügyetlen volt és kiborította a dobozból a díszeket. A csillagok, gömbök, szaloncukrok és mézeskalácsszívek szanaszét gurultak a szobában, a szekrény mögé, a kanapé alá, és mindenhova máshova.Kiscica, a barátja azonban már úton van hozzátok! Segítsetek Babarókának, hogy minél hamarabb megtalálja az összes díszt, és időben feldíszítse a karácsonyfát, mielőtt a barátja megérkezik!Átlagos játékidő: 20 perc", "price": 8194.0, "original_price": 8999.0, "currency": "HUF", "discount": 9, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbabaroka-karacsonya-tarsasjatek-204609", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "204951", "title": "Rénszarvas mintás karácsonyi zokni - piros/fehér, 45 cm", "img": "https://netjatek.hu/images/common/products/large/20/49/204951-1-renszarvas-mintas-karacsonyi-zokni-piros-feher-45-cm-1664865949348439.jpg", "desc": "Ez a fehér rénszarvassal díszített karácsonyi zokni igazi ünnepi hangulatot kölcsönöz a szobának. Felakasztható a kandalló fölé vagy a komódra, hogy a télapó megtöltse sok-sok ajándékkal. Remek választás kicsiknek és nagyoknak egyaránt.Anyaga: filcMérete: 45 cm", "price": 999.0, "original_price": 1999.0, "currency": "HUF", "discount": 50, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frenszarvas-mintas-karacsonyi-zokni-piros-feher-45-cm-204951", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "205446", "title": "Playgo: Szivárvány torony autó- és golyócsúszka", "img": "https://netjatek.hu/images/common/products/large/20/54/205446-1-playgo-szivarvany-torony-auto-es-golyocsuszka-1665047982828077.jpg", "desc": "A Playgo szivárvány torony autó- és golyócsúszka egy 7 emeletes babajáték, amely játékosan fejleszti a legkisebbek motorikus készségeit. A csomagban megtalálható golyó csörgő hangot adva gurul szintről szintre, a kisautó pedig minden egyes szint végén átfordul, és így gurul tovább. A gyerekek akár egyszerre is elindíthatják az autót és a labdát. Vajon melyik ér majd le gyorsabban?A golyópálya élénk színei játékra hívják a gyerekeket, emellett a kicsik játékosan tapasztalhatják meg, hogy mit jelent a gyorsulás.Csomagolási méret: 34 x 6 x 34 cm", "price": 2999.0, "original_price": 8999.0, "currency": "HUF", "discount": 67, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-szivarvany-torony-auto-es-golyocsuszka-205446", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "206163", "title": "Bontempi: 4 részes rock dob szett kisszékkel - piros/fekete", "img": "https://netjatek.hu/images/common/products/large/20/61/206163-1-bontempi-4-reszes-rock-dob-szett-kisszekkel-piros-fekete-1665566462371172.jpg", "desc": "A Bontempi Rock dob szett segítségével akár a legkisebbek is valódi rocksztárnak érezhetik magukat. A játékhangszer dobverővel történő püfölése amellett, hogy szórakoztató, fejleszti a kicsik zenei- és ritmusérzékét, ami köztudottan az első években alakul ki leginkább. A készlet egy basszusdobból, egy pedálból, 2 oldaldobból, egy cintányérból, valamint kettő, apró kezekbe tökéletesen illő dobverőből áll.Ahhoz, hogy ne kelljen állva játszani, egy kisszék is rejlik a dobozban. A dobok hangja valósághű, így gyakorlás után akár valódi zenei élményt élhet át a kis muzsikus és a hallgatóság.A basszusdob mérete: 38,5 cmAz oldaldobok mérete 17 és 21 cmA cintányér mérete: 21 cmCsomagolási méret: 40 x 40 x 19 cm", "price": 14999.0, "original_price": 16999.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbontempi-4-reszes-rock-dob-szett-kisszekkel-piros-fekete-206163", "partner": "cj-jateknet", "category_path": "Játékbolt > Hangszer > Játékhangszer", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "211380", "title": "Gabi Babaháza: Gabi művész stúdiója játékszett", "img": "https://netjatek.hu/images/common/products/large/21/13/211380-1-gabi-babahaza-gabi-muvesz-studioja-jatekszett-1746518375672939.jpg", "desc": "Pingálás Gabival és Pici Doboz cicussal? Naná!A lányok könnyedén festőművészekké válhatnak a Gabi művész stúdiója játékszettel.A játékkészlet egy 10 cm-es Gabi figurát, egy Baby Box Cat figurát, egy művész-szekrény bútorelemet, egy festőpaletta kiegészítőt, valamint egy Dollhouse Delivery meglepetés dobozt tartalmaz kiegészítővel.Akárcsak Gabi a sorozatban, a lányok is kibonthatják különleges csomagjukat, és felfedezhetik a titokzatos kiegészítőt. A felfedezés után csak a fantázia szabhat határt a játéknak. Gabi macskafülét megnyomva festékfoltossá válik a köpenye, újra megnyomva pedig tisztává válik. A szekrényből valóban kihúzható a papír, így új és új alkotások készülhetnek el.Újabb meglepetésért a gyerekek beszkennelhetik a QR-kódot, hogy feloldjanak egy különleges jutalmat az ingyenes Gabby&#039;s Dollhouse applikációban (elérhető iOS-en és Androidon). A készlettel újrajátszhatják a sorozat kedvenc jeleneteit vagy a fantáziájuk segítségével újakat találhatnak ki.Csomagolás mérete: 18 x 5 x 22 cm", "price": 2699.0, "original_price": 5999.0, "currency": "HUF", "discount": 55, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-gabi-muvesz-studioja-jatekszett-211380", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "213249", "title": "Avenir: Mini karckép készítő könyv - Dinók", "img": "https://netjatek.hu/images/common/products/large/21/32/213249-1-avenir-mini-karckep-keszito-konyv-dinok-1675682147862656.jpg", "desc": "Az Avenir dinók tematikájú mini karckép könyvének segítségével a kis művészek megismerkedhetnek a különleges képkarc technikával. A körvonalak adottak, kiszínezve viszont az őshüllőket ábrázoló képek kibontakoznak, és teljes, káprázatos valójukban mutatják meg magukat; mindössze le kell kaparni - az útmutatóban leírtak szerint - a csomagban található karcolóeszközzel a matt fekete fedőréteget. A könyvben 10 illusztrált és 5 üres kaparós oldal kapott helyet, így a gyerekek saját ötleteiket is megvalósíthatják.Az elkészült képek a gyerekszoba különlegesen szép díszeivé válhatnak, de ajándéknak is tökéletesek. A készlet - méretéből adódóan - kis helyen is elfér, így jó választás utazásokra is.A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket. Lapok száma: 15Mérete: 14 x 11 cm", "price": 1285.0, "original_price": 1499.0, "currency": "HUF", "discount": 14, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-mini-karckep-keszito-konyv-dinok-213249", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "213252", "title": "Avenir: Mini karckép készítő könyv - Unikornis", "img": "https://netjatek.hu/images/common/products/large/21/32/213252-1-avenir-mini-karckep-keszito-konyv-unikornis-1675682148221939.jpg", "desc": "Az Avenir unikornis tematikájú mini karckép könyvének segítségével a kis művészek megismerkedhetnek a különleges képkarc technikával. A körvonalak adottak, kiszínezve viszont a varázslatos jeleneteket ábrázoló képek kibontakoznak, és teljes, káprázatos valójukban mutatják meg magukat; mindössze le kell kaparni - az útmutatóban leírtak szerint - a csomagban található karcolóeszközzel a matt fekete fedőréteget. A könyvben 10 illusztrált és 5 üres kaparós oldal kapott helyet, így a gyerekek saját ötleteiket is megvalósíthatják.Az elkészült képek a gyerekszoba különlegesen szép díszeivé válhatnak, de ajándéknak is tökéletesek. A készlet - méretéből adódóan - kis helyen is elfér, így jó választás utazásokra is.A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket. Lapok száma: 15Mérete: 14 x 11 cm", "price": 1245.0, "original_price": 1499.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Favenir-mini-karckep-keszito-konyv-unikornis-213252", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}