{"items": [{"id": "237337", "title": "Dekorációs textiltojás - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/23/73/237337-1-dekoracios-textiltojas-12-db-os-1710335336590886.jpg", "desc": "Itt a dekorálás ideje!Ezekkel a cuki golyókkal tavasztól őszig és ősztől tavaszig is feldobhatsz bármilyen asztali- vagy falidíszt, textil- vagy papíralkotást. Lehet belőlük karácsonyfadísz, dekor hógolyó,, farkinca vagy akár egy nyuszi kosarában is nagyon jól mutatnak!A csomagban 12 darab színes golyó található.", "price": 449.0, "original_price": 499.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdekoracios-textiltojas-12-db-os-237337", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "237340", "title": "Dekorációs sárgarépa - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/23/73/237340-1-dekoracios-sargarepa-10-db-os-1710335337982807.jpg", "desc": "Ha húsvét, akkor itt a dekorálás ideje!Ezekkel a cuki répa díszekkel feldobható a nappali, a húsvéti asztal vagy a lakás bármelyik helyisége. Sőt, akár a nyuszi kosarában is nagyon jól mutat, vagy saját készítésű húsvéti dísz kiegészítő eleme is lehet.A csomagban 10 darab répa található.", "price": 699.0, "original_price": 1199.0, "currency": "HUF", "discount": 42, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdekoracios-sargarepa-10-db-os-237340", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "237343", "title": "Felakasztható masnis nyuszi dekoráció - 11 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/23/73/237343-1-felakaszthato-masnis-nyuszi-dekoracio-11-cm-tobbfele-1744213882483293.jpg", "desc": "Ha húsvét, akkor itt a dekorálás ideje!Ezzel a cuki nyuszi dísszel feldobható a nappali, a gyerekszoba vagy a lakás bármelyik helyisége. Sőt, akár a húsvéti kosárkában is nagyon jól mutat, vagy saját készítésű húsvéti dísz kiegészítő eleme is lehet. A praktikus akasztónak köszönhetően könnyen felfüggeszthető. A nyuszi fülének és masnijának színe megegyezik.Mérete: 11 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 599.0, "original_price": 999.0, "currency": "HUF", "discount": 40, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffelakaszthato-masnis-nyuszi-dekoracio-11-cm-tobbfele-237343", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "237346", "title": "Felakasztható nyuszi dekoráció - 11 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/23/73/237346-1-felakaszthato-nyuszi-dekoracio-11-cm-tobbfele-1710337828827002.jpg", "desc": "Ha húsvét, akkor itt a dekorálás ideje!Ezzel a cuki nyuszi dísszel feldobható a nappali, a gyerekszoba vagy a lakás bármelyik helyisége. Sőt, akár a húsvéti kosárkában is nagyon jól mutat, vagy saját készítésű húsvéti dísz kiegészítő eleme is lehet. A praktikus akasztónak köszönhetően könnyen felfüggeszthető. A nyuszi nyakát virágos masni díszíti.Mérete: 11 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 499.0, "original_price": 799.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffelakaszthato-nyuszi-dekoracio-11-cm-tobbfele-237346", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "237349", "title": "Dekorációs nyuszi figura - 6 db-os, kétféle", "img": "https://netjatek.hu/images/common/products/large/23/73/237349-1-dekoracios-nyuszi-figura-6-db-os-ketfele-1710337830453259.jpg", "desc": "Ha húsvét, akkor itt a dekorálás ideje!Ezekkel a cuki nyuszi díszekkel feldobható a nappali, a húsvéti asztal vagy a lakás bármelyik helyisége. Sőt, akár húsvéti kosárkában is nagyon jól mutatnak, vagy saját készítésű húsvéti dísz kiegészítő elemei is lehetnek.A csomagban 6 darab imádnivaló nyuszi figura található.A termék kétféle változatban kapható. A feltüntetett ár 1 csomagra vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 1199.0, "original_price": 1799.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdekoracios-nyuszi-figura-6-db-os-ketfele-237349", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "237355", "title": "Műfű húsvéti dekorációhoz, zöld - 20 gramm", "img": "https://netjatek.hu/images/common/products/large/23/73/237355-1-mufu-husveti-dekoraciohoz-zold-20-gramm-1710338986431183.jpg", "desc": "Ahogy beköszönt a tavasz, úgy várjuk egyre inkább a húsvétot... azonban a nagy, ünnepre való készülődés nem lehet teljes megfelelő dekoráció nélkül. Ezzel a papírból készült, 20 grammos, zöld színű műfű dekorációval a húsvéti kosárkák alja pillanatok alatt dekoratívvá varázsolható. A papírfű tökéletes fészekalj lehet kiscsibe, nyuszi vagy bárány figuráknak, de a hímes tojások is kényelmesen csücsülhetnek majd rajta.A színek eltérhetnek a képen láthatótól.A termék súlya: 20 gramm", "price": 599.0, "original_price": 799.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmufu-husveti-dekoraciohoz-zold-20-gramm-237355", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "240490", "title": "LEGO® MINECRAFT®: A farkas erődítmény 21261", "img": "https://netjatek.hu/images/common/products/large/24/04/240490-1-lego-r-minecraft-r-a-farkas-eroditmeny-21261-1716799513935395.jpg", "desc": "Erődkészlet farkasokkal, csontvázakkal és barkácsjátékokkalEzzel a LEGO® Minecraft A farkas erődítmény (21261) kalandos játékszettel minden vágya teljesül azoknak a gyermekeknek, akik szenvedélyesen szeretik az akciókat, a kalandos játékszetteket, a játék erődöket és a Minecraft® szereplőket. Ez a Minecraft farkas ajándék a 8+ éves gyerekeknek egy gyakorlatias, videójáték alapú, felfedező-hős figurát rejtő játékszett, amely kreatív építést és csatákat kínál.A gyerekek a farkasszelídítőnek építenek egy bázist, amelynek bejárata felett egy nagy farkasfej van, majd azzal szórakoznak, hogy a barátságos és mérges arckifejezéseket váltogatják. Bent egy barkácsasztal, egy kohó, egy üllő és, most először a LEGO Minecraft szettekben, egy kovácsasztal található. A kellékeket tartalmazó ládában egy alvilágérc rudat találsz, amelyből a gyerekek kardot készíthetnek, emellett édes bogyókat és csontokat is rejt, amelyekkel meg lehet szelídíteni a vad farkast.   A kinti erdős részen egy fa, egy szikla, egy gomba és egy édesbogyós bokor található. 2 Minecraft játék csontváz járja az erdőt: egyiknek elvarázsolt íja, a másiknak íja, nyílvesszője és gyémánt sisakja van. A digitális szórakozás érdekében az építők használhatják az intuitív LEGO Builder appot. • Kreatív játékszett erődítménnyel – A játék tartalmaz egy barkácsasztalt, egy kohót, egy üllőt és egy kovácsasztalt, valamint egy LEGO® Minecraft® farkasszelídítő-figurát, 2 csontvázat és 2 farkast • Építőjáték és akciódús játékszett – A gyerekek vad farkast szelídítenek, csontvázakkal csatáznak és számos barkácsfelszerelést használhatnak ebben az erdei, felfedező, hősfigurás játékban • Minecraft® farkasos játék – A farkasszelídítő bázisának a bejáratánál egy hatalmas, megépíthető farkasfej található, amelynek arcát a gyerekek barátságosról könnyedén mérgessé változtathatják • Videójátékon alapuló LEGO® ajándék – Ez a kézzel fogható kalandszett és sokoldalú, gyermekeknek készült építőjáték remek születésnapi vagy hétköznapi meglepetés lehet a Minecraft® játékosok számára • 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elfogathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat • Életre keltett Minecraft® – A LEGO® Minecraftépítőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel fogható kreativitása kelti életre • 312 elemből álló erdei erődítmény – Az összerakható építőjáték részét képező F arkas erődítmény 11 cm magas, 16 cm széles és 12 cm mély", "price": 11494.0, "original_price": 14999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-farkas-eroditmeny-21261-240490", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "240511", "title": "LEGO® ART: Mona Lisa 31213", "img": "https://netjatek.hu/images/common/products/large/24/05/240511-1-lego-r-art-mona-lisa-31213-1716799573701160.jpg", "desc": "Alkosd újra 3D-ben Leonardo da Vinci mesterművétAlkosd meg saját mesterművedet ezzel a LEGO® Art Mona Lisa (31213) festményt rejtő építőszettel! A műkedvelők egy magával ragadó, örömteli projektben merülhetnek el, miközben egyedül, vagy a barátaikkal összerakják Leonardo da Vinci műalkotásának merész és egyedi újragondolását.Ez a falra akasztható műalkotás remek ajándék lehet a számodra, de lakásdekorációs meglepetés is lehet férfiaknak, nőknek, műkedvelőknek. A kékebb árnyalat azokat a színeket próbálja megeleveníteni, amelyeket da Vinci használt 500 évvel ezelőtt, mielőtt a festék az évek múlásával megváltozott volna. A Mona Lisa híres tekintetét ábrázoló elemek sima, díszítés nélküli elemekre cserélhetők, hogy még elvontabb legyen a megjelenése.  Az elegáns aranykeretbe helyezett Mona Lisa festményt úgy terveztük, hogy a falon lógjon. A keret levehető, így más alkotásokat is kiállíthatsz a LEGO Art gyűjtemény izgalmas darabjai közül. Ehhez a felnőttek számára készült szetthez építési útmutatót tartalmazó füzet is jár, a QR-kód beolvasása után pedig meghallgathatod a hanganyagot, amely izgalmas tartalmakkal a Mona Lisa időtlen varázsát idézi. • LEGO® fali dekoráció – A Mona Lisa LEGO® átdolgozását kifejezetten úgy készítettük, hogy a falon lógjon • Levehető keret – Ez a Mona Lisa fali dekoráció arany színű keretben kap helyet, amelyben a LEGO® Art gyűjtemény más darabjai is kiállíthatók • Lakásdekorációs ötlet 2 féle tekintettel – A Mona Lisa híres tekintetét le lehet cserélni sima kockákra, hogy még absztraktabb legyen a festmény • Ajándék férfiaknak, nőknek, műkedvelőknek – Meglepetés neked vagy lakásdekorációs ajándékötlet más műkedvelőknek, akik szeretik a magával ragadó, kreatív tevékenységeket • Ünnepeld a mesterművet– Ehhez a LEGO® Art szetthez egy építési útmutatót tartalmazó füzet is jár, és ha beszkenneled a QR-kódot, meghallgathatod az izgalmas tartalommal teli, a festmény időtlen varázsát megörökítő hanganyagot • LEGO® szettek felnőtt művészeknek – A LEGO Art választék lehetőséget ad a felnőtteknek, hogy kockákból megépíthessék, majd az otthonukban vagy az irodában kiállíthassák a szenvedélyük által inspirált műveket • Méretek – A Mona Lisa festmény 1503 elemből áll, amely azt az évet szimbolizálja, amikor Leonardo da Vinci belekezdett a megfestésébe, továbbá 43 cm magas, 30 cm széles és 4 cm mély", "price": 33985.0, "original_price": 42999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-art-mona-lisa-31213-240511", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ART", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "240562", "title": "LEGO® Disney: Simba, az ifjú oroszlánkirály 43247", "img": "https://netjatek.hu/images/common/products/large/24/05/240562-1-lego-r-disney-simba-az-ifju-oroszlankiraly-43247-1716799727257551.jpg", "desc": "Oszd meg az ikonikus filmek iránti rajongásodat a Simba, az ifjú oroszlánkirály (43247) LEGO® ǀ Disney állatos építőszettel.Ez a felnőtteknek szóló építőkészlet A oroszlánkirály 30. évfordulóját ünnepli, és tartalmaz egy Simba állatfigurát, akinek mozgatható a feje, így a modellt különféle pozíciókban lehet kiállítani. Ez a felnőtteknek szóló, kikapcsolódást nyújtó tevékenység vidám és nosztalgikus ajándék, amely tapasztalt építőket igényel, és átélheted vele a kreativitás örömét, amikor a helyére teszed az utolsó elemet, és kiállítod Simbát.Ez a prémium, felnőtteknek szóló LEGO építőszett egy igazán egyedi kiállítási darab és tematikus ajándék Az oroszlánkirály felnőtt rajongói számára, továbbá, a kreatív szórakozás érdekében kombinálható a LEGO ǀ Disney sorozat többi készletével, és meg lehet építeni a Simba, a kis oroszlánkirály kísérőszettel együtt (minden készlet külön kapható).   A LEGO Builder app segítségével egy intuitív építési élményben lehet részed, hiszen itt felnagyíthatod és elforgathatod a modellek 3D-s változatát, követheted a haladásodat, és egy helyre mentheted a készleteidet.LEGO® ǀ Disney építőszett felnőtteknek – Lepd meg magad vagy Az oroszlánkirály bármelyik felnőtt rajongóját a Simba, az ifjú oroszlánkirály állatfiguráját tartalmazó építőszettel, hogy útjára induljon a nosztalgia és a kreativitásÜnnepelj egy mérföldkövet – Ez a felnőtteknek szóló építőkészlet tartalmaz egy Simba állatfigurát, amelynek mozgatható a feje, és klasszikus pózokba állítható, hogy megünnepelje Az oroszlánkirály 30. évfordulójátKreatív építés – A LEGO® ǀ Disney Simba, mozgatható fejjel rendelkező állatfigurát meg lehet építeni a Simba, a kis oroszlánkirály kísérőszettel együtt (amely külön kapható) egy fiatal kis építő társaságábanSzikrázó öröm – Ez a gyűjthető LEGO® építőszett egy kikapcsolódást nyújtó tevékenységgel és egy olyan kihívást jelentő építménnyel várja a felnőtt rajongókat, amely vidám lakásdekorációs elem leszDisney-ajándék felnőtteknek – Ez a mozgatható fejjel rendelkező Simba állatfigura nosztalgikus kiállítási darab és ajándék lesz a filmrajongók számára, akár saját magadat vagy egy másik Disney-rajongót is meglephetsz veleMerülj el benne! – Élvezd az építés minden egyes lépését a LEGO® Builder appal, ahol nyomon követheted a haladásodat, felnagyíthatod és elforgathatod a modellek 3D-s változatát, és egy helyre mentheted az összes készletedetMéretek – Ez az 1445 elemből álló, felnőtteknek szóló LEGO® építőkészlet tartalmaz egy megépíthető állatfigurát, amely kiállítva 29 cm magas", "price": 42985.0, "original_price": 54999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-simba-az-ifju-oroszlankiraly-43247-240562", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "240568", "title": "LEGO® DISNEY PRINCESS: Hófehérke ékszerdoboza 43276", "img": "https://netjatek.hu/images/common/products/large/24/05/240568-1-lego-r-disney-princess-hofeherke-ekszerdoboza-43276-1716799745879240.jpg", "desc": "Egy megépíthető és kiállítható Hófehérkés játékszettSzerezz örömet a 6+ éves gyerekeknek és Disney-rajongóknak a LEGO® ǀ Disney Hófehérke ékszerdoboza (43276) megépíthető játékszettel! Tartalmaz egy dobozt, amelynek felnyitható a fedele, a két oldalán pedig egy-egy fogantyú található, amelyek meghúzásával fel lehet fedni a titkos helyiségeket. A készlet része még egy kard, egy láncos zár, Hófehérke és a Gonosz királynő LEGO ǀ Disney minibaba-figurái, és egy színes karkötő rengeteg díszítőelemmel, amit megtervezhetsz, viselhetsz, vagy megoszthatsz másokkal.Ez a Disney építőkészlet segít fejleszteni a gyerekek magabiztosságát, és inspirálja a kreatív játékot, miközben a titkos helyiségekkel játszanak, vagy épp kedvük szerint díszítik a karkötőt. A modell remekül kombinálható a LEGO ǀ Disney választék más (külön kapható) építőkészleteivel. A gyerekek és a felnőtt rajongók egyaránt értékelni fogják az építőszett minden részletét, és együtt lelhetik örömüket abban, hogy megépítik az egyik legújabb, Disney ajándékként kapott játékot.  A gyerekekre egyszerű és intuitív építési élmény vár a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el, és nyomon követhetik a haladásukat. • Ékszerdoboz– Tartalmazza a megépíthető, felnyitható tetővel rendelkező játék ékszerdobozt, a karkötőt, a rengeteg dekorációs elemet, valamint a Hófehérke és a Gonosz királynő LEGO® ǀ Disney minifiguráit • Szórakoztató részletek – Az ékszerdobozon van egy láncon ló gó kard, hogy le lehessen zárni a tetőt, mindkét oldalán egy-egy rejtett helyiség található, ahol játékindítók, valamint végtelen sok játékos kaland és történet vár • Hasznos építőjáték – Ez a vidám LEGO® ǀ Disney építőszett lehetővé teszi, hogy a rajongók feldíszítsék a karkötőt, történeteket találjanak ki Hófehérkével és a Gonosz királynővel, és hogy dobozban tárolják az ékszereiket • LEGO® ǀ Disney Hófehérke ajándék gyerekeknek – Egy részletgazdag ékszerdoboz és 2 ikonikus Disney-szereplő teszi tökéletes, különleges alkalomra szánt ajándékká ezt a játék építőszettet, amely 6+ éves fiúk, lányok és Disney-rajongók számára ideális • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket is tanulnak • Életkészségek fejlesztése – A 2 LEGO® ǀ Disney Hófehérke minibaba-figurával, az ékszerdobozzal és a díszíthető karkötővel ez a játék építőkészlet otthont ad a kreatív játéknak, és játszva fejleszti az életben fontos készségeket • Méretek – A 358 elemből álló, megépíthető játékkészletben található egy ékszerdoboz, amely 11 cm magas, 17 cm széles és 10 cm mély", "price": 14815.0, "original_price": 18999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-princess-hofeherke-ekszerdoboza-43276-240568", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "240808", "title": "LEGO® Harry Potter Roxfort kastély: A nagyterem 76435 - karácsonyi ajándék ötletek", "img": "https://netjatek.hu/images/common/products/large/24/08/240808-1-lego-r-harry-potter-roxfort-kastely-a-nagyterem-76435-karacsonyi-ajandek-otletek-1716989988304850.jpg", "desc": "Az eddigi legnagyobb LEGO® Harry Potter nagyteremmodellHívd meg a kis varázslókat, boszorkányokat és muglikat, hogy csatlakozzanak a nagyteremben a diákokhoz és a tanárokhoz ennek a lenyűgöző LEGO® Roxfort kastély (76435) gyerekeknek készült játékkészlet segítségével! Varázslatos ajándék fiúknak, lányoknak és 10 éves vagy nagyobb Harry Potter rajongóknak, hiszen a kastélyépítmény a nagyterem valaha látott legnagyobb, LEGO kockákból készült változatát rejti, és telis-tele van olyan valósághű kiegészítőkkel, mint a lebegő gyertyák és az égbolt illúziója. Felfedezheted az udvart és a föld alatti járatok titkos bejáratát és 3 szobát – fürdőszoba, folyosó és a Hugrabug klubhelyisége, amelyekhez könnyen hozzáférhetsz a játék érdekében.Ez a gyűjthető szett 11 figurát tartalmaz, köztük Harry Pottert, Hermione Grangert, Albus Dumbledore-t és a hegyi trollt, hogy igazán kreatív legyen a játék, emellett a 14 gyűjthető Roxfort portré közül tartalmaz 5-öt a kiállításhoz.Ez a játékszett része azoknak a moduláris LEGO Harry Potter szetteknek (külön kaphatók), amelyek összekapcsolhatók, hogy meg lehessen építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet.• 11 minifigura – Harry Potter, Ron Weasley, Hermione Granger, Albus Dumbledore, Mógus professzor, Leanne, Daphne Greengrass, Terry Boot, Vector professzor, Pufók Fráter és a hegyi troll• Fantáziadús játék – Építsd meg a nagytermet, az udvart, a föld alatti alagutakat a sziklán lévő titkos bejárattal és a 3 helyiséget (fürdőszoba, folyosó, a Hugrabug klubhelyisége), amelyekhez könnyen hozzáférhetsz, ha játszani szeretnél• 5 a 14 gyűjthető Roxfort porté közül – Ez a Harry Potter építőjáték tartalmaz 5-öt a 14 véletlenszerű Roxfort portréelem közül, amelyeket kiállíthatsz a föld alatti folyosón vagy a Hugrabug klubhelyiségében• Harry Potter témájú ajándékötlet gyerekeknek – Ez a varázslatos játék építőkészlet szórakoztató ajándék lehet fiúknak, lányoknak és a Harry Potter történetek 10 éves vagy nagyobb rajongóinak• Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, készleteket menthetnek el,és nyomon követhetik a haladásukat• Gyűjthető LEGO® Harry Potter szettek – A nagyterem a fő modell azok a moduláris készletek közül (külön kaphatók), amelyek összekapcsolásával meg lehet építeni az eddigi legrészletesebb, LEGO kockákból épült Roxfort kastély jelenetet• Építsd meg, játssz vele, és állítsd ki – A megépíthető játék kastély ebben az 1732 elemből álló szettben 40 cm magas, 44 cm széles és 21 cm mély", "price": 68185.0, "original_price": 82999.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-roxfort-kastely-a-nagyterem-76435-karacsonyi-ajandek-otletek-240808", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "244192", "title": "Clementoni: Mechanikai labor - Forma 1 versenyautó építőkészlet", "img": "https://netjatek.hu/images/common/products/large/24/41/244192-1-clementoni-mechanikai-labor-forma-1-versenyauto-epitokeszlet-1719471774551920.jpg", "desc": "Biztonsági öveket becsatolni!A készlet több mint 100 darabot tartalmaz, amelyekből 2 db különböző Forma 1-es autó szerelhető össze. Az illusztrált kézikönyv és az ingyenesen letölthető alkalmazás segít a modellek megépítésében, és ezáltal betekintést nyújt a mechanika és a mérnöki tudományok világába.Egy blokkokból készült belső alvázat és egy karosszériát tartalmaz, amely matricákkal személyre szabható. A termék jellemzői:- Több mint 100 darab- 2 db különböző modell építhető- Illusztrált kézikönyv a könnyű összeszereléshez- STEM játék, amely fejleszti a mechanikai és mérnöki gondolkodástCsomagolás mérete: 28 x 5 x 19 cm", "price": 3399.0, "original_price": 4299.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-mechanikai-labor-forma-1-versenyauto-epitokeszlet-244192", "partner": "cj-jateknet", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Tudományos játék", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "245869", "title": "Mi MICSODA: Kicsi világ 5. - Ma van a szülinapom!", "img": "https://netjatek.hu/images/common/products/large/24/58/245869-1-mi-micsoda-kicsi-vilag-5-ma-van-a-szulinapom-1720520460253838.jpg", "desc": "Flórának közeleg a szülinapja, izgatottan várja. Gyönyörű meghívókat készít, és a kívánságait is lerajzolja. Mi is az a születésnap? Hány gyertyát teszünk a tortára? Flórát megünnepli a családja, az ovis csoportja, és még zsúrt is tartanak otthon. Mikor lesz a következő szülinapja? Vidám rajzokkal illusztrált előkészületek és ünnepi hangulat, hogy még szebb legyen a nagy nap. A Mi MICSODA Kicsi Világ sorozat olyan hétköznapi helyzeteket mutat be, amelyeket minden kisgyerekes család átélhet. A kedves történeteket vidám rajzok illusztrálják.Oldalszám: 16Borító: puha kötésMéret: 17 x 20 cm", "price": 2543.0, "original_price": 3499.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmi-micsoda-kicsi-vilag-5-ma-van-a-szulinapom-245869", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "246760", "title": "LEGO® Botanicals Krizantém anyák napi ajándék 10368", "img": "https://netjatek.hu/images/common/products/large/24/67/246760-1-lego-r-botanicals-krizantem-anyak-napi-ajandek-10368-1721649874520470.jpg", "desc": "LEGO® Icons Krizantém lakás- és irodadekorációs építőszettTöltsd a szabadidődet a LEGO® Icons Krizantém, felnőttek számára készült, növénydekorációs építőkészlettel (10368)! A hagyományos művészetek kedvelt motívuma, és a gyönyörű virágok klasszikus kvartettje, a „négy úriember” közül az őszt szimbolizálja. Merülj el egy koncentrációt igénylő, de pihentető építési projektben, vagy lepd meg egy szerettedet ezzel az időtlen növénydísszel – tökéletes ajándékötlet bármilyen alkalomra.Ez a részletgazdag replika, amelynek beállítható levelei és szirmai vannak, az élénk narancssárga virágot bimbózó, virágzó és kivirágzott állapotában örökíti meg. Tartozik hozzá egy pasztellzöld virágcserép arany színű szalaggal, és egy fahatású állványon áll. Könnyen összerakható, és a krizantém növénymodellje bárholelegáns dekorációvá válik, sőt, a LEGO Botanikai gyűjtemény többi (külön kapható) készletével együtt is kiállíthatod.Találj egy helyet a kikapcsolódásra a felnőttek számára készült, kreatív LEGO építési projektek választékával! A szetthez tartozó épít ési útmutatót megtalálod a LEGO Builder appban is.• Mit rejt a doboz? - Ebben a kreatív építőkészletben mindent megtalálsz, amire szükséged van a krizantém növény, az arany szalaggal ellátott, pasztellzöld virágcserép és a fahatású talapzat megépítéséhez• Virágzó bimbók - A beállítható levelekkel és szirmokkal ellátott LEGO® Icons Krizantém az élénk narancssárga virág különböző fejlődési szakaszait jeleníti meg: 1 kivirágzott, 1 virágzó és 2 bimbózó virág• Gondozást nem igénylő otthoni dekoráció - Dobd fel egy kis színnel az otthonodat vagy az irodát ezzel a gondozást nem igénylő cserepes krizantémmal!• Ajándékozz LEGO® növényt! – Ünnepeljetek születésnapot, bármilyen különleges alkalmat, vagy lepd meg a szerelmedet a LEGO építőkészletek, a lakásdekoráció és a virágok felnőtt rajongói számára tervezett szettel!• Digitális építési útmutatót tartalmaz – Az ehhez a növényes LEGO építőkészlethez tartozó építési útmutató digitális változatát a LEGO® Builder alkalmazásban találod• A LEGO® Botanikai gyűjtemény része – Találj egy új helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO® építőkészletek széles választékával! • Méretek – A 278 elemből álló építőszett (a virágcseréppel és állvánnyal együtt) 26 cm magas, 10 cm széles és 9 cm mély", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-krizantem-anyak-napi-ajandek-10368-246760", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "246832", "title": "LEGO® Botanicals Szilvavirág ajándék 10369", "img": "https://netjatek.hu/images/common/products/large/24/68/246832-1-lego-r-botanicals-szilvavirag-ajandek-10369-1721814625838787.jpg", "desc": "LEGO® Icons Szilvavirág lakásdekorációs szett felnőtteknekTöltsd a szabadidődet a LEGO® Icons Szilvavirág (10369), felnőttek számára készült, növénydekorációs építőkészlettel! A hagyományos művészetek kedvelt motívuma, és a tusfestményeken gyakran ábrázolják a gyönyörű virágok klasszikus kvartettje, a „négy úriember” egyikeként. Merülj el egy koncentrációt igénylő, de pihentető építési projektben, vagy lepd meg egy szerettedet ezzel az időtlen növénydísszel – tökéletes ajándékötlet bármilyen alkalomra.Ez a részletgazdag másolat megragadja az ikonikus téli virág eleganciáját, a fás szárát, valamint az élénk piros és magenta színű virágait. A növény egy sárga szalaggal díszített, pasztellkék cserépben pihen, és egy fahatású állványon áll. Könnyen összerakható, izgalmas építési élményt nyújt, és az otthonod vagy az irodád gyönyörű, könnyedén gondozható virágdísze lesz.  Találj egy helyet a kikapcsolódásra a LEGO Botanikai gyűjtemény megépíthető modelljeivel, amelyek a felnőttek számára készült, inspiráló LEGO építési projektek választékába tartoznak! A szetthez tartozó építési útmutatót megtalálod a LEGO Builder appban is. • Kreatív építés növénykedvelőknek – Ebben a kreatív építőkészletben mindent megtalálsz, amire szükséged van a szilvavirág, az arany szalaggal ellátott, pasztellkék virágcserép és a fahatású talapzat megépítéséhez • Részletgazdag, virágos LEGO® szett kezdő és haladó építőknek – A szilvavirág LEGO átdolgozásának elegáns, fás szára van, a virágai pedig élénk piros és magenta színűek • Könnyen gondozható virágdekoráció otthonra vagy az irodába – Bármilyen hely egyedi stílust kap ezzel a megépíthető, gondozást nem igénylő növénydekorációval. • Örömteli lakásdekorációs ajándékötlet – A LEGO® Icons Szilvavirág építőszett kiváló születésnapi vagy hétköznapi ajándékötlet a LEGO építőszettek és a növények felnőtt rajongói számára. • Digitális építési útmutatót tartalmaz – A készletben található építési útmutató digitális változatát a LEGO® Builder alkalmazásban találod meg. • A LEGO® Botanikai gyűjtemény része – Találj egy új helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO építőkészletek széles választékával!Méretek – A 327 elemből álló építőszett (a virágcseréppel és az állvánnyal együtt) 34 cm magas, 17 cm széles és 9 cm mély", "price": 9285.0, "original_price": 12499.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-szilvavirag-ajandek-10369-246832", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "246958", "title": "Karácsonyi gőzmozdony szett Mikulás figurával - 30 db-os", "img": "https://netjatek.hu/images/common/products/large/24/69/246958-1-karacsonyi-gozmozdony-szett-mikulas-figuraval-30-db-os-1721893354669758.jpg", "desc": "Sihuhúúú!Mi is tehetné csodálatosabbá a karácsonyi hangulatot mint egy gőzmozdony. Ez a kisvonat egy igazán szórakoztató és látványos játék, amely tökéletes kiegészítője az ünnepi dekorációnak. A színes és részletesen kidolgozott vonatkészlet garantáltan elbűvöli a kicsiket és a nagyokat egyaránt.A kisvonatba víz csepegtethető a csomagban található eszköz segítségével, így játék közben párát enged, és úgy füstöl akár egy valódi gőzmozdony! Ráadásul fény- és hanghatásokkal is rendelkezik, így igazi állomás-hangulatot teremt a szobába.A termék jellemzői:- 1 db mozdony és 5 db vagon- Mikulás figura és kiegészítők- Elemmel működő mozdony- Könnyen összeszerelhető - Kiváló minőségű műanyagból készültA termék 4 X AA elemmel működik (nem tartozék).Termék összeszerelt átmérője: kb. 127 cmCsomagolás mérete: 34 x 62 x 7 cm", "price": 10999.0, "original_price": 14999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-gozmozdony-szett-mikulas-figuraval-30-db-os-246958", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Elektromos mozdony,vasútpálya", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "248374", "title": "Karácsonyi hűtőmágnes készítő szett", "img": "https://netjatek.hu/images/common/products/large/24/83/248374-1-karacsonyi-hutomagnes-keszito-szett-1724309834222599.jpg", "desc": "Kreatív karácsonyi ajándék?Ezzel a hűtőmágnes készítő szettel a gyerekek saját kezűleg készíthetnek egyedi karácsonyi díszeket, amelyeket akár ajándékként is továbbadhatnak, hiszen a saját kezűleg készített ajándék mindig egy jó választás. A szett tartalmazza a szükséges eszközöket és anyagokat, így könnyedén elkészíthetők a különböző ünnepi figurák. A szettel gipszformák készíthetők, amelyek egyedi ízlés szerint festhetők és díszíthetők. A termék jellemzői:- Különböző karácsonyi figurák készíthetők- Fejleszti a kézügyességet és a kreativitást- Minden szükséges eszközt és anyagot tartalmazCsomagolás mérete: 22 x 18 x 5 cm", "price": 1299.0, "original_price": 2499.0, "currency": "HUF", "discount": 48, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-hutomagnes-keszito-szett-248374", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gipszöntés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "248425", "title": "Az Árulók - Gyilkosság a kastélyban társasjáték", "img": "https://netjatek.hu/images/common/products/large/24/84/248425-1-az-arulok-gyilkossag-a-kastelyban-tarsasjatek-1724320533275539.jpg", "desc": "Áruló Van Köztünk – A The Traitors Hivatalos TársasjátékaKészülj fel egy izgalmas, nem mindennapi társasjátékra! Valaki veled van, de mégsem. Az Áruló van köztünk a nagysikerű The Traitors – Az Árulók tévés vetélkedő hangulatát hozza el otthonodba. A cél: leleplezni az árulót, mielőtt ő némít el valakit örökre! A végén csak egyetlen játékos viheti el az aranyat.Interaktív Show-élményA valósághű grafika hűen idézi a képernyőn látottakat. A játéktábla különleges, az izgalmat pedig fokozzák a mellékelt szemkötők! Tökéletes választás egy esős délutánra barátoknak és családnak, akik szeretik a gyors gondolkodást és a krimiket.A Játék Menete: 4 Forduló, 4 SzakaszA titkos szerepes játék 4 fordulón keresztül tart, melyek mindegyike 4 fő szakaszból áll:Próbatétel: Közös feladat megoldása, plusz az Áruló titkos feladata (amit 30 másodperc alatt, szemkötő alatt olvas el).Kerekasztal: Szavazás az Áruló kilétéről. A megszavazott játékos pénzt veszít.Fegyvertár: Egyéni játék, ahol pajzsot, tőrt vagy pénzt gyűjthetsz.Gyilkosság: Ismét szemkötő alatt! Az Áruló eldönti, sikeres volt-e a titkos feladata. Ha igen, „megölhet” valakit – az áldozat pénzt veszít, és a következő szavazáson nem vehet részt.A Leleplezés KulcsaA játék kezdetén kiderül, ki az Áruló és kik az Ártatlanok (titkos szerep kártyák). A játék végén a végső szavazás után sor kerül a leleplezésre:Ha az Áruló életben marad, Ő nyer!Ha elkapjátok az Árulót, az ártatlanok közül az a nyertes, aki a legtöbb aranyat gyűjtötte!Átlagos játékidő: 60-90 perc Csomagolás mérete: 27 x 27 x 6 cm", "price": 13999.0, "original_price": 14999.0, "currency": "HUF", "discount": 7, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faz-arulok-gyilkossag-a-kastelyban-tarsasjatek-248425", "partner": "cj-jateknet", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "248431", "title": "Gemex: Gélből drágakő varázskagyló ékszerkészítő", "img": "https://netjatek.hu/images/common/products/large/24/84/248431-1-gemex-gelbol-dragako-varazskagylo-ekszerkeszito-1729604401271792.jpg", "desc": "Gélből drágakő!A Gemex szettekkel a gyerekek egy egészen új szintre emelhetik az ékszerkészítést - gélből alkothatnak valódi ékszereket! A varázslat a gyerekek szeme előtt zajlik le, és garantált, hogy minden ékszer egyedi és különleges lesz, nincs két egyforma. A szett segítségével akár 50 ékszer is elkészíthető.A használata egyszerű: a folyadékot az öntőformába kell tölteni, belehelyezni a különböző dekorációkat, majd mehet mindez a varázslatos kagylóba, ahol 3 perc alatt megszilárdul, és műanyag ékszerré alakul.Az elkészült ékszereket a gyerekek viselhetik vagy akár ajándékba is adhatják.A termék nem tartalmaz mérgező anyagokat.A termék jellemzői:- Akár 50 egyedi ékszer elkészíthető- Egyszerű használat- 3 perc alatt megszilárduló gél- Nem tartalmaz mérgező anyagokat- Fejleszti a kreativitást és a finommotorikátCsomagolás mérete: 16 x 23 x 25 cm", "price": 11999.0, "original_price": 13699.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgemex-gelbol-dragako-varazskagylo-ekszerkeszito-248431", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "248434", "title": "Gemex: Gélből drágakő galaxis ékszerkészítő szett", "img": "https://netjatek.hu/images/common/products/large/24/84/248434-1-gemex-gelbol-dragako-galaxis-ekszerkeszito-szett-1724325534787414.jpg", "desc": "Gélből drágakő!A Gemex szettekkel a gyerekek egy egészen új szintre emelhetik az ékszerkészítést - gélből alkothatnak valódi ékszereket! A varázslat a gyerekek szeme előtt zajlik le, és garantált, hogy minden ékszer egyedi és különleges lesz, nincs két egyforma. A szett segítségével akár 50 ékszer is elkészíthető.A használata egyszerű: a folyadékot az öntőformába kell tölteni, belehelyezni a különböző dekorációkat, majd meg kell világítani a varázslatos lámpával, hogy a folyadék megszilárduljon, és műanyag ékszerré alakuljon.Az elkészült ékszereket a gyerekek viselhetik vagy akár ajándékba is adhatják.A termék nem tartalmaz mérgező anyagokat.A termék jellemzői:- Akár 50 egyedi ékszer elkészíthető- Egyszerű használat- 3 perc alatt megszilárduló gél- Nem tartalmaz mérgező anyagokat- Fejleszti a kreativitást és a finommotorikátCsomagolás mérete: 10 x 18 x 18 cm", "price": 9599.0, "original_price": 10499.0, "currency": "HUF", "discount": 9, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgemex-gelbol-dragako-galaxis-ekszerkeszito-szett-248434", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}