{"items": [{"id": "232470", "title": "LEGO® Marvel: Pókember versenyautó &amp; Venomizált Zöld Manó 76279", "img": "https://netjatek.hu/images/common/products/large/23/24/232470-1-lego-r-marvel-pokember-versenyauto-venomizalt-zold-mano-76279-1703167508185084.jpg", "desc": "Megépíthető LEGO® Marvel játék Pókember autójávalA szuperhősakciók, a Marvel-figurák és a menő járgányok rajongói le lesznek nyűgözve ettől a megépíthető LEGO® Marvel-játéktól, amely tartalmazza Pókember autóját, Zöld Manó repülő szerkezetét és Szellempók gördeszkáját. A Pókember versenyautó &amp; Venomizált Zöld Manó (76279) egy vagány és menő játék, ezért remek ajándék lehet a 7 éves vagy annál idősebb fiúknak és lányoknak.Pókember, Szellempók és Venomizált Zöld Manó villámgyors és akciódús csatákba bonyolódnak, vagány járműveket, fegyvereket és kiegészítőket használnak a harc során. Pókember autójának elején 2 korongvető található, Zöld Manó repülőszerkezetén szintén 2 korongvető van, és tökbombák is vannak nála, Szellempók pedig 2 kézi hálóvetőt használ, miközben a gördeszkáján suhan.   Pókember a rugalmas „hálókötélen“ himbálózik, és hatalmas, hajlítható hálóval kapja el a gonosztevőket. A levehető részek hozzáférést biztosítanak az autó belsejéhez, ahol elég hely van a 2 minifigurának és a gördeszkának. Az extra digitális élményért pedig, az építők felnagyíthatják és elforgathatják a modellek 3D-s változatát, és követhetik a haladásukat a vidám és intuitív LEGO Builder appal.• Pókember autója gyerekeknek – A LEGO® Marvel Pókember versenyautó &amp; Venomizált Zöld Manó egy megépíthető szuperhősös játék, amely 4 keréken és a levegőben repíti a 7 éves vagy nagyobb gyerekeket az akciók felé• Építs és játssz! – Az akciójáték egy megépíthető játékautót, harci eszközöket, kiegészítőket, valamint LEGO® Marvel Pókember, Szellempók és Venomizált Zöld Manó minifigurákat rejt a gyerekek számára• LEGO® szuperhőskalandok négy keréken – Pókember autójának elején 2 korongvető, Zöld Manó repülő szerkezetén pedig szintén 2 korongvető található, Szellempók pedig 2 kézi hálóvetőt visz magával, miközben a gördeszkáján suhan• Megépíthető kalandjátékok – A fantáziadús játékot olyan elemek inspirálják, mint a felnyitható vezetőülés, a tökbomba, a rugalmas „hálókötél“ és a hatalmas, hajlítható hálóelem, amelyet a minifigura köré lehet tekerni• Ajándék gyerekeknek – A Marvel-szuperhősök, Pókember, Szellempók és Zöld Manó rajongói végtelen sok kreatív játéklehetőséget fedezhetnek fel ezzel a vagány építőjátékkal• 3D építési útmutató – A szuper építési élményhez a gyerekek letölthetik a LEGO® Builder appot, amelynek digitális eszközeivel felnagyíthatják és megforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és nyomon követhetik a haladásukat.• LEGO® Marvel választék – A LEGO® Marvel építőjátékok széles kínálata végtelen, fantáziadús építési és játéklehetőséget nyújt• 227 elemből álló építőjáték – A megépíthető Pókember játékautó 4 cm magas, 14 cm hosszú és 7 cm széles", "price": 7899.0, "original_price": 12499.0, "currency": "HUF", "discount": 37, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-pokember-versenyauto-venomizalt-zold-mano-76279-232470", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "233336", "title": "Meccano Junior: Fém építőjáték - Traktor, 114 db-os", "img": "https://netjatek.hu/images/common/products/large/23/33/233336-1-meccano-junior-fem-epitojatek-traktor-114-db-os-1705393488516740.jpg", "desc": "Sokszor jobban kötődünk olyan játékokhoz és tárgyakhoz, amelyeket mi magunk készítettünk, és talán jobban is vigyázunk ezekre. Ezzel a Meccano Junior szettel egy 114 darabos fém traktor építhető össze.A csomag mindent tartalmaz, amire a járműépítőknek szüksége lehet: fémből és műanyagból készült alkatrészeket, tengelyeket, rengeteg csavart és anyát, matricákat, valamint szerszámokat is. Az összeszerelési útmutató segítséget nyújt a munkagépek építésének lépéseihez, azonban a készlettel bármilyen más járművet is össze lehet állítani, így a lehetőségeknek csak a képzelet szabhat határt.Az elkészült modell mozgatható, a kerekek gördülnek, így játszani is lehet vele.A fém építőjátékok lehetőséget teremtenek a gyerekeknek, hogy fejlesszék konstruáló, lényeglátó és logikai képességüket, térlátásukat. Az összeszerelés során a finommotorika és a szem-kéz koordináció mellett fejlődik a gyerekek kreativitása és fantáziája is.Csomagolás mérete: 35 x 20 x 8 cm", "price": 5119.0, "original_price": 7999.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmeccano-junior-fem-epitojatek-traktor-114-db-os-233336", "partner": "cj-jateknet", "category_path": "Játékbolt > Építőkocka,építőjáték > Fém építőjáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "234692", "title": "Összecsukható fémvázas kerti szék gyerekeknek - pink", "img": "https://netjatek.hu/images/common/products/large/23/46/234692-1-osszecsukhato-femvazas-kerti-szek-gyerekeknek-pink-1706779931160677.jpg", "desc": "Kényelem a vízparton vagy a kertben!Ez a pink színű, gyerekeknek készült, összecsukható szék, tökéletes társ a kültéri tevékenységekhez, legyen szó kertben való pihenésről vagy a strandon történő napozásról.A szék erős fémvázzal, ugyanakkor könnyű szerkezettel rendelkezik, amelynek köszönhetően egyszerűen hordozható és tárolható. A strapabíró, 600D textil anyag garantálja a tartósságot és könnyű tisztíthatóságot, így a szék hosszú ideig szolgálhatja majd kis használója kényelmét.Anyaga: 600D textilA fémváz átmérője: 18 mmÜlésmélység: 30 cmÜlésszélesség: 35 cmÜlésmagasság: 25 cmA termék mérete: 44 x 61 x 52 cm", "price": 4199.0, "original_price": 7399.0, "currency": "HUF", "discount": 43, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fosszecsukhato-femvazas-kerti-szek-gyerekeknek-pink-234692", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Strandkiegészítők,strandkellékek", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "234698", "title": "Összecsukható fémvázas kerti szék gyerekeknek - zöld", "img": "https://netjatek.hu/images/common/products/large/23/46/234698-1-osszecsukhato-femvazas-kerti-szek-gyerekeknek-zold-1706779934803971.jpg", "desc": "Kényelem a vízparton vagy a kertben!Ez a zöld színű, gyerekeknek készült, összecsukható szék, tökéletes társ a kültéri tevékenységekhez, legyen szó kertben való pihenésről vagy a strandon történő napozásról.A szék erős fémvázzal, ugyanakkor könnyű szerkezettel rendelkezik, amelynek köszönhetően egyszerűen hordozható és tárolható. A strapabíró, 600D textil anyag garantálja a tartósságot és könnyű tisztíthatóságot, így a szék hosszú ideig szolgálhatja majd kis használója kényelmét.Anyaga: 600D textilA fémváz átmérője: 18 mmÜlésmélység: 30 cmÜlésszélesség: 35 cmÜlésmagasság: 25 cmA termék mérete: 44 x 61 x 52 cm", "price": 4499.0, "original_price": 7399.0, "currency": "HUF", "discount": 39, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fosszecsukhato-femvazas-kerti-szek-gyerekeknek-zold-234698", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Strandkiegészítők,strandkellékek", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "234728", "title": "Kerti bútor garnitúra gyerekeknek, fa", "img": "https://netjatek.hu/images/common/products/large/23/47/234728-1-kerti-butor-garnitura-gyerekeknek-fa-1706784904115459.jpg", "desc": "Kis kertemben kis ülőgarnitúra!Ez a stílusos, gyerekeknek készült kerti bútor garnitúra tökéletes választás a szabadtéri játékhoz, kézműveskedéshez vagy épp uzsonnázáshoz.A szett egy padot, egy asztalt és két széket tartalmaz, amelyek natúr színű, impregnálás nélküli fenyőfából készültek. A bútorok stabil kialakításúak, így a kicsik biztonságosan játszhatnak majd velük. A természetes anyagok és a letisztult design ötvözete révén a garnitúra esztétikai szempontból is kiváló választás.Anyaga: fenyőfaAsztal mérete: 70 x 46 x 47 cmPad mérete: 84 x 44 x 27/50 cmSzék mérete: 45 x 44 x 27/50 cmÜlésmagasság: 26 cmSzék maximális teherbírása: 30 kgPad maximális teherbírása: 2 x 30 kg", "price": 37899.0, "original_price": 63999.0, "currency": "HUF", "discount": 41, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkerti-butor-garnitura-gyerekeknek-fa-234728", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Kerti bútorok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "234731", "title": "Méhecske mintás kerti bútor garnitúra napernyővel gyerekeknek", "img": "https://netjatek.hu/images/common/products/large/23/47/234731-1-mehecske-mintas-kerti-butor-garnitura-napernyovel-gyerekeknek-1706784906422563.jpg", "desc": "Vidám kerti bútor garnitúra kicsiknek!Ez a méhecske mintás, gyerekeknek készült kerti bútor garnitúra tökéletes választás a szabadtéri játékhoz, kézműveskedéshez vagy épp uzsonnázáshoz.A szett két széket, egy asztalt és egy napernyőt tartalmaz, így a gyerekek akár a nyári napsütésben is biztonságosan játszhatnak vele. Az asztallap strapabíró műanyagból, a praktikus, acélvázas székek ülőfelülete poliészterből készült. A karfával ellátott székek összecsukhatók, ezáltal könnyen tárolhatók. Az aranyos, vidám minták játékra hívják majd a kicsiket.Asztal mérete: 50 x 50 x 48,5 cmSzék mérete: 38 x 23 x 50,5 cmÜlőfelület szélessége: 32 cmÜlésmélység: 28 cmÜlésmagasság: 27 cmSzékek maximális terhelhetősége: 20 kg", "price": 16999.0, "original_price": 27999.0, "currency": "HUF", "discount": 39, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmehecske-mintas-kerti-butor-garnitura-napernyovel-gyerekeknek-234731", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Kerti bútorok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "235109", "title": "LEGO® Speed Champions: Ford Mustang Dark Horse sportautó 76920", "img": "https://netjatek.hu/images/common/products/large/23/51/235109-1-lego-r-speed-champions-ford-mustang-dark-horse-sportauto-76920-1707728817109137.jpg", "desc": "Építsd meg és játssz el akciókat ezzel a Ford Mustang játék autóvalA LEGO® Speed Champions Ford Mustang Dark Horse sportautó (76920) játék jármű egy valósághű, kockákból épült mása az ikonikus amerikai autógyártó erőteljes, eredeti modelljének. A 9+ éves gyermekek imádni fogják, hogy beszerezhetik, megépíthetik és kiállíthatják a kék autót, és még akciókat is eljátszhatnak vele.A Ford Mustang játék autó számos valósághű részletet jelenít meg: a hátsó légterelő, a jellegzetes hűtőrácsok, fényszórók, kipufogók, Ford-logók, és a részletgazdag belső rész váltóval és műszerfallal. A megépíthető LEGO autóhoz levehető tető és pilóta minifigura is tartozik, aki Dark Horse kapucnit visel, és akit a gyermekek a kormány mögé ültethetnek, hogy izgalmas akciókat játszhassanak el.,  A Speed Champions építőkészletekkela gyermekek és az autók szenvedélyes rajongói megépíthetnek néhányat a világ legikonikusabb járművei közül. Le lesznek nyűgözve, hogy LEGO kockákból építhetik meg a járműveket a jellegzetes részletekkel. Mindegyik játékot meg lehet építeni a LEGO Build er appal, amely egy könnyű és intuitív építési kalandon kísér át téged és a gyermekeket. • 1 minifigura - A megépíthető autónak levehető a teteje, és egy Dark Horse kapucnit viselőpilóta minifigurát is tartalmaz, sisakkal, parókával és csavarkulccsal, hogy a gyerekek a kormány mögé ültessék, és akciókat játszhassanak el vele • A valósághű Ford stílus - A Ford Mustang Dark Horse játék sportautó hátsó légterelőt, hűtőrácsot, fénysz órót, kipufogót, Ford logókat és belső részleteket is tartalmaz • LEGO® autó kiállítható modell - Miután a gyerekek elvitték egy körre a pályán vagy a városban ezt a Ford játékot, büszkén állíthatják ki a polcon vagy az éjjeliszekrényen • Autós ajándékok - A megépíthető járművet tartalmazó készlet vidám építési és játékélményt nyújt, és remek autós ajándék lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek • Még több versenykaland - Fedezd fel a többi LEGO® Speed Campions, valósághű részletekkel ellátott autót, ezek a szettek külön kaphatók • Állíts ki ikonikus autómodelleket, és játssz velük! - A LEGO® Speed Champions szettekkel a gyerekek és a szenvedélyes autórajongók megépíthetik a világ legikonikusabb járműveinek modellváltozatát • Méretek – Ez a 344 elemből álló, megépíthető LEGO® Ford autó 4 cm magas, 15 cm hosszú és 7 cm széles", "price": 7999.0, "original_price": 11299.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-ford-mustang-dark-horse-sportauto-76920-235109", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "235112", "title": "LEGO® Speed Champions: Audi S1 e-tron quattro versenyautó 76921", "img": "https://netjatek.hu/images/common/products/large/23/51/235112-1-lego-r-speed-champions-audi-s1-e-tron-quattro-versenyauto-76921-1707728825710272.jpg", "desc": "Építsd meg és állítsd ki az Audi S1 e-tron versenyautó-modelltA LEGO® Speed Champions Audi S1 e-tron quattro versenyautó (76921) egy lenyűgöző, kockákból épült változata az egyedi, 2022-es modellnek, amelyet az 1980-as évek Sport Quattro S1 modell inspirált. A 9+ éves gyermekek örülni fognak, ha megszerezhetik, megépíthetik és kiállíthatják ezt a játék járművet, és még játszhatnak is vele.A megépíthető LEGO autó az eredeti tervezés részleteit ragadja meg: a hatalmas hátsó légterelő, a hátsó diffúzor, a hosszúkás motorháztető, az elülső légbevezető és a részletgazdag belső tér a műszerfallal. A játék versenyautó teteje levehető, és tartozik hozzá egy pilóta minifigura is, akit az autóba ültetve a gyermekek versenyeket rendezhetnek.  A Speed Champions szettekkel a gyermekek és az autók szenvedélyes rajongói megépíthetnek néhányat a világ legikonikusabb járművei közül. Le lesznek nyűgözve, hogy LEGO kockákból építhetnek minőségi modelleket, jellegzetes részletekkel. Mindegyik játékot meg lehet építeni a LEGO Builder appal, amely egy könnyű és intuitív építési kalandon kísér át téged és a gyermekeket. • 1 minifigura - A LEGO® autónak levehető a teteje, és egy pilóta minifigurát is tartalmaz, sisakkal, hajjal és csavarkulccsal, hogy a gyerekek a kormány mögé ültessék, és akciókat játszhassanak el vele • A valósághű Audi stílus - Az Audi S1 e-tron quattro versenyautó másolatának magas hátsó légterelője, mély hátsó diffúzora, elülső légbeáramló nyílásra van, a belső tér részletei között pedig kézifék is található • LEGO® kiállítható Audi-modell - Miután a gyerekek elvitték egy körre a játék Audit, büszkén állíthatják ki a polcon vagy az éjjeliszekrényen • Autós ajándékok - A megépíthető járművet tartalmazó készlet vidám építési és játékélményt nyújt, és remek autós ajándék lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek • Még több versenykaland - Fedezd fel a többi LEGO® Speed Campions autót, ezek a szettek külön kaphatók • Építs meg ás állíts ki ikonikus autómodelleket! - A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók megépíthetik a világ legikonikusabb járműveinek modellváltozatát • Méretek – Ez a 274 elemből álló, megépíthető Audi játék autó 5 cm magas, 17 cm hosszú és 7 cm széles", "price": 6699.0, "original_price": 11299.0, "currency": "HUF", "discount": 41, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-audi-s1-e-tron-quattro-versenyauto-76921-235112", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "235115", "title": "LEGO® Speed Champions: BMW M4 GT3 &amp; BMW M Hybrid V8 versenyautók 76922", "img": "https://netjatek.hu/images/common/products/large/23/51/235115-1-lego-r-speed-champions-bmw-m4-gt3-bmw-m-hybrid-v8-versenyautok-76922-1707728832531074.jpg", "desc": "BMW dupla csomag, amely az M4 GT3 és az M Hybrid V8 játék autókat tartalmazzaA 9+ éves fiúk és lányok örömmel szerzik meg ezt a fantasztikus dupla csomagot, amely megépíthető LEGO® Speed Champions BMW játék járműveket tartalmaz: az M4 GT3 és az M Hybrid V8 (76922). A 2 részletgazdag modellt rejtő LEGO autóépítő-készlet tökéletes a gyermekek és a felnőtt gyűjtők számára is, hiszen megépíthetik, kiállíthatják a modelleket, és lenyűgöző versenyeket is rendezhetnek velük.A BMW M4 GT3 és a BMW Hybrid V8 modellmásolatok visszaadják az eredeti modellek részleteit, mint a kipufogók, a diffúzorok, a hátsó légterelők, a BMW M Motorsport festés és a belső berendezés. Mindkét játék versenyautónak levehető a teteje, és tartozik hozzájuk egy-egy volán mögé helyezhető minifigura, hogy a gyermekek versenyezhessenek.  A Speed Champions szettekkel a gyermekek és az autók szenvedélyes rajongói megépíthetnek néhányat a világ legikonikusabb járművei közül. Le lesznek nyűgözve, hogy LEGO kockákból építhetnek minőségi modelleket, jellegzetes részletekkel. Mindegyik játékot meg lehet építeni a LEGO Builder appal, amely egy könnyű és intuitív építési kalandon kísér át téged és a gyermekeket. • 2 minifigura - A szett mindkét megépíthető BMW autója tartalmaz egy pilóta minifigurát sisakkal, parókával és csavarkulccsal, hogy a gyerekek a kormány mögé ültessék, és versenyeket játsszanak el vele a pályán • Valósághű BMW M Motorsport stílus - Mindegyik LEGO® BMW játék autó az eredeti modell részleteit adja vissza, mint például a kipufogók, a diffúzorok, a hátsó légterelők, a BMW M Motorsport festés és a belső elrendezés • Kiállítható modellek - Miután a gyerekek elvitték a pályán egy körre a megépíthető modelleket, büszkén állíthatják ki a polcon vagy az éjjeliszekrényen • Autós ajándékok - A megépíthető járművet tartalmazó készlet vidám építési és játékélményt nyújt, és remek autós ajándék lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek • Még több versenykaland - Fedezd fel a többi LEGO® Speed Campions autót, ezek a szettek külön kaphatók • Építs meg és állíts ki ikonikus autómodelleket! - A LEGO® Speed Champions szettekkel a gyerekek és a szenvedélyes autórajongók megépíthetik a világ legikonikusabb járműveinek modellváltozatát • Méretek – A 676 elemből álló játékkészlet tartalmazza a BMW M4 GT3 modellt, amely 6 cm magas, 16 cm hosszú és 7 cm széles", "price": 12899.0, "original_price": 20999.0, "currency": "HUF", "discount": 39, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-bmw-m4-gt3-bmw-m-hybrid-v8-versenyautok-76922-235115", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "236048", "title": "Oldalfal nélküli pavilon, fehér - 3 x 3 méter", "img": "https://netjatek.hu/images/common/products/large/23/60/236048-1-oldalfal-nelkuli-pavilon-feher-3-x-3-meter-1708681443355039.jpg", "desc": "Süt a nap, de kint lennétek a szabadban? Semmi gond!Ezzel a négyszögletes, oldalfal nélküli pavilonnal a tűző napon is megtarthatjátok az összejövetelt. A sátor alá tehettek székeket, asztalokat, hogy feledhetetlen pillanatokat éljetek át a családtagjaitokkal, barátaitokkal.Fontos! A pavilont egyenes felületre szükséges helyezni. A dobozban pavilonvasak és kifeszítőzsinórok is találhatók.Mérete: 3 x 3 méterA váz átmérője: 18 mmSzíne: zöld-fehérMagassága: kb. 2,5 méterCsomagolás mérete: 110 x 16 x 15 cm", "price": 12999.0, "original_price": 19999.0, "currency": "HUF", "discount": 35, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foldalfal-nelkuli-pavilon-feher-3-x-3-meter-236048", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Strandkiegészítők,strandkellékek", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "237367", "title": "BIG: Fotel formájú homokozó", "img": "https://netjatek.hu/images/common/products/large/23/73/237367-1-big-fotel-formaju-homokozo-1710399951367636.jpg", "desc": "Sokoldalú homokozó nem csak kültérre!A BIG fotel formájú homokozója sokkal több funkcióval rendelkezik, mint egy átlagos homokozó. Klasszikus homokozóként is használható, azonban vízzel megtöltve a gyerekek akár vizes kalandokba is belecsöppenhetnek a segítségével. A kicsik kincseik tárolójaként is használhatják, és ha vége a mókának, elég csak ráhelyezni a tetejét, és a lurkók akár rá is csücsülhetnek. A fotel formájú homokozó akár erkélyen is elhelyezhető, de gyerekszobai vagy óvodai bútorként is funkcionálhat.Könnyen tisztítható, vízálló, valamint magas minőségű és UV-álló műanyagból készült, így ellenáll majd az időjárás viszontagságainak is.A képen látható homok és játékok nem tartozékok.Anyaga: műanyagCsomagolás mérete: 53,5 x 53 x 24 cm", "price": 4999.0, "original_price": 12799.0, "currency": "HUF", "discount": 61, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbig-fotel-formaju-homokozo-237367", "partner": "cj-jateknet", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "238006", "title": "Flockies játékfigura: 3. széria - Ló Hira", "img": "https://netjatek.hu/images/common/products/large/23/80/238006-1-flockies-jatekfigura-3-szeria-lo-hira-1711526670417844.jpg", "desc": "Az elragadó Flockies figurák mind saját személyiséggel rendelkeznek, és persze kedves barátaik is vannak.A tündéri kinézetű 3. szériás figurákkal a gyerekek izgalmas kalandokat élhetnek át, és mindenhová magukkal vihetik őket.Hira egy lovacska, aki nemcsak a szíveket ejti rabul, hanem a legfrissebb zöldségeket és gyümölcsöket is szállítja egyenesen a mezőről. Hira társaságában mindenki biztos lehet benne, hogy friss, egészséges és tápláló ételek kerülnek majd az asztalára.A csomagban található egy gyűjtői füzet is, amelyben szerepel az adott állatka hobbija, karakterének jellemzői, csoportja és barátai, valamint néhány jellemző is elolvasható az állatfajról.A teljes kollekció 7 darab különböző figurából áll (egy darab közülük csak egy külön kapható játékbőröndben található meg).Csomagolás mérete: 13,5 x 14,5 x 4,5 cm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflockies-jatekfigura-3-szeria-lo-hira-238006", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "239917", "title": "VTech Baby: Walkman formájú bébijáték", "img": "https://netjatek.hu/images/common/products/large/23/99/239917-1-vtech-baby-walkman-formaju-bebijatek-1721047219399167.jpg", "desc": "A VTech Baby Walkman alakú bébijáték egy színes és izgalmas módja a kisgyermekek zenei és motoros készségeinek fejlesztésére. A kicsik játékosan sajátíthatják el az alapvető számokat és dallamokat.A termék jellemzői:- Különböző zenei stílusok: jazz, klasszikus és country- Több mint 40 különféle dallam, hang és kifejezés- Fejleszti a motoros készségeket és a zenei érzéket- Interaktív elemek: nyomógombok és forgatható részek- Könnyen kezelhető, gyermekbarát kialakítás- Tanulást segítő funkciók: számok és alapvető zenei fogalmak- Biztonságos, BPA-mentes anyagokból készültCsomagolás mérete: 6.5 x 21 x 17 cm", "price": 4999.0, "original_price": 10199.0, "currency": "HUF", "discount": 51, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvtech-baby-walkman-formaju-bebijatek-239917", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "240187", "title": "Lamaze pöttöm gyümölcsök - Dinnye", "img": "https://netjatek.hu/images/common/products/large/24/01/240187-1-lamaze-pottom-gyumolcsok-dinnye-1715771079514788.jpg", "desc": "A Lamaze babakocsira tehető pöttöm gyümölcsei lefoglalják a gyerkőcöket útközben, de akár a babafotelben, vagy a kiságyban is. Puha és biztonságos anyagból készült, már az első percben a babák legjobb barátjává válnak. Színeit úgy állították össze, hogy felkeltse a gyerekek figyelmét. Kellemes tapintású, csörgős játék.A termék mérete kb. 10 x 8 x 1 cm", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flamaze-pottom-gyumolcsok-dinnye-240187", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "240190", "title": "Lamaze pöttöm gyümölcsök - Kiwi", "img": "https://netjatek.hu/images/common/products/large/24/01/240190-1-lamaze-pottom-gyumolcsok-kiwi-1715771080798460.jpg", "desc": "A Lamaze babakocsira tehető pöttöm gyümölcsei lefoglalják a gyerkőcöket útközben, de akár a babafotelben, vagy a kiságyban is. Puha és biztonságos anyagból készült, már az első percben a babák legjobb barátjává válnak. Színeit úgy állították össze, hogy felkeltse a gyerekek figyelmét. Kellemes tapintású, csörgős játék.A termék mérete kb. 10 x 8 x 1 cm", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flamaze-pottom-gyumolcsok-kiwi-240190", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "240193", "title": "Lamaze pöttöm gyümölcsök - Narancs", "img": "https://netjatek.hu/images/common/products/large/24/01/240193-1-lamaze-pottom-gyumolcsok-narancs-1715771080999629.jpg", "desc": "A Lamaze babakocsira tehető pöttöm gyümölcsei lefoglalják a gyerkőcöket útközben, de akár a babafotelben, vagy a kiságyban is. Puha és biztonságos anyagból készült, már az első percben a babák legjobb barátjává válnak. Színeit úgy állították össze, hogy felkeltse a gyerekek figyelmét. Kellemes tapintású, csörgős játék.A termék mérete kb. 10 x 8 x 1 cm", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flamaze-pottom-gyumolcsok-narancs-240193", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "240196", "title": "Lamaze pöttöm gyümölcsök - Citrom", "img": "https://netjatek.hu/images/common/products/large/24/01/240196-1-lamaze-pottom-gyumolcsok-citrom-1715771081666303.jpg", "desc": "A Lamaze babakocsira tehető pöttöm gyümölcsei lefoglalják a gyerkőcöket útközben, de akár a babafotelben, vagy a kiságyban is. Puha és biztonságos anyagból készült, már az első percben a babák legjobb barátjává válnak. Színeit úgy állították össze, hogy felkeltse a gyerekek figyelmét. Kellemes tapintású, csörgős játék.A termék mérete kb. 10 x 8 x 1 cm", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flamaze-pottom-gyumolcsok-citrom-240196", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "240199", "title": "Lamaze pöttöm gyümölcsök - Kókusz", "img": "https://netjatek.hu/images/common/products/large/24/01/240199-1-lamaze-pottom-gyumolcsok-kokusz-1715771082162784.jpg", "desc": "A Lamaze babakocsira tehető pöttöm gyümölcsei lefoglalják a gyerkőcöket útközben, de akár a babafotelben, vagy a kiságyban is. Puha és biztonságos anyagból készült, már az első percben a babák legjobb barátjává válnak. Színeit úgy állították össze, hogy felkeltse a gyerekek figyelmét. Kellemes tapintású, csörgős játék.A termék mérete kb. 10 x 8 x 1 cm", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flamaze-pottom-gyumolcsok-kokusz-240199", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Csörgő", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "240502", "title": "LEGO® Creator 3 az 1-ben T-Rex, dinós játék gyerekeknek 31151", "img": "https://netjatek.hu/images/common/products/large/24/05/240502-1-lego-r-creator-3-az-1-ben-t-rex-dinos-jatek-gyerekeknek-31151-1716799547745152.jpg", "desc": "Dinós móka az átépíthető T-Rex LEGO® 3 az 1-ben játékkalA 9 éves vagy annál idősebb fiúk és lányok visszautazhatnak az időben, hogy lenyűgöző akciókat játsszanak el ezzel a T-Rex (31151) dinoszauruszos játékkal. A Tyrannosaurus rex beállítható, a gyerekek mozgathatják a fejét, farkát, állkapcsát, lábát, karját, sőt, még a lábujjait és a sarkát is különféle pózokban állíthatják. A játék T-Rexhez tartozik egy fészek is, amelyben 2 kicsi dinótojáselem található, így a modellel együtt lenyűgözően néznek ki a polcon vagy az éjjeliszekrényen kiállítva.Ez a LEGO® dinoszauruszos játék építőkészlet az izgalmas játéklehetőségek világát nyitja meg a gyerekek előtt, hiszen 3 különböző dinoszauruszt építhetnek meg ugyanazokból a kockákból. Megalkothatnak egy beállítható T-Rexet, majd átépíthetik egy félelmetes, 3 agyarral rendelkező triceratops vagy egy hatalmas, mozgatható szárnyakkal rendelkező petrodactyl figurává!Remek születésnapi vagy ünnepi ajándékok lehetnek a LEGO Creator 3 az 1-ben építőkészletek, amelyek 3 építési lehetőséget kínálnak egyetlen dobozban! A 3 az 1-ben készletek a kockákból épült modellek olyan választékot nyújtják, amellyel a gyerekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a menő járművek, a lenyűgöző állatok vagy a részletgazdag városi jelenetek. • Játék korlátok nélkül – A gyerekek 3 különböző játék dinóval játszhatnak el történeteket: barangolás a dzsungelben a T-Rexszel, rohangálás a triceratopsszal, repülés a magasban a petrodactylusszal • Beállítható dinófigurák – A T-Rexnek mozgatható feje, farka, állkapcsa, lábfeje, lába, karja, lábujja és sarka van, a triceratopsznak mozgatható a lába és a feje, a petrodctylusznak pedig a szárnyai mozognak • Kiállítható modellek – A játékidő után a gyerekek mind a 3 LEGO® dinoszauruszos játékot önmagukban is kiállíthatják a szobájukban • Ajándék a dinoszauruszok rajongóinak – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt, és remek születésnapi ajándék lehet azoknak a gyermekeknek, akik szeretnek dinós akciókat eljátszani • Még több 3 az 1-ben móka – Fokozd a vidámságot a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók), amelyek közt lenyűgöző járműveket, állatokat és űrhajósokat találsz • LEGO® Creator szettek – A gyerekeknek órákon tartó vidámságban lehet részük minden 3 az 1-ben készlettel, hiszen 3 különböző modellt építhetnek meg ugyanazokból a kockákból • Méretek – Ez a 626 elemből álló LEGO® építőszett tartalmaz egy megépíthető játék Tyrannosaurus rexet, amely 15 cm magas", "price": 18885.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-t-rex-dinos-jatek-gyerekeknek-31151-240502", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "240505", "title": "LEGO® Creator 3 az 1-ben Modern ház szett gyerekeknek 31153", "img": "https://netjatek.hu/images/common/products/large/24/05/240505-1-lego-r-creator-3-az-1-ben-modern-haz-szett-gyerekeknek-31153-1716799555598698.jpg", "desc": "LEGO® modellkészlet, amelyből 3 házat építenek a gyerekekA 9+ éves fiúk és lányok 3 különböző LEGO® játék házat fedezhetnek fel a vidámsággal teli Modern ház (31153) játékszettel! A 2 emeletes tengerparti luxus ház 2 pálmafa tövében található, és van benne egy konyha, egy nappali, egy könyvtárszoba, egyhálószoba, egy zuhanyzó, egy erkély és olyan modern bútorok, mint a karosszék vagy a csillár. A gyermekeket egy medence is várja, ahol vidám történeteket játszhatnak el.Ez a gyerekeknek készült LEGO építőszett izgalmas játéklehetőségek egész világát t árja fel a 3 házmodellel, amelyet ugyanazokból a kockákból lehet megépíteni. A gyerekek megépíthetnek egy modern házat, majd átépíthetik egy stílusos, 3 emeletes, pezsgőfürdővel és tetőtéri terasszal rendelkező városi épületté vagy egy erdei kabinná.  A Modern ház és a 3 emeletes városi épület esetén hátulról férhetsz hozzá a szobákhoz, az erdei házikónak pedig a tetejét lehet felnyitni. A házakat rejtő játékkészlethez 2 minifigura is tartozik, amelyeknek ruháját cserélgethetik a LEGO rajongók. Mind a 3 modell megépíthető a LEGO Builder app segítségével, hogy egy kis digitális élményben is részed legyen. • Játék határok nélkül – A gyerekek 3 különböző játék házban játszhatnak el történeteket: egy modern házban a tengerparton, egy stílusos, tetőtéri terasszal ellátott, 3 emeletes városi épületben és egy erdei kabinban • 2 minifigura – A házmodelles szett 2 minifigurát is rejt, amelyeknek cserélgetni lehet a ruháját • Kiállítható modellek – A gyerekek mind a 3 LEGO® házmodellt önmagukban is kiállíthatják a hálószobájuk egyik polcán vagy az éjjeliszekrényen • Ajándék LEGO® rajongóknak – Ezt a LEGO Creator 3 az 1-ben készletet olyan gyerekeknek ajándékozhatod, akik imádnak részletgazdag házakat építeni és eljátszani bennük vidám történeteiket • Még több 3 az 1-ben móka – Fokozd a 3 az 1-ben vidámságot a LEGO® Creator választék többi készletével (külön kaphatók), amelyek közt lenyűgöző járműveket, állatokat és űrhajósokat találsz • LEGO® Creator szettek – A gyerekeknek órákon tartó vidámságban lehet részük minden 3 az 1-ben készlettel, hiszen 3 különböző modellt építhetnek meg ugyanazokból a kockákból • Méretek – A 939 elemből álló LEGO®építőszett tartalmaz egy megépíthető Modern házat, amely 20 cm magas, 32 cm széles és 18 cm mély", "price": 33799.0, "original_price": 42999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3-az-1-ben-modern-haz-szett-gyerekeknek-31153-240505", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}