{"items": [{"id": "187992", "title": "Crayola: Color Wonder Állatok a tanyán maszatmentes kifestő", "img": "https://netjatek.hu/images/common/products/large/18/79/187992-1-crayola-color-wonder-allatok-a-tanyan-maszatmentes-kifesto-1665832380800643.jpg", "desc": "Maszatmentes alkotás kicsiknek!Varázslat! A Crayola Color Wonder termékekkel a gyerekek maszatmentesen alkothatnak, ugyanis ezek a filctollak sehol máshol nem hagynak nyomot, csakis a Color Wonder kifestõlapokon. A filcek így nem jelentenek veszélyt se a bútorokra, se a kanapéra, se a ruhákra.Az Állatok a tanyán kifestõben a gyerekek megismerkedhetnek a háztáji állatokkal és egy gazdaság mindennapjaival.A csomagban filctollak is találhatók.Oldalak száma: 18A termékcsaládról:A Crayola Color Wonder termékek valóban csodálatosak, ugyanis a festékek csakis a Color Wonder termékcsaládhoz tartozó papírlapokon és felületeken látszanak, minden más felületen átlátszóak – ezáltal garantált a maszatmentesség. Ebből adódóan utazáshoz is tökéletes választás. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2999.0, "original_price": 3899.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-color-wonder-allatok-a-tanyan-maszatmentes-kifesto-187992", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "188025", "title": "Crayola: Grow n Up állítható magasságú, többfunkciós rajzállvány szett", "img": "https://netjatek.hu/images/common/products/large/18/80/188025-1-crayola-grow-n-up-allithato-magassagu-tobbfunkcios-rajzallvany-szett-1645524336108072.jpg", "desc": "Egy rajzállvány, ami többfunkciós és még állítható is!A Grow n Up rajzállvány tökéletes választás a kis művészeknek - már csak azért is, mert állítható magasságának köszönhetően mindig kényelmes lesz, akármekkorát is nőjön a gyerkőc a nyáron... A szettben a kétoldalas táblán túl (hagyományos krétával rajzolható és whiteboard) számos kiegészítő is található, így a gyerekek könnyedén kibontakoztathatják kreativitásukat. A festékes edények megkönnyítik a munkát, a mágneses számok és betűk pedig segítenek a tanulásban.Az állvány könnyedén összecsukható, kis helyen is elfér, színei vidámságot csempésznek a gyerekszobába. Strapabíró, jó minőségű műanyagból készült.A játék remekül fejleszti a kreativitást, a kézügyességet, a szem-kéz koordinációt, és egészen kisiskolás korukig elkísérhetik a rajzolni szerető és írni vágyó gyerekeket.Csomagolás mérete: 42 x 10 x 54 cm", "price": 9999.0, "original_price": 17699.0, "currency": "HUF", "discount": 44, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-grow-n-up-allithato-magassagu-tobbfunkcios-rajzallvany-szett-188025", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajztáblák,rajzasztalok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "188412", "title": "LEGO® Classic Zöld alaplap 11023", "img": "https://netjatek.hu/images/common/products/large/18/84/188412-1-lego-r-classic-zold-alaplap-11023-1646212334263058.jpg", "desc": "Készítsd elő a helyszínt a végtelen, kreatív játékhoz a LEGO® Classic Zöld alaplappal (11023).A több mint 25 cm-es zöld négyzetalaplap tágas, 32x32 bütykös LEGO tájat nyújt a gyerekeknek, amire építhetnek, valamint játszhatnak és kiállíthatnak rajta.Nagy képzelőerővel megáldott gyerekeknek tervezveInspiráld a LEGO építőket az építési lehetőségek sokaságával – a kertektől és erdőktől kezdve egészen a földönkívüli tájakig. Ez a kiváló minőségű alaplap elég stabil rögzítést biztosít ahhoz, hogy bármilyen szögben megtartsa a LEGO építőkockákat, akár még fejjel lefelé is! Ha pedig az építés véget ért, az erős rögzítésnek köszönhetően a gyerekek szállíthatják és kiállíthatják rajta az alkotásaikat, anélkül, hogy azok szétesnének.  A gyerekek kreativitásának fejlesztéseA LEGO Classic készletek egyenesen a gyerekek kezébe adják az önkifejezés lehetőségét és a végtelen játékot. Az építés, alkotás és fantáziálás során a szabad gondolkodásuk és problémamegoldó készségeik is fejlődnek.• A kreatív játék alapja – Ez a 32x32 bütykös alaplap nyílt tájat biztosít a LEGO® alkotásoknak• Tartós és strapabíró – Az 1024 sorba állított bütyök stabilan és tartósan megtartja az építők LEGO® építőkockáit• A kreatív lehetőségek végtelen világa – A kertektől és erdőktől kezdve a földönkívüli tájakig, a gyerekek bármit megépíthetnek, amit csak el tudnak képzelni• Ajándék, minden alkalomra – A LEGO® Classic Zöld alaplap (11023) remek születésnapi, ünnepi vagy hétköznapi ajándék a 4 éves vagy nagyobb gyerekeknek• Kreatív játékra tervezve – A több mint 25 cm-es négyzeten elég hely van a gyerekek építési projektjeinek kiállításához• Nincs szükség elemekre – A gyerekek képzelete indítja be• Nem kellenek útmutatók – Az alaplap órákig tartó, kreatív játékot nyújt, amint kiveszed a dobozból• A gyerekek játékosan tanulhatnak – A LEGO® Classic készleteket úgy tervezték, hogy fejlesszék a gyerekek fizikai készségeit és kreatív gondolkodását• A minőségre helyezett hangsúly – A LEGO® készletek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, és szórakoztató építést nyújtsanak• Első a biztonság – A LEGO® Classic játékkészleteket szigorúan letesztelték, hogy megfeleljenek a globális biztonsági és minőségi szabványoknak", "price": 2970.0, "original_price": 3899.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-zold-alaplap-11023-188412", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "188418", "title": "LEGO® Classic Szürke alaplap 11024", "img": "https://netjatek.hu/images/common/products/large/18/84/188418-1-lego-r-classic-szurke-alaplap-11024-1646212515100883.jpg", "desc": "Fektesd le az alapokat a végtelen, kreatív játékhoz a LEGO® Classic Szürke alaplappal (11024). A több mint 38 cm-es, kiváló minőségű négyzetalaplap tágas, 48x48 bütykös LEGO tájat nyújt a gyerekeknek, amire építhetnek, valamint játszhatnak és kiállíthatnak rajta.Fantáziadús játékra tervezveInspiráld a LEGO építőket a végtelen építési lehetőségekkel – az utcai jelenetektől és kastélyoktól kezdve egészen a hegyvidékekig. Ez a kiváló minőségű alaplap elég stabil rögzítést biztosít ahhoz, hogy bármilyen szögben megtartsa a LEGO építőkockákat, akár még fejjel lefelé is! Ha pedig az építés véget ért, az erős rögzítésnek köszönhetően a gyerekek szállíthatják és kiállíthatják rajta az alkotásaikat, anélkül, hogy azok szétesnének.  Kulcsfontosságú készségek fejlesztéseA LEGO Classic készletek egyenesen a gyerekek kezébe adják az önkifejezés lehetőségét és a végtelen játékot. Az építés, alkotás és fantáziálás során a szabad gondolkodásuk és problémamegoldó készségeik is fejlődnek.• A kreatív játéknak kialakított hely – Ez a 48x48 bütykös alaplap nyílt tájat biztosít a LEGO® alkotásoknak• Strapabíró és tartós – A 2304 sorba állított bütyök stabilan és tartósan megtartja az építők LEGO® építőkockáit• A kreatív lehetőségek világa – Az utcai jelenetektől és kastélyoktól kezdve egészen a hegyvidékekig, a gyerekek bármit megépíthetnek, amit csak el tudnak képzelni• Ajándék, minden alkalomra – A LEGO® Classic Szürke alaplap (11024) remek születésnapi, ünnepi vagy hétköznapi ajándék a 4 éves vagy nagyobb gyerekeknek• Kreatív játékra tervezve – A több mint 38 cm-es négyzeten elég hely van a gyerekek építési projektjeinek kiállításához• Elem nélküli darab – A nagy képzelőerővel megáldott, kreatív gyerekek képzelete hajtja• Nincs szükség útmutatóra – Csak vedd ki az alaplapot a dobozból, és már bele is vághatsz az órákig tartó, fantáziadús játékba• A gyerekek játékosan tanulhatnak – A LEGO® Classic készleteket úgy tervezték, hogy fejlesszék a gyerekek fizikai készségeit és kreatív gondolkodását• A minőségre helyezett hangsúly – A LEGO® készletek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, és szórakoztató építést nyújtsanak• Első a biztonság – A LEGO® Classic játékkészleteket úgy tesztelték, hogy megfeleljenek a szigorú, globális biztonsági és minőségi szabványoknak", "price": 4855.0, "original_price": 6499.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-szurke-alaplap-11024-188418", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "188424", "title": "LEGO® Classic Kék alaplap 11025", "img": "https://netjatek.hu/images/common/products/large/18/84/188424-1-lego-r-classic-kek-alaplap-11025-1646222105741754.jpg", "desc": "Fektesd le az alapokat a végtelen, kreatív játékhoz a LEGO® Classic Kék alaplappal (11025). A több mint 25 cm-es, kiváló minőségű négyzetalaplap tágas, 32x32 bütykös LEGO tájat nyújt a gyerekeknek, amire építhetnek, valamint játszhatnak és kiállíthatnak rajta.Egy táj, ahol a képzelet kivirágzikInspiráld a LEGO építőket a végtelen építési lehetőségekkel, a tengerparti helyszínektől és napsütötte medencéktől kezdve a nyílt tengeren utazó vitorláshajókig! Ez a kiváló minőségű alaplap elég stabil rögzítést biztosít ahhoz, hogy bármilyen szögben megtartsa a LEGO építőkockákat – akár még fejjel lefelé is! Ha pedig az építés véget ért, az erős rögzítésnek köszönhetően a gyerekek szállíthatják és kiállíthatják rajta az alkotásaikat, anélkül, hogy azok szétesnének.  Fontos készségek fejlesztéseA LEGO Classic készletek egyenesen a gyerekek kezébe adják az önkifejezés lehetőségét és a végtelen játékot. Az építés, alkotás és fantáziálás során a szabad gondolkodásuk és problémamegoldó készségeik is fejlődnek!• A kreatív játék alapja – Ez a 32x32 bütykös alaplap üres vásznat nyújt a gyerekek kreativitásához• Strapabíró és tartós – Az 1024 sorba állított bütyök stabilan és tartósan megtartja az építők LEGO® építőkockáit• A kreatív lehetőségek világa – A tengerparti helyszínektől és napsütötte medencéktől kezdve egészen a nyílt tengeren utazó vitorláshajókig, a gyerekek bármit megépíthetnek, amit csak el tudnak képzelni• Ajándék 4 éves kortól – A LEGO® Classic Kék alaplap (11025) remek születésnapi, ünnepi vagy hétköznapi ajándék• Kreatív játékra tervezve – A több mint 25 cm-es négyzeten elég hely van a gyerekek építési projektjeinek kiállításához• Nincs szükség elemekre – Ezt az építőjátékot a kreatív gyerekek hatalmas képzelőereje indítja be• Nincs szükség útmutatóra – Egyszerűen csak vedd ki az alaplapot a dobozból, és már bele is vághatsz az órákig tartó, fantáziadús játékba• A gyerekek játékosan tanulhatnak – A LEGO® Classic készleteket úgy tervezték, hogy fejlesszék a gyerekek fizikai készségeit és kreatív gondolkodását• A minőségre helyezett hangsúly – A LEGO® készletek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, és szórakoztató építést nyújtsanak• Első a biztonság – A LEGO® Classic játékkészleteket úgy tesztelték, hogy megfeleljenek a szigorú, globális biztonsági és minőségi szabványoknak", "price": 2935.0, "original_price": 3899.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-kek-alaplap-11025-188424", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "188427", "title": "LEGO® Classic Fehér alaplap 11026", "img": "https://netjatek.hu/images/common/products/large/18/84/188427-1-lego-r-classic-feher-alaplap-11026-1646212720814709.jpg", "desc": "Fektesd le az alapokat a végtelen, fantáziadús játékhoz a LEGO® Classic Fehér alaplappal (11026). A több mint 25 cm-es, fehér négyzetalaplap tágas, 32x32 bütykös LEGO tájat nyújt a gyerekeknek, amire építhetnek, valamint játszhatnak és kiállíthatnak rajta.Nagy képzelőerővel megáldott gyerekeknek!Inspiráld a LEGO építőket az építési lehetőségek sokaságával – a befagyott tavaktól és sarkvidéki tájaktól kezdve egészen a napsütötte sípályákig és téli csodaországokig. És ki mondta, hogy az alaplapnak mindig alul kell lennie? Ez a kiváló minőségű alaplap elég stabil rögzítést biztosít ahhoz, hogy bármilyen szögben megtartsa a LEGO építőkockákat, akár még fejjel lefelé is! Ha pedig az építés véget ért, az alaplap erős rögzítésének köszönhetően a gyerekek szállíthatják és kiállíthatják rajta az alkotásaikat, anélkül, hogy azok szétesnének.  A végtelen játék életre szóló készségeket nyújtA LEGO Classic készletek egyenesen a gyerekek kezébe adják az önkifejezés lehetőségét és a végtelen játékot. Az építés, alkotás és fantáziálás során a szabad gondolkodásuk és problémamegoldó készségeik is fejlődnek!• Üres vászon a kreativitáshoz – Ez a 32x32 bütykös alaplap nyílt tájat biztosít a LEGO® alkotásoknak• Tartós és strapabíró – Az 1024 sorba állított bütyök stabilan és tartósan megtartja az építők LEGO® építőkockáit• A kreatív lehetőségek világa – A befagyott tavaktól és sarkvidéki tájaktól kezdve egészen a napsütötte sípályákig és téli csodaországokig, a gyerekek bármit megépíthetnek, amit csak el tudnak képzelni• Ajándék, minden alkalomra – A LEGO® Classic Fehér alaplap (11026) remek születésnapi, ünnepi vagy hétköznapi ajándék a 4 éves vagy nagyobb gyerekeknek• Elég hely a kreativitáshoz – A több mint 25 cm-es négyzeten elég hely van a gyerekek építési projektjeinek kiállításához• Nincs szükség elemekre – A gyerekek képzelete indítja be• Nem kellenek útmutatók – Az alaplap órákig tartó, kreatív játékot nyújt, amint kiveszed a dobozból• A gyerekek játékosan tanulhatnak – A LEGO® Classic készleteket úgy tervezték, hogy fejlesszék a gyerekek fizikai készségeit és kreatív gondolkodását• A minőségre helyezett hangsúly – A LEGO® készletek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy egységesek és kompatibilisek legyenek, és szórakoztató építést nyújtsanak• Első a biztonság – A LEGO® Classic játékkészleteket úgy tesztelték, hogy megfeleljenek a szigorú, globális biztonsági és minőségi szabványoknak", "price": 2945.0, "original_price": 3899.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-feher-alaplap-11026-188427", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "188751", "title": "Tomy Toomies: 2 az 1-ben tologatható Batmotor Batman és Robin figurákkal", "img": "https://netjatek.hu/images/common/products/large/18/87/188751-1-tomy-toomies-2-az-1-ben-tologathato-batmotor-batman-es-robin-figurakkal-1757916628381683.jpg", "desc": "A Toomies 2 az 1-ben Batman motorkerékpárja egy sokoldalú, oldalkocsis motorkerékpár, amelyet a gyerekek különböző módokon rakhatnak össze: Batman motorjához csatlakoztathatja Robint az oldalkocsijában, vagy akár tandemben is futhatnak, egymás előtt. A kis kezekbe tervezett alkatrészek könnyen a helyükre pattannak, és az univerzális vonóhorognak köszönhetően más kompatibilis Tomy Toomies járművekhez is csatlakoztathatók. Sietsz, hogy elhagyd a Denevérbarlangot? Egyszerűen told előre bármilyen sima felületen, hogy felpörgesd a motort, majd engedd el, és Batman és Robin a segítségükre sietnek! Könnyű és gyors. Nincs szükség elemekre. 12 hónapos kortól ajánlott.Csomagolás mérete: 19 x 34 x 21 cm", "price": 3499.0, "original_price": 9299.0, "currency": "HUF", "discount": 62, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-2-az-1-ben-tologathato-batmotor-batman-es-robin-figurakkal-188751", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "188754", "title": "Tomy Toomies: 3 az 1-ben Batmobil fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/18/87/188754-1-tomy-toomies-3-az-1-ben-batmobil-furdojatek-1652273315457733.jpg", "desc": "Bizony előfordul, hogy a fürdőkádban olyan ádáz ellenségekkel kell szembenéznünk, hogy ott már csak a szuperhősök segíthetnek. A Tomy Tommies 3 az 1-ben Batmobil fürdőjátékával a DC-rajongó gyerekek egy lendkerekes Batmobillal, valamint egy Batman és egy Robin figurával védhetik meg Gotham Cityt. A jármű könnyedén, pár mozdulattal átalakítható, így Robin egy külön jetskin folytathatja az üldözést. A motorháztető alatt lévő gyöngyök zörögnek játék közben, így a motorhangok sem maradnak el. Az alkatrészek könnyen a helyükre pattannak, a jármű kompatibilis más Tomy Toomies játékokkal. A játék kiváló minőségű anyagokból készült, így a gyerekek sokáig élvezhetik a vele való játékot. Használható a kádban és a gyerekszobában egyaránt. A fürdőjáték vidám pillanatokat szereznek a kádban, emellett segítenek megszeretni a vizet azokkal a gyerekekkel, akik egy kicsit még tartanak tőle.Csomagolás mérete: 19 x 34 x 21 cm", "price": 4599.0, "original_price": 16999.0, "currency": "HUF", "discount": 73, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-3-az-1-ben-batmobil-furdojatek-188754", "partner": "cj-jateknet", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "189393", "title": "Sycomore: Színezz-vágj-süss! készlet - Fiúknak", "img": "https://netjatek.hu/images/common/products/large/18/93/189393-1-sycomore-szinezz-vagj-suss-keszlet-fiuknak-1694787857654127.jpg", "desc": "A kis művészek a szett segítségével könnyedén kibontakoztathatják kreativitásukat. Színezhetnek, vághatnak, aztán a figurákat ki is lehet sütni az útmutatóban leírtak szerint.Buszok, motorok, autók.. A szettben kifejezetten fiús figurák lapulnak. A rajzok megkeményednek és összezsugorodnak.Az elkészült alkotások különlegesen szép díszük lehet a gyerekszobának, de ajándéknak is tökéletesek.A játék remekül fejleszti a gyerekek kreativitását, kézügyességét és a finommotoros készségeket.A készletben 12 db különböző nyomtatott figura található. Csomagolás mérete: 26 x 40 x 7 cm", "price": 3299.0, "original_price": 4199.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsycomore-szinezz-vagj-suss-keszlet-fiuknak-189393", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "190431", "title": "Stamp: Barbie háromkerekű gyermekroller", "img": "https://netjatek.hu/images/common/products/large/19/04/190431-1-stamp-barbie-haromkereku-gyermekroller-1647589505238812.jpg", "desc": "3 kerekű roller a legkisebbeknek Barbie-val. A 2 hátsó kerék optimális stabilitást biztosít, így a gyerekek vidáman - és biztonságban - tapasztalhatják meg, milyen jó is rollerezni.Markolata ergonomikus, kifejezetten a pici kezek számára alakították ki. A kormány magassága állítható (maximum 70 cm-ig), így könnyedén személyre szabható.A rollert 2 éves kortól ajánljuk.A játék remekül fejleszti az egyensúlyérzéket, emellett jó sportolási forma is.Kivitel: háromkerekűSzín: RózsaszínVáz anyaga: AlumíniumKerekek anyaga: MűanyagPlatform anyaga: AlumíniumKormány maximális magassága: 70 cmMaximális terhelhetőség: 20 kgCsomagolás mérete: 24 x 66 x 56 cm", "price": 8999.0, "original_price": 14999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstamp-barbie-haromkereku-gyermekroller-190431", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Rollerek", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "193086", "title": "Thomas és barátai: Thomas mini mozdony - Thomas", "img": "https://netjatek.hu/images/common/products/large/19/30/193086-1-thomas-es-baratai-thomas-mini-mozdony-thomas-1650963452319188.jpg", "desc": "Thomas és barátai mindig készen állnak egy kis pöfögésre. Ahogy ezek a mozdonyok és kocsik is készen állnak a tologató kezekre - bárhová is gurítsák őket. Persze a legjobban a (külön kapható) TrackMaster pályákon érzik magukat, ahol csatlakozóikkal bármelyik másik mozdonnyal vagy vagonnal összeköthetők. Minden kész? Akkor már csak a kövér ellenőr utasítására várunk.A mozdony fém és műanyag felhasználásával készült.Csomagolás mérete: 14 x 3 x 11 cm", "price": 2199.0, "original_price": 2899.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthomas-es-baratai-thomas-mini-mozdony-thomas-193086", "partner": "cj-jateknet", "category_path": "Játékbolt > Kisvasút és Thomas > Thomas mozdony", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "194772", "title": "Italeri: Marmonkannák, benzineskannák makett kiegészítő szett, 1:35", "img": "https://netjatek.hu/images/common/products/large/19/47/194772-1-italeri-marmonkannak-benzineskannak-makett-kiegeszito-szett-1-35-1652428282844198.jpg", "desc": "1:35 méretarányú marmonkannák és benzineskannák. Az alkatrészek jól illeszkednek, kidolgozásuk tökéletes. A dobozban található darabok segítségével 24 darab német és 12 darab amerikai benzines kannát építhetünk össze.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-marmonkannak-benzineskannak-makett-kiegeszito-szett-1-35-194772", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett járművek", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "194775", "title": "Italeri: Homokzsákok makett kiegészítő szett, 1:35", "img": "https://netjatek.hu/images/common/products/large/19/47/194775-1-italeri-homokzsakok-makett-kiegeszito-szett-1-35-1652427919191607.jpg", "desc": "1:35 méretarányú homokzsákok. Az alkatrészek jól illeszkednek, kidolgozásuk tökéletes. Többféle fedezék is kialakítható belőlük.Az összeépítéshez ragasztó és festék szükséges, ezeket a készlet nem tartalmazza.Doboz mérete: 22 x 15 x 3 cm", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fitaleri-homokzsakok-makett-kiegeszito-szett-1-35-194775", "partner": "cj-jateknet", "category_path": "Játékbolt > Makett > Makett járművek", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "196833", "title": "Monster Flex: Nyújtható szörnyfigura, 4. széria - Küklopsz", "img": "https://netjatek.hu/images/common/products/large/19/68/196833-1-monster-flex-nyujthato-szornyfigura-4-szeria-kuklopsz-1653650516305853.jpg", "desc": "A Monsterflex szörnyfigurák mindegyike rrrrrrémiszítő. Különlegességük, hogy végtagjaikat szinte bármeddig nyújthatják a gyerekek, nem fog elszakadni. Kezüket és lábukat megragadva is húzhatóak, harcra készek, erős gumiból készültek, így aztán bírják majd a kiképzést!A srácok most a különleges, híres rémségeket gyűjthetik össze ebben a szériában. A teljes kollekció 14 darab vadiúj szörnyetegből áll, melyek mindegyike beszerezhető a webáruházban.A figura magassága: 12 cmCsomagolás mérete: 24 x 17 x 5 cm", "price": 1799.0, "original_price": 2299.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-flex-nyujthato-szornyfigura-4-szeria-kuklopsz-196833", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "196839", "title": "Monster Flex: Nyújtható szörnyfigura, 4. széria - Szellembúvár", "img": "https://netjatek.hu/images/common/products/large/19/68/196839-1-monster-flex-nyujthato-szornyfigura-4-szeria-szellembuvar-1653650522311932.jpg", "desc": "A Monsterflex szörnyfigurák mindegyike rrrrrrémiszítő. Különlegességük, hogy végtagjaikat szinte bármeddig nyújthatják a gyerekek, nem fog elszakadni. Kezüket és lábukat megragadva is húzhatóak, harcra készek, erős gumiból készültek, így aztán bírják majd a kiképzést!A srácok most a különleges, híres rémségeket gyűjthetik össze ebben a szériában. A teljes kollekció 14 darab vadiúj szörnyetegből áll, melyek mindegyike beszerezhető a webáruházban.A figura magassága: 12 cmCsomagolás mérete: 24 x 17 x 5 cm", "price": 1799.0, "original_price": 2299.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-flex-nyujthato-szornyfigura-4-szeria-szellembuvar-196839", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "196857", "title": "Monster Flex: Nyújtható szörnyfigura, 4. széria - Tengerészgyalogos", "img": "https://netjatek.hu/images/common/products/large/19/68/196857-1-monster-flex-nyujthato-szornyfigura-4-szeria-tengereszgyalogos-1653650538554282.jpg", "desc": "A Monsterflex szörnyfigurák mindegyike rrrrrrémiszítő. Különlegességük, hogy végtagjaikat szinte bármeddig nyújthatják a gyerekek, nem fog elszakadni. Kezüket és lábukat megragadva is húzhatóak, harcra készek, erős gumiból készültek, így aztán bírják majd a kiképzést!A srácok most a különleges, híres rémségeket gyűjthetik össze ebben a szériában. A teljes kollekció 14 darab vadiúj szörnyetegből áll, melyek mindegyike beszerezhető a webáruházban.A figura magassága: 12 cmCsomagolás mérete: 24 x 17 x 5 cm", "price": 1799.0, "original_price": 2299.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-flex-nyujthato-szornyfigura-4-szeria-tengereszgyalogos-196857", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "196860", "title": "Monster Flex: Nyújtható szörnyfigura, 4. széria - Múmia", "img": "https://netjatek.hu/images/common/products/large/19/68/196860-1-monster-flex-nyujthato-szornyfigura-4-szeria-mumia-1664783988522018.jpg", "desc": "A Monsterflex szörnyfigurák mindegyike rrrrrrémiszítő. Különlegességük, hogy végtagjaikat szinte bármeddig nyújthatják a gyerekek, nem fog elszakadni. Kezüket és lábukat megragadva is húzhatóak, harcra készek, erős gumiból készültek, így aztán bírják majd a kiképzést!A múmia figura különlegessége, hogy sötétben fluoreszkál is.A srácok most a híres rémségeket gyűjthetik össze ebben a szériában. A teljes kollekció 14 darab vadiúj szörnyetegből áll, melyek mindegyike beszerezhető a webáruházban.A figura magassága: 12 cmCsomagolás mérete: 24 x 17 x 5 cm", "price": 1799.0, "original_price": 2299.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-flex-nyujthato-szornyfigura-4-szeria-mumia-196860", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "196869", "title": "Monster Flex: Nyújtható szörnyfigura, 4. széria - Kísértet", "img": "https://netjatek.hu/images/common/products/large/19/68/196869-1-monster-flex-nyujthato-szornyfigura-4-szeria-kisertet-1653650549603901.jpg", "desc": "A Monsterflex szörnyfigurák mindegyike rrrrrrémiszítő. Különlegességük, hogy végtagjaikat szinte bármeddig nyújthatják a gyerekek, nem fog elszakadni. Kezüket és lábukat megragadva is húzhatóak, harcra készek, erős gumiból készültek, így aztán bírják majd a kiképzést!A srácok most a különleges, híres rémségeket gyűjthetik össze ebben a szériában. A teljes kollekció 14 darab vadiúj szörnyetegből áll, melyek mindegyike beszerezhető a webáruházban.A figura magassága: 12 cmCsomagolás mérete: 24 x 17 x 5 cm", "price": 1799.0, "original_price": 2299.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-flex-nyujthato-szornyfigura-4-szeria-kisertet-196869", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "196872", "title": "Monster Flex: Nyújtható szörnyfigura, 4. széria - Hóhér", "img": "https://netjatek.hu/images/common/products/large/19/68/196872-1-monster-flex-nyujthato-szornyfigura-4-szeria-hoher-1653650552296327.jpg", "desc": "A Monsterflex szörnyfigurák mindegyike rrrrrrémiszítő. Különlegességük, hogy végtagjaikat szinte bármeddig nyújthatják a gyerekek, nem fog elszakadni. Kezüket és lábukat megragadva is húzhatóak, harcra készek, erős gumiból készültek, így aztán bírják majd a kiképzést!A srácok most a különleges, híres rémségeket gyűjthetik össze ebben a szériában. A teljes kollekció 14 darab vadiúj szörnyetegből áll, melyek mindegyike beszerezhető a webáruházban.A figura magassága: 12 cmCsomagolás mérete: 24 x 17 x 5 cm", "price": 1799.0, "original_price": 2299.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmonster-flex-nyujthato-szornyfigura-4-szeria-hoher-196872", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "200355", "title": "Barbie: Fashionista öltözőszekrény 2022", "img": "https://netjatek.hu/images/common/products/large/20/03/200355-1-barbie-fashionista-oltozoszekreny-2022-1762768287579448.jpg", "desc": "Barbie az új öltözőszekrényéből kedvére válogathat a legcsinosabb ruhái között, kiválaszthatja a legtrendibb darabokat és a legjobb kiegészítőket. Az öltözőszekrény Barbie stílusában készült lila átlátszó ajtókkal, rózsaszín belsővel, kihajtható akasztóval és 6 db a készletben található vállfával számos lehetőséget tartogatnak a (külön kapható) Barbie ruhák és kiegészítők tárolására. A szekrényben egy (szintén külön kapható) baba is elfér, így összecsukva a gyerekek könnyen magukkal vihetnek mindent, ami a játékhoz kell. A baba, a ruhadarabok és a divatos kiegészítők nincsenek a készletben. 3 éves kortól ajánljuk. A színek és a díszítések eltérhetnek.Csomagolás méretei: 26 x 8 x 33 cm", "price": 8699.0, "original_price": 15599.0, "currency": "HUF", "discount": 44, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-fashionista-oltozoszekreny-2022-200355", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}