{"items": [{"id": "280148", "title": "Kinetic Sand: Sellő kaland homokgyurma készlet", "img": "https://netjatek.hu/images/common/products/large/28/01/280148-1-kinetic-sand-sello-kaland-homokgyurma-keszlet-1763556665992370.jpg", "desc": "Fedezd fel a varázslatos Kinetic Sand: Sellő kaland homokgyurma készletet! Ez a kreatív játék lehetőséget ad a gyerekeknek, hogy felfedezzék a homok csillogó világát és fejlesszék finommotorikus képességeiket. Nyisd ki a sellő kastélyt, hogy megtaláld a csillogó homokot és a rejtett drágaköveket!A készlet tartalmaz egy kanalat, amellyel feltárhatod a homokot, valamint egy különleges eszközt és három drágakövet. A Kinetic Sand nem mérgező, hipoallergén és glutén-, búza- valamint kazeinmentes, így teljesen biztonságos a gyermekek számára. A homok nem szárad ki, nem hagy foltot, és könnyen tisztítható.A termék jellemzői:170 g csillogó Kinetic SandÚjrahasználható sellő kastély tárolóKülönleges kanál és eszköz3 rejtett drágakőNem mérgező és hipoallergénFejleszti a kreativitást és az érzékszervi készségeketCsomagolás mérete: 18 x 20 x 10 cmEngedd, hogy a gyerekek órákon át élvezzék a Kinetic Sand tapintható játék varázsát!", "price": 1999.0, "original_price": 2699.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkinetic-sand-sello-kaland-homokgyurma-keszlet-280148", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Gyurmázás,agyagozás", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "280154", "title": "Gabi babaháza - A film: Deluxe játékfigura készlet", "img": "https://netjatek.hu/images/common/products/large/28/01/280154-1-gabi-babahaza-a-film-deluxe-jatekfigura-keszlet-1763558275329490.jpg", "desc": "Fedezd fel a varázslatos Gabby babaházát a Gabi babaháza - A film: Deluxe játékfigura készlettel! Ez a fantasztikus 15 darabos készlet 12 mini figurát tartalmaz, mindegyik kevesebb mint 5 cm magas, és 3 áttetsző, csillogó talapzatot, amelyek tökéletesek a kedvenc figuráid kiállítására.A készletben megtalálhatóak a népszerű Gabby&#039;s Dollhouse szereplők, mint például a sellő Gabby, MerCat, Pandy Paws, Chumsley, Kitty Fairy, Cakey Cat, DJ Catnip, Baby Box Cat, és még sok más karakter. A készlet élénk színei és a csomagolásból kialakítható háttér új szintre emeli a gyerekek kreatív játékát, és még izgalmasabbá teszi a szerepjáték kalandokat.Ez a játék lehetővé teszi, hogy a gyerekek saját babaház világot építsenek, tele tematikus szobákkal, babaház bútorokkal, játékfigurákkal és játékkészletekkel. A Gabby’s Dollhouse játékok tökéletes karácsonyi ajándékok, meglepetések vagy ajándékok lehetnek kisgyermekeknek.A termék jellemzői:12 mini figura3 csillogó talapzatÉlénk színek és átalakítható csomagolásKreatív szerepjáték lehetőségekGyermekek képzelőerejének fejlesztéseIdeális ajándék bármilyen alkalomraCsomagolás mérete: 31 x 5 x 18 cmEngedd szabadjára a fantáziádat és építsd meg saját varázslatos világodat Gabby babaházával!", "price": 9999.0, "original_price": 15999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-a-film-deluxe-jatekfigura-keszlet-280154", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}