{"items": [{"id": "256947", "title": "Színes számgyertya csillámmal, 8,5 cm - 6", "img": "https://netjatek.hu/images/common/products/large/25/69/256947-1-szines-szamgyertya-csillammal-8-5-cm-6-1733905791153378.jpg", "desc": "Ezzel a 6-os számgyertyával bárki ünnepivé teheti a születésnapi tortáját. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra.Gyertya magassága: 8,5 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-szamgyertya-csillammal-8-5-cm-6-256947", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "256950", "title": "Színes számgyertya csillámmal, 8,5 cm - 1", "img": "https://netjatek.hu/images/common/products/large/25/69/256950-1-szines-szamgyertya-csillammal-8-5-cm-1-1733905921355664.jpg", "desc": "Ezzel a 1-es számgyertyával bárki ünnepivé teheti a születésnapi tortáját. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra.Gyertya magassága: 8,5 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-szamgyertya-csillammal-8-5-cm-1-256950", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "256953", "title": "Színes számgyertya csillámmal, 8,5 cm - 8", "img": "https://netjatek.hu/images/common/products/large/25/69/256953-1-szines-szamgyertya-csillammal-8-5-cm-8-1733905946187581.jpg", "desc": "Ezzel a 8-as számgyertyával bárki ünnepivé teheti a születésnapi tortáját. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra.Gyertya magassága: 8,5 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-szamgyertya-csillammal-8-5-cm-8-256953", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "256956", "title": "Színes számgyertya csillámmal, 8,5 cm - 4", "img": "https://netjatek.hu/images/common/products/large/25/69/256956-1-szines-szamgyertya-csillammal-8-5-cm-4-1733905976113102.jpg", "desc": "Ezzel a 4-es számgyertyával bárki ünnepivé teheti a születésnapi tortáját. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra.Gyertya magassága: 8,5 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-szamgyertya-csillammal-8-5-cm-4-256956", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "256959", "title": "Pasztell színű születésnapi gyertya készlet csavart mintával, 6 cm - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/25/69/256959-1-pasztell-szinu-szuletesnapi-gyertya-keszlet-csavart-mintaval-6-cm-24-db-os-1733906007275439.jpg", "desc": "Ezzel a 24 darabos gyertyakészlettel bárki ünnepivé teheti a születésnapi tortáját. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra.Gyertyák magassága: 6 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpasztell-szinu-szuletesnapi-gyertya-keszlet-csavart-mintaval-6-cm-24-db-os-256959", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "256962", "title": "Színes számgyertya csillámmal, 8,5 cm - 2", "img": "https://netjatek.hu/images/common/products/large/25/69/256962-1-szines-szamgyertya-csillammal-8-5-cm-2-1733906077561223.jpg", "desc": "Ezzel a 2-es számgyertyával bárki ünnepivé teheti a születésnapi tortáját. A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra.Gyertya magassága: 8,5 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-szamgyertya-csillammal-8-5-cm-2-256962", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "256965", "title": "Színes számgyertya csillámmal, 8,5 cm - 0", "img": "https://netjatek.hu/images/common/products/large/25/69/256965-1-szines-szamgyertya-csillammal-8-5-cm-0-1733906152594680.jpg", "desc": "A beszúró tüskének köszönhetően a gyertya egyszerűen és stabilan beleállítható a tortába. Jó választás kicsiknek és nagyoknak egyaránt. Tökéletes tortadísz évfordulókra, céges rendezvényekre és természetesen születésnapokra.Gyertya magassága: 8,5 cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-szamgyertya-csillammal-8-5-cm-0-256965", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257166", "title": "LEGO® Icons Leonardo da Vinci repülő szerkezete 10363", "img": "https://netjatek.hu/images/common/products/large/25/71/257166-1-lego-r-icons-leonardo-da-vinci-repulo-szerkezete-10363-1743414262756099.jpg", "desc": "Fedezd fel a repülés innovációinak fejlődését, vagy ajándékozz meg egy történelemrajongót a felnőtteknek szóló LEGO® Icons Leonardo da Vinci Repülő szerkezete(10363), otthoni és lakásdekorációs építőszettel! Alkosd meg Da Vinci vízióját, az ornithopter repülőgépet, a repülőgépvázat és a textillel borított szárnyakat, amelyeket zsinórok, zsanérok és csigák összjátéka vezérel. A magával ragadó modellhez bemutatóállvány és egy hozzá illeszthető Leonardo da Vinci minifigura is tartozik, lúdtollal és vázlattal a kezében.Hozd ki a legtöbbet ebből a modellépítő szettből a LEGO Builder appal! Az alkalmazásban 3D-ben megnézheted, felnagyíthatod és elforgathatod a modellt építés közben.Továbbá építhettek vele csapatban, követheted a haladásodat, és új szetteket fedezhetsz fel vagy menthetsz el.  Szakíts időt egy magával ragadó építési projektre ezzel a gyűjthető LEGO ornithopter szettel, amely remek ünnepi vagy születésnapi ajándékötlet a tudományok és a történelem rajongóinak. Fedezd fel a kimondottan felnőttek számára készült LEGO kreatív építőszettek inspiráló választékát!Da Vinci ornithoptere, építőszett felnőtteknek – Merülj el a repülés történetének innovációjában a felnőtteknek készült LEGO® Icons Leonardo da Vinci repülő szerkezete építési projekttelMit rejt a doboz? – Mindent, amire szükséged van da Vinci által megálmodott ornithopter LEGO® változatának megépítéséhez, valamint egy bemutatóállvány és egy tollat és vázlatot kezében tartó Leonardo da Vinci minifigura is a szett részeMűködtethető szárnyak – Alkosd újra Leonardo da Vinci repülő gépezetét, annak mozgatható textil szárnyait és farrészét, amelyek zsinór, zsanérok és csigák jól megfigyelhető, tekervényes mechanizmusa által működtethetőkAsztali dekoráció otthonra és az irodába – Legyen a Leonardo da Vinci repülő gépezetét megjelenítő modell az otthonod vagy az irodád magával ragadó díszeLEGO® ajándék történelemrajongóknak – Ajándékozd a szettet a történelemért, a repülésért vagy a történelmi találmányokért rajongók születésnapjára vagy bármilyen különleges alkalomra3D-s építési útmutató – Készülj fel rá, hogy a LEGO® Builder appal most úgy építhetsz, mint még soha! Az alkalmazásban készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatátÉpítőkészletek felnőtteknek – Fedezz fel egy új teret a kikapcsolódásra a (külön megvásárolható) LEGO® építőkészletek inspiráló választékával, amelyeket kifejezetten felnőtteknek terveztünkMéretek – A 493 elemből álló játékkészletben található repülőgépmodell 25 cm magas, 29 cm hosszú és 35 cm széles", "price": 19275.0, "original_price": 24999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-leonardo-da-vinci-repulo-szerkezete-10363-257166", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257172", "title": "LEGO® Icons Williams Racing FW14B és Nigel Mansell 10353 - ajándékok férfiaknak", "img": "https://netjatek.hu/images/common/products/large/25/71/257172-1-lego-r-icons-williams-racing-fw14b-es-nigel-mansell-10353-ajandekok-ferfiaknak-1734424012309172.jpg", "desc": "LEGO® Icons Williams Racing FW14B és Nigel Mansell versenyautós szettÜnnepeld a F1® fejlődésének történetét a felnőtteknek szóló LEGO® Icons Williams Racing FW14B &amp; Nigel Mansell (10353) építőkészlettel, amely az otthonod vagy az irodád remek dekorációja lesz! Alkosd meg a legendás F1-es versenyautó replikáját, amelyet Nigel Mansell vezetett győzelemre az 1992-es Formula 1® világbajnokságon. A Nigel Mansell minifigurával ez a prémium kiállítható modell csodálatos dekoráció és szuper ünnepi vagy születésnapi ajándék lehet a F1 rajongóinak!A LEGO Icons Williams FW14B-nek működő kormányzása, széles, mintázat nélküli, „Goodyear” felirattal ellátott hátsó kerekei és részletesen kidolgozott motorja van. Tartozik hozzá egy bemutatóállvány is, amelyen a jármű adatai és versenystatisztikák láthatók. A Nigel Mansell minifigurához sisak és dobogószerű bemutatóállvány tartozik, amelyen a legendás pilóta fotója és egy tőle származó idézet van feltüntetve.Fedezd fel a felnőttek számára készült, dinamikus LEGO F1 építőszettek választékát! Ennek a gyűjthető, versenyautót tartalmazó építőkészletnek a 3D-s építési útmutatóját a LEGO Builder appban találod. • Mit rejt adoboz? – Mindent, amire szükséged van a LEGO® F1® Williams Racing FW14B versenyautó és a Nigell Mansell minifigura megépítéséhez, egy bemutatóállványt, egy bemutatódobogót, egy bukósisakot és egy trófeát • Jellemzők és funkciók – Ez a LEGO® Icons Willia ms Racing FW14B F1® versenyautó-modell működő kormányzással, széles, mintázat nélküli, „Goodyear” felirattal ellátott hátsó gumikkal és részletesen kidolgozott motorral vár • Asztaldísz az otthonodba vagy az irodába – Tartalmaz egy Williams Racing FW14B bemutatóállványt az autó versenystatisztikáival és egy dobogóállványt a Nigel Mansell minifigurának, a pilóta fényképével és egy tőle származó idézettel • LEGO® ajándék felnőtteknek – Ünnepelj születésnapot vagy más különleges alkalmat ezzel a felnőtteknek készült, gyűjthető F1® autómodellt tartalmazó szettel • 3D-s építési útmutató – Hozd ki a legtöbbet ebből a LEGO® F1® autós szettből a LEGO Builder appal, ahol építés közben 3D-ben nézheted meg a modelleket, követheted a haladásodat és új készleteket fedezhetsz fel • Még sebesebb F1®-es akciók – Keresd a többi (külön kapható) LEGO® F1 építőkészletet, amelyeket közösen építhet meg és állíthat ki az egész család, sőt versenyeket is rendezhettek velük • Méretek – A 799 elemből álló LEGO® szettben a Williams Racing FW14B versenyautó 7 cm magas, 31 cm hosszú és 15 cm széles", "price": 26385.0, "original_price": 34199.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-williams-racing-fw14b-es-nigel-mansell-10353-ajandekok-ferfiaknak-257172", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257199", "title": "LEGO® Art LOVE 31214", "img": "https://netjatek.hu/images/common/products/large/25/71/257199-1-lego-r-art-love-31214-1743416552651449.jpg", "desc": "Építsd meg az ikonikus LOVE szobrot LEGO® kockákból!Készíts saját LEGO® változatot Robert Indiana híres szobrából a LEGO® Art LOVE (31214) építőkészlettel! A popkultúra ikonikus szobra (amely a 2025-ben ünnepli 55. évfordulóját) ihlette, LEGO kockákból épült modell remek ajándék lehet párok, műkedvelők vagy bárki számára, aki a szerelmet és a szeretet ünnepelné!Robert Indiana LOVE szobrát a világon mindenhol ismerik, hiszen egy univerzális üzenetet közvetítő, ikonikus szimbólum, amelyet most te is kiállíthatsz a saját otthonodban! A megépíthető LEGO Art modell hűen ünnepli Indiana szobrát: hasonló a formatervezése és ugyanazokat az élénk piros, kék és zöld színeket alkalmazza. Remekül mutat bármelyik helyiség asztalán, íróasztalán vagy kandallópárkányán!  Ez az építőkészlet egy magával ragadó, koncentrációt igénylő építési projekt, 791 LEGO építőelemből áll össze ez a lakásdekorációs ötlet. A szetthez 2 építési útmutató is tartozik, így akár közösen, egy rokonoddal vagy barátoddal is megalkothatjátok a kockákból épült LOVE modellt. • LEGO® lakásdekorációs ötlet – A LOVE szobor LEGO változata csodálatos kiállítási darab lesz az otthonod bármelyik helyiségében • Egy ikon ünneplése – Ez a kockákból épült, 3D-s LOVE modell az eredeti, híres szoborot idézi meg, hiszen hasonló a formatervezése és ugyanazokat az élén piros, kék és zöld színeket alkalmazza • Eljegyzési ajándék pároknak – Ajándékozd ezt a kockákból épült LOVE modellt eljegyzésre, esküvőre, anyák napjára vagy Valentin-napra egy szerettednek, aki imádja a kreatív tevékenységeket • Közösségi építési élmény – Ehhez a lakásdekorációs ötlethez 2 építési útmutató is tartozik, így egy saját, megépíthető LOVE modellt alkothatsz egy barátoddal vagy rokonoddal • LEGO® Art szettek felnőtteknek – A LEGO Art választék lehetőséget ad a felnőtteknek, hogy kockákból megépíthessék, majd az otthonukban vagy az irodában kiállíthassák a szenvedélyük által inspirált műalkotásokat • Méretek – Ez prémium, 3D-s LOVE modell 791 darabból áll, 25 cm magas, 25 cm széles és 6 cm mély", "price": 26585.0, "original_price": 34199.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-art-love-31214-257199", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ART", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257208", "title": "LEGO® Creator 3in1 Aranyos nyuszi húsvéti dekoráció 31162", "img": "https://netjatek.hu/images/common/products/large/25/72/257208-1-lego-r-creator-3in1-aranyos-nyuszi-husveti-dekoracio-31162-1734426598210281.jpg", "desc": "LEGO® Creator Aranyos nyuszi, átépíthető, 3 az 1-ben játékszettEngedd, hogy a 8 éves vagy nagyobb, állatbarát gyerekek vidám kalandokra indulhassanak a LEGO® Creator 3 az 1-ben Aranyos nyuszi (31162) építőszettel! Az állatos játékkészletben található egy játék nyuszi, amelynek feje, füle, mellső és hátsó lába is beállítható, így 2 és 4 lábon is tud állni. A nyuszihoz napraforgó és répa is tartozik.A lányok és fiúk 3 különböző LEGO játékszettet építhetnek ugyanazokból a kockákból: egy beállítható, aranyos nyuszi figurát napraforgóval és répával, egy beállítható játék lámát egy darab füves területtel és fél répával, és egy fókafigurát jégdarabbal és hallal. Mindhárom jelenet remek ajándék a gyerekeknek, hiszen vidáman játszhatnak velük és ki is állíthatják őket.  A LEGO Creatot 3 az 1-ben készletek minden dobozban 3 különböző építési lehetőséggel inspirálják a gyerekek képzelőerejét. Örömet lelnek majd az építésben, az átépítésben és az újraépítésben. Építs együtt a barátaiddal és a családoddal: a LEGO Builder app vidám, együttműködésen alapuló élmény nyújt a szett összerakása közben. Fontos, hogy a modelleket csak külön-külön lehet megépíteni!• 3 átépíthető, gyerekeknek szóló, állatos játékszett 1 dobozban – A LEGO® Creator Aranyos nyuszival a 8 éves vagy nagyobb lányok és fiúk 3 különböző állatfigurát építhetnek meg, és építhetnek át ugyanazokból a kockákból• Állatos játéklehetőségek tárháza – A gyerekek 3 különböző, természet ihlette játékkal választhatnak az izgalmas kalandok közül. A modelleket csak külön-külön lehet megépíteni: aranyos játék nyuszi, játék láma- és fókafigura• Beállítható állatfigurák – Az aranyos játék nyuszinak mozgatható a feje, a füle, a mellső és a hátsó lába; a játék lámának mozgatható a füle, a feje, a farka és a lábfeje; a játék fókának pedig mozgatható a feje, a nyaka és az uszonya• Kiegészítők a játékhoz és a kiállításhoz – Az aranyos játék nyuszihoz napraforgó és répa, a játék lámához füves terület (répával a tetején), a játék fókához pedig jeges terület és hal tartozik• Nyusziajándék gyermekeknek – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a kis építőknek, és születésnapi vagy ünnepnapi ajándék is lehet• Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés örömeiben• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Ez a 326 darabból álló LEGO® építőszett tartalmaz egy megépíthető játék nyuszit, amely 19 cm magas", "price": 5765.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-aranyos-nyuszi-husveti-dekoracio-31162-257208", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257427", "title": "LEGO® Friends Méhészek háza és virágoskert 42669", "img": "https://netjatek.hu/images/common/products/large/25/74/257427-1-lego-r-friends-meheszek-haza-es-viragoskert-42669-1743419208289264.jpg", "desc": "Kreatív ajándék gyerekeknek és tinédzsereknekFedezz fel egy szettet, amely napsütötte percekben gazdag és a kreatív projekteket kedvelő tiniknek készült! A LEGO® Friends Méhészek háza és virágoskert (42669) játék remek ajándék lehet 12 éves vagy nagyobb gyerekek számára. Tartozik hozzá egy kétemeletes ház kerttel, 4 LEGO Friends karakter, egy macskafigura és egy nyúlfigura.A természetbarátok büszkén állítják majd ki ezt a csodálatos ház- és kertmodellt. A szett bemutatja, hogy Paisley és Aliya meglátogatják Paisley méhész nagyszüleit, és miden percben mézédes meglepetésekkel vár! Fedezd fel az aranyos méh- és katicalapocskákat és a valódi növények alapján készült virágokat, fákat!A vidám kiegészítők közt vetőmagcsomagot, locsolókannát, komposztálót, gombolyagot és még sok mást istalálsz.  Fedezd fel a méhsejtet rejtő, kinyitható kaptárak segítségével, hogy miként készül a méz! A valósághű részletek közt találod a méhészek védősisakját és a füstölőt. Gondoskodj a virágokról, majd menj be az épületbe, és fedezd fel a boltot, ahol a nagyszülők magokat, gyertyákat, méhsejtet és mézet árulnak. • Megépíthető és kiállítható modell –A tinédzserek büszkén kiállíthatják ezt csodálatos, kétemeletes ház- és kertmodellt, amelynek kertjében valósághű virágok és fák találhatók, és amelyhez kaptárak, bolt és hálószoba is tartozik • 4 LEGO® Friends karakter minibabafiguráját tartalmazza – A készlethez Paisley és Aliya, valamint a nagyszülők, Orla és Terence figurái tartoznak, kiegészítve Amos, a nyuszi és Peri, a macska figuráival • Játék ház rengeteg kiegészítővel – Ehhez a kiállítható modellhez méh- és katicalapocskák, répák, paradicsomok, kelkáposzta, vetőmagcsomag, locsolókanna, komposztáló és még sok más is tartozik • Születésnapi ajándékötlet – Ez a szett kreatív ajándék lehet 12 éves vagy nagyobb gyerekek és tinédzserek számára, akik szereik az állatos játékokat és a megépíthető, kiállítható modelleket • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – 1161 darabból álló építőkészlet 18 cm magas, 36 cm széles és 19 cm mély modellel", "price": 26499.0, "original_price": 42999.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-meheszek-haza-es-viragoskert-42669-257427", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257517", "title": "LEGO® Botanicals Rózsaszín virágcsokor 10342 - ajándékötletek nőknek", "img": "https://netjatek.hu/images/common/products/large/25/75/257517-1-lego-r-botanicals-rozsaszin-viragcsokor-10342-ajandekotletek-noknek-1734683833944842.jpg", "desc": "Virágozzon a kreativitás a színes LEGO® virágdekorációval!Nevelgesd a kreativitást a felnőtteknek szóló LEGO® Botanicals Rózsaszín virágcsokor (10342) készlettel! A valósághű részleteivel és soha nem fakuló, gyönyörű színeivel ez a LEGO virágdekorációs szett csodálatos ajándék lehet nők, férfiak és természetkedvelők számára.A leendő virágkertészek lazíthatnak és kikapcsolódhatnak, miközben megépítik a 15 szál LEGO virágot, a százszorszépeket, az eukaliptuszvirágokat, a bodzavirágokat, a rózsákat, a boglárkákat, a cymbidium orchideákat, a tavirózsát és a harangvirágot. Mindegyik szár beállítható, így arra biztatják az építőket, hogy egyedi csokrot készítsenek, amely az otthonuk vagy az irodájuk dísze lehet. A virágokat más (külön kapható) LEGO csokrokkal is össze lehet építeni, hogy még nagyobb, egyedi növénydekorációt készíthessenek.Ötletes ajándék anyák napjára, Valentin-napra vagy lakásavatóra, hiszen ezeket a testre szabható LEGO virágokat mindig imádni fogják a szeretteink. • LEGO® virágok – A szett 15 megépíthető virágot tartalmaz, köztük százszorszépet, búzavirágot, eukaliptuszvirágot, bodzavirágot, rózsát, boglárkát, cymbidium orchideát, harangvirágot és dáliát • Rendezd el a csokrot! – Mindegyik LEGO® virágnak beállítható a szára, és arra biztatja az építőket, hogy egyedi csokrot készítsenek a virágok el- és átrendezésével • LEGO® dekoráció – Ha elkészült, akkor ez a LEGO virágdekoráció az otthonod vagy az irodád színes díszévé válik, és akár egy vázában is kiállíthatod (a váza nem a készlet része) • Természet ihlette ajándék – A virágok csodálatos ajándékok lehetnek Valentin-napra, anyák napjára vagy lakásavatóra nők, férfiak és mindazok számára, akik szeretik a virágokat • LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod • Építs még több virágot! – Ezt a kockákból épült csokrot a LEGO® Botanicals gyűjtemény többi (külön kapható) készleteivel is kombinálhatod • Méretek – A 749 darabból álló szett virágainak mérete eltérő, de viszonyításként, a cymbidium orchideák 32 cmmagasak", "price": 18855.0, "original_price": 24999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-rozsaszin-viragcsokor-10342-ajandekotletek-noknek-257517", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257520", "title": "LEGO® Botanicals Mini orchidea 10343 – valentin nap", "img": "https://netjatek.hu/images/common/products/large/25/75/257520-1-lego-r-botanicals-mini-orchidea-10343-valentin-nap-1734683872415780.jpg", "desc": "Plántálj kreativitást egy csodás LEGO® virággal!Hadd virágozzon a kreativitás a felnőtteknek készült LEGO® Mini orchidea (10343) építőkészlettel! Egy csodálatos növénydekoráció, amely ajándék lehet nők, férfiak és virágrajongók számára, hiszen ez az orchidea egy olyan csodálatos növénydísz lesz, amit még locsolni sem kell.Az élethű másolat 5 orchideavirágot tartalmaz, virágzó és bimbózó állapotban, a levelek pedig még valósághűbbé teszik a modellt. Tartozik hozzá egy terrakotta színű virágcserép, amely egy csodálatos, fahatású tartón áll, hogy a leendő virágkertészek könnyedén és büszkén kiállíthassák ezt a LEGO virágot az otthonukba vagy az irodába, hogy megteremtsék a természet nyugtató varázsát az életterükben vagy a munkahelyükön.A tradicionális művészetek „négy úriemberként” emlegetett, gyönyörű növényekből álló kvartettjének részeként, az orchidea a tavaszt és a hiedelmek szerint az új kezdeteket szimbolizálja, ezért ez a LEGO szett ötletes ajándék lehet lakásavatóra, születésnapra, de egyéb alkalmakra is kedves meglepetés lesz.• Valósághű részletek – A természet ihlette építőszetthez tartozik egy virágcserép, 5 barackvirág, néhány bimbó és zöld levél a valósághű megjelenéshez, a világos terrakotta cserép pedig egy fahatású talapzaton áll• Jelentést hordozó növény – Az orchidea a tavasz képviselője, a tradicionális művészetek szerint pedig az új kezdeteket szimbolizálja• LEGO® dekoráció – Ha elkészült a LEGO virágkészlet, akkor az otthonod vagy az irodád természet ihlette díszévé válik• Növénydekoráció – Az építőszett ajándék lehet nők, férfiak és bárki számára, aki szereti a természetet, az alkalom pedig lehet lakásavató, születésnap, anyák napja vagy apák napja• LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod• Építs még több virágot! – A LEGO® Botanicals gyűjteménynek ez a virága része a „négy úriember” sorozatnak, amelynek elemei a 4 évszakot szimbolizálják, és úgy készültek, hogy együtt legyenek kiállítva• Méretek – A LEGO® orchidea 274 darabból áll, és 25 cm magas", "price": 9167.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-mini-orchidea-10343-valentin-nap-257520", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257523", "title": "LEGO® Botanicals Szerencsebambusz - élmény ajándékozás10344", "img": "https://netjatek.hu/images/common/products/large/25/75/257523-1-lego-r-botanicals-szerencsebambusz-elmeny-ajandekozas10344-1734683919522744.jpg", "desc": "Hozza el a szerencsét neked ez a LEGO® bambusz!Gondozd a kreativitásodat a felnőtteknek szóló LEGO® Botanicals Szerencsebambusz (10344) építőkészlettel! A részletekben gazdag DIY építőszettel a természet kedvelői egy olyan növénydekorációt építhetnek, amely a nyugalmat és a szerencsét szimbolizálja.Megragadva a természet nyugalmát, az autentikus részletekben gazdag dísznövény virágcserepében 3 zöld bambuszszárat és kavicsokat találunk, és az egész egy fahatású talapzaton pihen. Ha elkészült a bambusz, akkor az otthonod vagy az irodád csodálatos, örök díszévé válik.   Hogy még nagyobb kiállítást készíts, tedd a bambuszt élő növények vagy a LEGO Botanicals gyűjtemény más (külön kapható) készletei közé!A tradicionális művészetben „négy úriember” néven ismert klasszikus kvartett egyik darabja, a bambusz a nyarat szimbolizálja, és úgy tartják, hogy szerencsét hoz. Éppen ezért lesz ez a felnőtteknek szóló építőszett ötletes ajándék egy különleges alkalomra. Szerezz örömet szerettednek, és ajándékozd a szettet születésnapra, lakásavatóra vagy apák napjára! • Autentikus kiegészítők – A LEGO® bambusznövényhez egy fahatású talapzaton álló cserép, kavicsok, 3 bambuszszár és levelek tartoznak, amelyek igazán élethűvé teszik a növényt • Szerencsehozó növény – A tradicionális művészetekben a nyár szimbólumaként jelenik meg, és úgy tartják, hogy a bambusz szerencsét hoz a tulajdonosainak • Gondozást nem igénylő dísznövény – Ha elkészült, akkor ez a LEGO® növény az otthonod vagy az irodád díszévé válik, és nyugalommal tölt meg minden teret • LEGO® Builder app – A magával ragadó építési élményt kínáló építési útmutatót nyomtatott és digitális formában is megtalálod • Természetközeli ajándék – Ajándékozd a növényt Valentin-napra, anyák napjára, apák napjára, ballagásra vagy lakásavatóra férfiaknak, nőknek, vagyis bárkinek, aki szereti a növényeket • Építs még több növényt! – Ezt a LEGO® bambuszt kiállíthatod a LEGO Botanicals gyűjtemény többi (külön kapható) készletével együtt • Méretek – A kockákból épült bambusznövény 325 darabból áll, és 29 cm magas", "price": 9215.0, "original_price": 12499.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-szerencsebambusz-elmeny-ajandekozas10344-257523", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257592", "title": "LEGO® Star Wars Grogu lebegő bölcsővel 75403", "img": "https://netjatek.hu/images/common/products/large/25/75/257592-1-lego-r-star-wars-grogu-lebego-bolcsovel-75403-1743492632386289.jpg", "desc": "Menő szobadekoráció a Star Wars: A Mandalóri rajongóinakHadd mutassák ki a gyerekek Grogu iránti szeretetüket a megépíthető LEGO® Star Wars Grogu lebegő bölcsővel nevű játékfigurával (75403)! Egy aranyos kis ajándék 10 éves vagy nagyobb fiúknak, lányoknak és a Star Wars: A Mandalóri rajongóinak, hiszen ez a megépíthető, kiállítható modell vidám és játékos dekoráció lesz a szobában. Grogunak gombbal működtethető karja, valamint beállítható feje és füle van. Kiállíthatod a lebegő bölcsőben, de ki is veheted belőle. A készlethez tartozik még egy kockákból épült Sorgan béka (Grogu kedvenc nasija!), egy sebességváltó gomb és egy süti, amit Grogu a kezében tarthat.Ennek a gyűjthető Star Wars játék építőkészletnek a fő modellje mellé tartozik egy normál méretű, megépíthető kis bölcsőben ülő GroguLEGO figura és egy adattábla is, hogy teljes legyen a vidám dekoráció.A szetthez lépésenkénti útmutató tartozik, de nézd meg a LEGO Builder appot is, ahol nagyító és elforgató eszközöket találsz, hogy fokozni tudd a kreatív élményt!   • Megépíthető és kiállítható modell játékos részletekkel – A megépíthető Grogu-figurának gombbal működtethetőkarja, valamint beállítható feje és füle van, és kiállíthatod a lebegő bölcsőben vagy amellett • Autentikus kiegészítők – Ez a fantáziadús készlet LEGO® kockákból épült Sorgan békát, sebességváltó Gombot és sütit is tartalmaz, amelyeket Grogu a kezében tud tartani • Grogu LEGO® figura – A megépíthető, fő játékmodellhez egy állványon álló Grogu-adattábla is tartozik, amelyen helyet kap a standard méretű, megépíthető kis bölcsőben ülő Grogu LEGO figura • Ajándék fiúknak, lányoknak és rajongóknak – Ajándékozd ezt az 1048 darabból álló építőkészletet 10 évesnél idősebb Star Wars: A Mandalóri rajongóknak és gyűjtőknek • Intuitív útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, amivel építés közben felnagyíthatják és megforgathatják modelljeik 3D-s változatát • LEGO® Star Wars készletek minden korosztálynak – A gyűjthető LEGO Star Wars játék építőkészletekkel a gyerekek és a felnőtt rajongók újraalkothatják a klasszikus jeleneteket, új történetekkel állhatnak elő vagy csak kiállíthatják a modelleket • Méretek – Grogu a kockákból épült, lebegő, játék bölcsőjében 19 cm magas, 18 cm hosszú és 16 cm széles", "price": 32785.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-grogu-lebego-bolcsovel-75403-257592", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257598", "title": "LEGO® Star Wars Home One-típusú csillagcirkáló 75405", "img": "https://netjatek.hu/images/common/products/large/25/75/257598-1-lego-r-star-wars-home-one-tipusu-csillagcirkalo-75405-1743492939276056.jpg", "desc": "Kreatív ajándék felnőtt Star Wars rajongóknakInspiráld a Star Wars: A Jedi visszatér című film nosztalgiáját a Home One-típusú csillagcirkáló (75405) első, kockákból épült LEGO® Star Wars modelljével, amelyet Ackbar admirális vezet az Endor bolygón zajló csatába.Ez a megépíthető csillaghajómodell egy szórakoztató Star Wars témájú ajándék a felnőttek számára, hiszen komplex, de örömteli és kreatív élményt nyújt. Alkosd meg a Lázadók Szövetségének zászlóshajóját, és állítsd ki a megépíthető állványon, a névtáblával együtt. Az oldalsó rész levehető, hogy megnézhesd a belső részleteket. A szetthez tartozik még egy kicsi, kockákból épült orvosi Nebulon-B fregatt, amely kiállítva a Home One mellett „repülhet”.Ez a gyűjthető, megépíthető és kiállítható szett része a középméretű LEGO Star Wars csillaghajó-gyűjteménynek, és lenyűgöző dekoráció lesz bármely Star Wars rajongó otthonában.Hozd ki a legtöbbet ebből a járműépítő készletből a LEGO Builder appal, ahol építésben közben felnagyíthatod és megforgathatod az építőmodell 3D-s változatát, és ez még nem minden!   • Gyűjthető, megépíthető és kiállítható szett – Alkosd meg a fregatt ikonikus részleteit, amelyet Ackbar admirális vezetett az Endor bolygón dúló csatába, majd vedd le a hajó oldalát, és nézd meg a belsejét • Készíts Star Wars dekorációt! – Állítsd ki alkotásodat a névtáblával ellátott állványon, majd az átlátszó elemmel kapcsold hozzá a kockákból épült orvosi Nebulon-B fregattot úgy, mintha mellette repülne • A LEGO® Star Wars csillaghajó-gyűjtemény része – Ez a járművet tartalmazó szett része annak a gyűjthető sorozatnak, amely az ikonikus Star Wars csillaghajók középméretű, megépíthető modelljeit tartalmazza • Kreatív Star Wars ajándék felnőtt rajongóknak – Lepd meg magad, vagy ajándékozd meg egy Star Wars rajongó barátodat ezzel a felnőtteknek szóló LEGO® építőszettel • Egy kis segítséget – Élvezd az intuitív építési élményt a LEGO® Builder appal, ahol építés közben megnézheted ennek az építőmodellnek a 3D-s digitális változatát, követheted vele a haladásodat, és készleteket menthetsz el • Egy messzi-messzi galaxisból egyenesen a nappalidba – Ezek a gyűjthető LEGO® Star Wars készletek olyan felnőtteknek készültek, akik szeretnek gyakorlatias, szórakoztató, magával ragadó és egyben kreatív projektekkel kikapcsolódni • Méretek – A csillaghajó ebben az 559 darabból álló, megépíthető LEGO® járművet tartalmazó modellkészletben 14 cm magas, 33 cm hosszú és 14 cm széles", "price": 22894.0, "original_price": 29999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-home-one-tipusu-csillagcirkalo-75405-257598", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "258087", "title": "LEGO® Technic McLaren P1 42172", "img": "https://netjatek.hu/images/common/products/large/25/80/258087-1-lego-r-technic-mclaren-p1-42172-1736406072364528.jpg", "desc": "Építsd meg a saját versenyautódatMutasd kis a szuperautók iránti szeretetedet ezzel a magával ragadó, felnőtteknek készült LEGO® Technic McLaren P1 szettel. Merülj el a részletekben, miközben megépíted ezt a csodálatos 1:8-as méretarányú modellt. Majd szentelj időt arra, hogy felfedezd a 7 sebességes váltót, a váltódobot, a felfüggesztést és a 8 hengeres motort! Csodáld meg az állítható hátsó szárnyat és a pillangómechanizmussal nyíló ajtókat, mielőtt büszkén kiállítod az elkészült modellt. Az eredeti autóhoz hasonlóan a LEGO Technic változat is tartalmaz egy sorozatszámot, amellyel exkluzív online tartalmakhoz férhetsz hozzá.  A kicsomagolás szórakoztató élményétől egészen az utolsó simításokig, ez a LEGO Technic szett örömteli kihívást nyújt az építés felnőtt rajongóiszámára. Tökéletes ajándék a szuperautók és a McLaren lelkes rajongóinak, hiszen a szett egy örömteli projekt és csodálatra méltó dekoráció. • Építsd meg a V8-as motort, és még sok mást! - Legyen részed egy koncentrációt igénylő, örömteli projektben, miközben összerakod az olyan elemeket, mint a 7 sebességes váltó, a váltódob, a beállítható hátsó szárny és a 8 hengeres motor • 1:8-as méretarányú, kiállítható modell - A kicsomagolás élményétől az építési projektig, ez a felnőtteknek szóló építőkészlet örömteli kihívást nyújt a LEGO® Technic rajongóknak • Lapocska egyedi azonosítószámmal - Az eredeti autóhoz hasonlóan a LEGO® Technic változat is tartalmazegyedi azonosítót, amellyel exkluzív online tartalmakhoz férhetsz hozzá • Ajándék autórajongóknak - A szett remek ajándék lehet felnőtt LEGO® építők, szuperautó-rajongók és McLaren-kedvelők számára, hiszen egy kreatív projektet és egy csodálatra méltó k iállítási darabot rejt • 3D-s építési útmutató – Készülj fel rá, hogy most úgy építhetsz, mint még soha a LEGO® Builder appal, amelyben készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát•Méretek – A 3893 elemből álló szettben az autómodell 14 cm magas, 59 cm hosszú és 25 cm széles", "price": 149985.0, "original_price": 189999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-technic-mclaren-p1-42172-258087", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Technic", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "258099", "title": "LEGO® Fortnite® Supply Llama 77071", "img": "https://netjatek.hu/images/common/products/large/25/80/258099-1-lego-r-fortnite-r-supply-llama-77071-1736406254407925.jpg", "desc": "Szintet lép a kreativitás a szuper LEGO® Fortnite® lámával!Keltsd életre a videójáték kalandjait a LEGO® Fortnite® Supply Llama (77071), gamereknek szóló építőszettel! A LEGO Fortnite videójáték ihlette szettel a 12+ éves rajongók egy klassz, videójátékon alapuló játékot építhetnek.Az ifjú gamerek órákonát élvezhetik a Fortnite lámapinyáta összerakását, amelyet a LEGO Fortnite-ból Supply Llamaként ismerhetnek.   A rengeteg szórakoztató részlet inspirálja a kreatív játékot, a modell feje mozgatható, a szája kinyitható, valamint egy nyereg és még sok menő felszerelés tartozik hozzá: Grappler, Slurp Juice, Rough Ruby, Back Pack, Good Luck Charm, Slap Juice és Dynamite. Ezek a LEGO Fortnite alapján készült tárgyak arra biztatják a gyerekeket, hogy a képernyőn túl, a valóságban is örökítsék meg kedvenc játékpillanataikat. Ha a rajongók befejezték a Fortnite játék építését, és felfedezték a részleteket, akkor az eredmény egy szuper, játékra és kiállításra is alkalmas modell lesz, amelyet büszkén helyezhetnek a hálószobába vagy a játékszobába. Ötletes ajándék lehet gamerek és Fortnite rajongók számára! • Ismerd meg Supply Llamát! – A LEGO® Fortnite® világának ikonikus szereplője alapján készült, videójátékos lámajátéknak mozgatható feje és kinyitható szája van • Részletgazdag – Sok olyan kiegészítőt rejt, amely a LEGO® Fortnite® tárgyai alapján készült, ilyen például a Grappler, Slurp Juice, Rough Ruby, Back Pack , Good Luck Charm, Slap Juice és a Dynamite • Építsd meg és állítsd ki, Fortnite modell – Ha a gyerekek megépítették a Fortnite játékot, és játszottak is vele, akkor egy olyan LEGO® dekoráció lesz a kezükben, amelyet büszkén állíthatnak ki a hálószobában vagy a játékszobában • Ajándékötlet fiúknak és lányoknak – Ez a videójátékon alapuló szett remek ajándék lehet a videójátékokért rajongó gyerekeknek vagy a Fortnite rajongók bármely korosztályának! • Egy interaktív építési élmény – Ez a szett elérhető a LEGO® Builder appban, ahol az építők 3D-ben felnagyíthatják és elforgathatják a modelleket, követhetik és elmenthetik a haladásukat • Fedezd fel a LEGO® Fortnite®-ot! – Nyisd meg a kreativitás új szintjeit a LEGO Fortnite építőszettek gyűjteményével, és éld át a játék kalandjait a valóságban is! • Méretek – Ebből a 691 darabból álló szettből egy 24 cm magas, 8 cm széles és 16 cm mély Supply Llama figurát lehet építeni", "price": 13245.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-fortnite-supply-llama-77071-258099", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO FORTNITE", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "259701", "title": "Crayola: Szivacs festőkészlet kimosható festékekkel", "img": "https://netjatek.hu/images/common/products/large/25/97/259701-1-crayola-szivacs-festokeszlet-kimoshato-festekekkel-1738315656177829.jpg", "desc": "Csupa kreativitás!Ebben a készletben minden megtalálható, ami a festéshez és csodálatos műalkotások elkészítéséhez kellhet. A festékek ráadásul könnyen kimoshatóak, így nem kell aggódni a foltok miatt, hiszen nem hagynak nyomot a bőrön és mosható textíliákon, felületeken.A 3 különböző színű festéket a csomagban található aranyos állatka formájú szivacsokkal kenhetik fel vásznukra a Picasso-jelöltek. A szetthez továbbá tartozik még 1 darab állvány és 1 darab ecset is a precízebb vonásokhoz. A műalkotások elkészítéséhez 8 darab papírlap is a rendelkezésre áll, és még 3 darab színes, felakasztható képkeret is, hogy a következő Mona Lisa kikerülhessen a falra.Csomagolás mérete: 27 x 6 x 20 cmA termékcsaládról: A Crayola festékek lehetővé teszik, hogy a gyerekek kibontakoztassák tehetségüket. A festék könnyen kimosható a legtöbb ruhából, így egy kis maszat nem lehet akadálya a művészetnek. A szettekben található ecseteket szintén könnyen ki lehet mosni, ráadásul tartósak, hogy sok-sok gyönyörű kép készülhessen el a segítségükkel. A festékek nem tartalmaznak egészségre ártalmas anyagokat, így a kicsik számára is biztonságos a használatuk. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 5499.0, "original_price": 7299.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-szivacs-festokeszlet-kimoshato-festekekkel-259701", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}