{"items": [{"id": "254068", "title": "Logico Primo: Csuri az óvodában", "img": "https://netjatek.hu/images/common/products/large/25/40/254068-1-logico-primo-csuri-az-ovodaban-1729162885892732.jpg", "desc": "A Logico Primo innovatív tanulójáték – az óvodások napirendjébe beépíthetően – a következő területek fejlesztéséhez kínál játékos gyakorlatokat: érzékelés, koncentráció, mennyiségek és színek ismerete, térbeli tájékozódás, nyelvi kifejezésmód, tárgyi információk, valamint hozzárendelések és analógiaképzés révén logikai összefüggések keresése. A Csuri az óvodában az alábbi feladattípusokat tartalmazza: azonosak párosítása, részek kiegészítése egésszé, azonos formák és színsorrendek felismerése.A csomag 16 feladatkártyát tartalmaz. A kártyák a Primo kerettel együtt használhatóak. A keret könnyen kezelhető, fejleszti a vizuális észlelést, a szem- és kézkoordinációt. A kerethez rögzített korongok tologatásával bejelölhető a helyes megoldás. A kartonlapokra így nem kell írni, újra és újra felhasználhatóak. A korong tologatása a kötött pályán kiválóan alkalmas az írás előkészítéshez.", "price": 1999.0, "original_price": 2699.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flogico-primo-csuri-az-ovodaban-254068", "partner": "cj-jateknet", "category_path": "Játékbolt > Fejlesztő játék > Figyelmet fejlesztő játékok", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "254299", "title": "Ajándéktasak karácsonyfa díszek mintával - 26 x 32 cm", "img": "https://netjatek.hu/images/common/products/large/25/42/254299-1-ajandektasak-karacsonyfa-diszek-mintaval-26-x-32-cm-1729509485653111.jpg", "desc": "Karácsonyfa díszeket ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb, vidámabb és édesebb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír. Anyaga: PapírA termék mérete: 26 x 32 cm", "price": 349.0, "original_price": 599.0, "currency": "HUF", "discount": 42, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fajandektasak-karacsonyfa-diszek-mintaval-26-x-32-cm-254299", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "254353", "title": "Ajándéktasak karácsonyfa díszek mintával - 18 x 23 cm", "img": "https://netjatek.hu/images/common/products/large/25/43/254353-1-ajandektasak-karacsonyfa-diszek-mintaval-18-x-23-cm-1729580679379893.jpg", "desc": "Karácsonyfa díszeket ábrázoló ajándékzacskó szalagfüllel, hogy az ünnep még boldogabb, vidámabb és édesebb legyen. Praktikus, többször felhasználható, ezért kevésbé károsítja a környezetet, mint a hagyományos csomagolópapír. Anyaga: PapírA termék mérete:18 x 23 cm", "price": 249.0, "original_price": 399.0, "currency": "HUF", "discount": 38, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fajandektasak-karacsonyfa-diszek-mintaval-18-x-23-cm-254353", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Ajándékcsomagolás", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "255904", "title": "BeyBlade X: Starter Pack Top kezdőkészlet - többféle", "img": "https://netjatek.hu/images/common/products/large/25/59/255904-1-beyblade-x-starter-pack-top-kezdokeszlet-tobbfele-1733730312618311.jpg", "desc": "Lépj be a Beyblade világába! A Beyblade X elhozza a versenyzés izgalmát egy gyors tempójú, pörgő tetejű harci játékkal, amely kihívást jelent a feltörekvő Beymestereknek, hogy fejlesszék játékstratégiájukat.Játéktipp: A bladerek minden egyes összecsapásnál pontokat szereznek - aki először ér el 4 pontot, az nyer. A termék jellemzői:- 1 db Beyblade pörgettyű és 1 db kilövő- Kiváló minőségű anyagokból készült - Fejleszti a stratégiai gondolkodást és a kézügyességetCsomagolás mérete: 4 x 30 x 20 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 4899.0, "original_price": 5299.0, "currency": "HUF", "discount": 8, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbeyblade-x-starter-pack-top-kezdokeszlet-tobbfele-255904", "partner": "cj-jateknet", "category_path": "Játékbolt > Akciójáték,akciófigura > Pörgettyűs játék", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "256650", "title": "Flockies játékfigura: 4. széria - Dominik őzike", "img": "https://netjatek.hu/images/common/products/large/25/66/256650-1-flockies-jatekfigura-4-szeria-dominik-ozike-1733392733148999.jpg", "desc": "Az elragadó Flockies figurák mind saját személyiséggel rendelkeznek, és persze kedves barátaik is vannak.A tündéri kinézetű 4. szériás figurákkal a gyerekek izgalmas kalandokat élhetnek át, és mindenhová magukkal vihetik őket.Dominik egy bájos őzike, aki egy igazi művész. Ez a bájos lakója az Erdőmezőnek színes köveket és gyöngyöket tárol a kis házában. Senki más nem ért a ékszerekhez, díszekhez és csillogó tárgyakhoz úgy, ahogy ő. Tudja, mi a divatos és szép.A csomagban található egy gyűjtői füzet is, amelyben szerepel az adott állatka hobbija, karakterének jellemzői, csoportja és barátai, valamint néhány jellemző is elolvasható az állatfajról.A teljes kollekció 7 darab különböző figurából áll (egy darab közülük csak egy gyűjtői dobozban található meg).Csomagolás mérete: 12 x 8 x 15 cm", "price": 999.0, "original_price": 1199.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fflockies-jatekfigura-4-szeria-dominik-ozike-256650", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257139", "title": "LEGO® Classic Kreatív dinoszauruszok 11041", "img": "https://netjatek.hu/images/common/products/large/25/71/257139-1-lego-r-classic-kreativ-dinoszauruszok-11041-1734422947564382.jpg", "desc": "Megépíthető és testre szabható dinófigurák gyerekeknekA gyermekeknek készült LEGO® Classic Kreatív dinoszauruszok (11041) dinójáték kék, zöld, lila és barna kockákból épült figurákat tartalmaz. Ez a végtelenül sokoldalú építőszett remek ajándék 5+ éves dinórajongó gyerekeknek, hiszen fejleszti a kreatív építési készségeiket.A gyorsan megépíthető LEGO játék dinoszauruszok közt T-Rexet, pterosaurust, triceratopsot, brontosaurust és egy tojásba bújt bébi T-Rexet találsz. A készlethez tartozik még egy vulkán, egy pálmafa és számos kiegészítő, hogy izgalmas játékra inspirálja a gyerekeket. A különféle színes kockák mellett a szetthez olyan speciális elemek is tartoznak, mint a szem- és szájelemek, hogy a dinóknak arckifejezéseik is legyenek.   A kreatív szórakozás tovább folytatódik, ha a gyerekek összekeverik a kockák és megváltoztatják a megépített lényeket. Ha a gyerekek egyre magabiztosabban építenek, akkor az intuitív építési útmutató segítségével saját, fantáziadús dinókat tervezhetnek. • Különféle LEGO® kockák – A gyerekek vidám dinómodelleket építhetnek aszínes, különféle formájú építőkockák és az olyan különleges elemek felhasználásával, mint a szemek, a szájak és a dekorelemek • Fantáziadús játék – A gyerekek T-Rexet, pterosaurust, triceratopsot, brontosaurust, bébi T-Rexet, pálmafát és játék vulkánt építenek, majd saját, egyedi alkotásokat készítenek • Lépésről lépésre vezető útmutató – A szetthez egyszerű, intuitív építési útmutató tartozik, amely inspirálja a gyerekek kreatív építési készségeit • Dinóajándék – Ez a kreatív játék remek ajándéklehet születésnapra, ünnepnapra vagy csak úgy az 5 éves vagy annál nagyobb dinórajongó gyerekek számára • Még több szórakozás – Nézd meg a (külön kapható) LEGO® Classic játékok teljes választékát, és találj még több gyakorlatias, fantáziadús játékot • Ké szségfejlesztés kockákkal – A LEGO® Classic játékok telis-tele vannak ötletekkel és inspirációval, emellett abban is segítenek, hogy a szülők és gyerekek osztozzanak az építési mókában és a fejlődési mérföldkövekben • 450 darabból álló szett – A Tyrannosaurus Rex figura 8 cm magas, a bébi T-Rex pedig 3 cm magas", "price": 10685.0, "original_price": 14499.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-classic-kreativ-dinoszauruszok-11041-257139", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Classic", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257193", "title": "LEGO® Minecraft® A kismalac háza minecraft játék 21268", "img": "https://netjatek.hu/images/common/products/large/25/71/257193-1-lego-r-minecraft-r-a-kismalac-haza-minecraft-jatek-21268-1743415662455858.jpg", "desc": "LEGO® Minecraft® farm állatokkal, terményekkel és zombivalA kismalac háza (21268) remek játék lehet olyan Minecraft® játékosok számára, akik szeretik a házépítést, az állatokat és a farmokat. A lányok és fiúk számára egyaránt ideális, gyakorlatias Minecraft játék szuper születésnapi, ünnepnapi vagy hétköznapi meglepetés lehet 7 éves vagy nagyobb gyerekek számára.A helyszín a Minecraft erdei biomja, a kreatív, otthonépítős játék pedig rengeteg olyan figurát tartalmaz, akiket a népszerű videójátékból ismerhetünk: hősfigura farkasfelületben, kismalac, méh, felnőtt malac és zombifikálódott piglin.   A gyerekek újra átélhetik a játék akcióit, például felnyergelhetik a felnőtt malacot, és egy répát az orra elé lógatva körbejárhatják a malac formájú házat és a kertet. A farmon burgonyát és céklát termeszthetnek, a kapun keresztül pedig a mezőre irányíthatják a kismalacot. A gyerekek elkerülhetik a zombifikálódott piglint, aki el akarja rontani a szórakozásukat, és bemehetnek a házba, ahol egy ágy, egy könyvespolc és egy barkácsasztal inspirálja a fantáziadús játékot. A LEGO® Builder appal még izgalmasabb lehet a játék, ha eszközeik segítségével 3D-ben felnagyítják és elforgatják a modelleket. • Minecraft® játékfigurák – Tartalmaz egy hősfigurát farkasfelületben, egy kismalacot, egy méhet, egy felnőtt malacot és egy zombifikálódott piglint • LEGO® Minecraft® A kismalac háza – A gyerekek egy malac formájú házat építenek, amelyhez tartozik egy farm, ahol burgonyát és céklát nevelnek, valamint egy mező kapuval, amelyen átvezetik a kismalacot, és ez még nem minden! • Autentikus részletek – A házban Minecraft® barkácsasztal, ágy és könyvespolc inspirálja a fantáziadús játékot • Minecraft® ajándék gyerekeknek – Ez a megépíthető és játékra is ideális LEGO® játék szuper születésnapi, ünnepi vagy hétköznapi meglepetés lehet 7 éves vagy nagyobb lányok és fiúk számára • Még több szórakozás – Nézd meg a (külön kapható) LEGO® Minecraft® játékok teljes választékát, és találj még több kézzel fogható gamerszettet • Életre keltett Minecraft® – A LEGO® Minecraft építőjátékokkal a játékosok különféle módokon élvezhetik a videójátékot, hiszen a mobokat, helyszíneket és funkciókat a LEGO kockák kézzel foghatókreativitása kelti életre • 238 darabból álló szett – A megépített játékkészlet 8 cm magas, 19 cm széles, és 16 cm mély", "price": 6194.0, "original_price": 7999.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-minecraft-a-kismalac-haza-minecraft-jatek-21268-257193", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Minecraft", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257202", "title": "LEGO® Creator 3in1 Középkori sárkány 31161", "img": "https://netjatek.hu/images/common/products/large/25/72/257202-1-lego-r-creator-3in1-kozepkori-sarkany-31161-1734426187689891.jpg", "desc": "Szerezz örömöt a kis időutazódnak az izgalmas lényt rejtő LEGO® Creator Középkori sárkány (31161) játékkészlettel! A szett része egy sárkányfigura, amellyel lélegzetelállító, középkori akciókat játszhatnak el a 9 éves vagy nagyobb fiúk és lányok. A sárkánynak egy pár hatalmas, beállítható szárnya van, amit fel-le lehet mozgatni, és be-ki lehet hajtani. A lény bokája, lábujja, nyaka, állkapcsa, csípője és válla szintén beállítható. A játékhoz tartozik egy kincsesláda is, hogy még izgalmasabb legyen a játék.A mitikus állatok rajongói 3 különböző játékkészletet építhetnek meg ugyanazokból a kockákból: egy beállítható sárkányfigurát, egy beállítható, játék tengeri kígyót vagy egy beállítható, játék főnixmadarat. Az átalakítható játékszett mindhárom mitikus játéka remek születésnapi ajándék lehet a gyerekek számára.  A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző építési lehetőséggel inspirálják a gyerekek képzelőerejét, hiszen építhetnek, átépíthetnek és újraépíthetnek. A 3 az 1-ben készletek olyan modellválasztékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a részletgazdag házak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 3 középkori játék lény 1 dobozban – A LEGO® Creator 3 az 1-ben Középkori sárkány játékkal a 9 éves vagy nagyobb fiúk és lányok 3 különböző, fantasztikus játék állatot építhetnek meg, és építhetnek át• Végtelen játéklehetőségek – A gyerekek 3 különböző mitikus játék lénnyel játszhatnak el középkori történeteket (a modelleket csak külön-külön lehet megépíteni): egy sárkányfigurával, egy tengeri játékkígyóval vagy egy játék főnixmadárral• Beállítható, mitikus játék lény – Mindhárom részletgazdag, középkori játéknak beállítható testrészei vannak, így a gyerekek élvezhetik a fantáziadús játékot, miközben különféle helyzetekbe állítják a figurákat• Megépíthető és kiállítható, középkori állatok – Ha véget ért a játék, akkor a játék lényeket kiállíthatod a polcon vagy az éjjeliszekrényen, a főnixmadarat pedig a hozzá tartozó, kockákból épített állványra helyezheted• Középkori sárkány, ajándék gyermekeknek – Ez a 3 az 1-ben játék magával ragadó építési és játékélményt nyújt a mitikus állatok rajongóinak, és egyben szuper születésnapi ajándék is a számukra• Építs vidáman! – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amelyeket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – A 715 darabból álló, állatos LEGO® szett tartalmaz egy sárkányjátékot, amely 13 cm magas, 39 cm hosszú és 52 cm széles", "price": 18970.0, "original_price": 24999.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-kozepkori-sarkany-31161-257202", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257220", "title": "LEGO® Creator 3in1 Vadállatok: Pandacsalád 31165 - lányos játékok", "img": "https://netjatek.hu/images/common/products/large/25/72/257220-1-lego-r-creator-3in1-vadallatok-pandacsalad-31165-lanyos-jatekok-1734427979479992.jpg", "desc": "LEGO® Creator Vadállatok 3 az 1-ben átépíthető játékkészletA 8 éves vagy nagyobb gyerekek 3 állatcsaláddal osztozhatnak a szeretet és a vidámság örömeiben a Vadállatok: Pandacsalád (31165) játékkészletben. A játék panda tartalmaz egy felnőtt állatot, amelynek beállítható szája, feje, nyaka és mancsa van, valamint egy aranyos bébipandát, aki bambuszrügyet rágcsál.A gyerekek 3 különböző, állatos LEGO® játékkészletet építhetnek meg ugyanazokból a kockákból: egy beállítható pandafigurát és pandabocsot a bambuszrügyek mellett; egy beállítható orkafigurát és kicsinyét, akiket együtt lehet átlátszó állványra kiállítani; vagy egy beállítható játék pingvint és kispingvint, akik jégen és vízen állnak. Mindhárom jelent szuper ajándék lehet olyan gyermekeknek, akik szeretik a fantáziadús játékot és a kiállítható modelleket.A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző, megépíthető modellel inspirálják a gyerekek kreativitását! Imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan választékot kínálnak, amellyel a gyermekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a házak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni!• 3 gyerekeknek szóló, állatos építőkészlet 1 dobozban – A LEGO® Vadállatok: Pandacsalád építőszettel a 8 éves vagy nagyobb lányok és fiúk 3 különböző állatcsaládot építhetnek meg, és építhetnek át ugyanazokból a kockákból• Határtalan játék – A gyerekek 3 különböző szettel játszhatnak el történeteket (a modelleket csak külön-külön lehet megépíteni): egy játék pandával és pandaboccsal, egy orkafigurával és a kicsinyével, valamint egy játék pingvinnel és a kicsinyével• Beállítható, gyűjthető állatok – A játék pandának mozgatható a szája, a feje, a nyaka és a mancsa, az orkafigurának mozgatható a teste és az uszonya, a játék pingvinnek pedig mozgatható feje, szárnya és lábfeje van• Építsd meg és állítsd ki a modelleket! – A játékidő után helyezd a LEGO® állatfigurákat a polcra vagy az éjjeli szekrényre, az orkacsalád kiállítását pedig 2 átlátszó állvány segíti• Pandaajándék gyermekeknek – Ez a 3 az 1-ben játék vidám építési és játékélményt nyújt a kis építőknek, és születésnapi vagy ünnepnapi ajándék is lehet• Építs vidáman! – A LEGO® Builder appal intuitív és kreatív kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• LEGO® Creator játékok – Minden 3 az 1-ben készlettel a gyermekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Ez a 626 darabból álló LEGO® szett tartalmaz egy megépíthető játék pandát, amely 14 cm magas", "price": 13135.0, "original_price": 16999.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-vadallatok-pandacsalad-31165-lanyos-jatekok-257220", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257421", "title": "LEGO® Friends Fodrászat és fodrászkellékek boltja 42662", "img": "https://netjatek.hu/images/common/products/large/25/74/257421-1-lego-r-friends-fodraszat-es-fodraszkellekek-boltja-42662-1734680961481201.jpg", "desc": "Fodrászüzletet tartalmazó játékkészlet a kreatív játékhozA LEGO® Friends Fodrászat és fodrászkellékek boltja (42662) szettel a történetek eljátszása igazán remek szórakozás lesz a 7 éves vagy nagyobb gyerekek számára. A fiúk, lányok és kiegészítőkért rajongó gyerekeknek készült készlet 3 LEGO Friends figurával és rengeteg fodrászati kiegészítővel inspirálja a kreatív játékot.A készlet elmeséli a barátok, Nova és Aliya történetét, akik egy vidám napot töltenek együtt, amelynek során új frizurákat próbálnak ki a fodrásszal, Farajival.   A kétszintes épület emeletén egy hajszalon van, ahol fodrászszékek, hajszárítók, hajkefék és parókák várnak a figurákra, hogy felpróbálják őket. Lent egy kiegészítőket árusító bolt található, ahol még több parókával és vidám kiegészítőkkel tehetik egésszé a figurák a megjelenésüket. A gyerekek a szereplőket belehelyezhetik a fotófülkébe, és megnézhetik az Aliyáról és Nováról készült képeket. A szetthez egy forgó kirakat és egy gördeszka rámpa is tartozik, egysoros görkorcsolyákkal és sisakkiegészítőkkel.Nézd meg a többi (külön kapható) készletet a LEGO Friends univerzumban, ahol még rengeteg barátságról szóló történet várja, hogy felfedezd. • Játék fodrászat – Változtasd át a figurákat a fodrászatban, ahol fodrászszékeket, játék hajszárítókat, hajkeféket, parókákat és még sok mást találsz • Válassz kiegészítőket az üzletben – Nézd meg a kiegészítőket árusító üzletet, ahol még több paróka, kiegészítők, forgó kirakat és pénztárgép vár, majd látogass el a fotófülképe • 3 LEGO® Friends szereplőt tartalmaz – A készletben Nova, Aliya és Faraji, a fodrász figurái adnak rengeteg lehetőséget a gyerekek kezébe, hogy saját, barátságról szóló történeteket találhassanak ki • Szórakoztató ajándék – A készlet remek ajándékötlet olyan gyermekek számára, akik szeretik a kreatív építőjátékokat és szeretnek barátságról szóló történeteke eljátszani a figurákkal • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Méretek – A 347 darabból álló építőkészletben a fő modell 15 cm magas, 19 cm szélesés 8 cm mély", "price": 12599.0, "original_price": 18999.0, "currency": "HUF", "discount": 34, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-fodraszat-es-fodraszkellekek-boltja-42662-257421", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257481", "title": "LEGO® City Fánkárus büfékocsi 60452", "img": "https://netjatek.hu/images/common/products/large/25/74/257481-1-lego-r-city-fankarus-bufekocsi-60452-1734682076619111.jpg", "desc": "Játék fánkárus büfékocsi, járműves játékkészletBemutatjuk a legmenőbb játék járművet, amelyet 5 éves vagy nagyobb édességrajongóknak terveztünk. A LEGO® City Fánkárus büfékocsi (60452) játékkészlethez ínycsiklandó sütidíszek tartoznak, a tetőn egy hatalmas fánk található, az előkészítő részlegen pedig kávégépet és pénztárgépet találsz. A gyerekek finom fánkokat és forró italokat árulhatnak a kiszolgáló ablaknál, a kioszkot pedig lecsatolhatják, hogy még több játéklehetőség táruljon fel előttük. Játssz az eladó és vevő minifigurákkal, és kezdődhet is a szórakozás!A dobozban építési útmutatót is találsz a LEGO City mobil fánkozó megépítéséhez. Vagy látogass el a LEGO Builder appba, ahol a gyerekek készleteket fedezhetnek fel és menthetnek el, valamint építés közben ráközelíthetnek, elforgathatják és minden szögből megtekinthetik a modelljüket.A LEGO City Nagyszerű járművek játékkészletek funkciókban gazdag, szárazföldi, levegős és vízi játékokat kínálnak a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a játék fánkárus büfékocsit a LEGO City választék többi (külön megvásárolható) termékéhez is hozzáadhatják a még izgalmasabb kalandok érdekében. • Mit rejt a doboz? – Ez a játékkészlet tartalmaz mindent, amire a gyerekeknek szükségük lehet a levehető kioszkkal ellátott, játék fánkárus büfékocsi megépítéséhez, továbbá eladó és vásárló minifigurák és rengeteg kiegészítő is a szett része • Mobil fánkárus kocsi a fantáziadús játékért – A gyerekek finom recepteket találhatnak ki a kocsi előkészítő helyiségében, és ízletes fánkokat, forró italokat árulhatnak a kiszolgáló ablaknál • LEGO® minifigura-kiegészítők – Ebben a gyerekeknek szóló játékkészletben rengeteg kiegészítő hív játékra, például játék kávégépet, pénztárgépet, fánktáblát, 4 fánkot és 2 bögrét találsz benne • Fánktémájú ajándék édességrajongóknak – Az építőszett örömteli ajándék vagy meglepetés lehet egy ünnepi alkalomból az 5 éves vagy annál nagyobb gyerekek számára • Lépj be a fantáziadús játék világába – Ha ezt a LEGO® City szettet a választék más (külön kapható) készleteivel kombinálod, még több szórakozás és kaland vár rád • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék autók és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A 196 darabból álló játékkészletben található fánkárus büfékocsi 12 cm magas, 13 cm hosszú és 6 cm széles", "price": 5785.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-fankarus-bufekocsi-60452-257481", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257487", "title": "LEGO® City Lakóautó a kalandos nyaraláshoz 60454", "img": "https://netjatek.hu/images/common/products/large/25/74/257487-1-lego-r-city-lakoauto-a-kalandos-nyaralashoz-60454-1734682159828741.jpg", "desc": "Játékkészlet LEGO® lakóautóvalA gyerekek bárhová elutazhatnak, ahová csak a képzeletük viszi őket a LEGO® City Lakóautó a kalandos nyaraláshoz játékkal (60454). Ez a szórakoztató, 6 éves kortól ajánlott, lakóautós szett olyan valósághű részleteket rejt, mint a modern élettér, ahol konyha, mosdó, emeletes ágy és bölcső található. A készlet tartalmaz egy asztalt és 2 széket, amelyeket kint és bent is használhatsz. Sőt, a szett része még egy játék gitár és egy tábortűz is! Csak játssz az anyuka-, az apuka -és a kisbabafigurákkal, és indulhat az izgalmas történetekkel kísért, fantáziadús játék!Ehhez a LEGO City kempingjátékhoz tartozik egy nyomtatott, lépésről lépésre vezető építési útmutató, de a gyerekeknek szórakoztató és intuitív építési élményben lehet részük, ha ellátogatnak a LEGO Builder appra, ahol felnagyíthatják és 3D-ben elforgathatják a modelleket, építés közben követhetik a haladásukat, továbbá új szetteket fedezhetnek fel és menthetnek el.A LEGO City Nagyszerű járművek játékkészletek funkciókban gazdag, szárazföldi, levegős és vízi játékokat kínálnak a fantáziadús játékhoz, korlátok nélkül. A gyerekek ezt a játék lakóautót tartalmazó LEGO szettet a LEGO City választék többi (külön megvásárolható) termékéhez is hozzáadhatják a még izgalmasabb kalandok érdekében! • Mit rejt a doboz? – Ebben a járműves szettben megvan minden, amire a gyerekeknek szükségük van egy részletgazdag élettérrel rendelkező lakóautó megépítéséhez, továbbá egy tábortűzjelenet, 2 minifigura és egy babafigura is a készlet része • A fantáziadús játékot kedvelő gyermekeknek – A lakóautó kinyitható, hogy teljesen hozzá lehessen férni a belső élettérhez, ahol konyha, mosdó, 2 emeletes ágy, bölcső és kültéri étkezőszett található • Szórakoztató kiegészítők – Ehhez a kempingjátékhoz olyan LEGO® minifigura-kiegészítők tartoznak, mint egy gitár, egy cumisüveg, valamint 2 bögre és croissant • Vidám ajándék gyermekeknek – Ajándékozz meg ünnepi alkalomból vagy csak lepj meg egy 6 éves vagy nagyobb gyermeket ezzel a lakóautót tartalmazó építőszettel • Digitális építési útmutató – A LEGO® Builder app egy intuitív építési kalandon kíséri végig a gyerekeket, hiszen építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát, és nyomon követhetik a haladásukat • Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a játék járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket • Méretek – A lakóautó-modell ebben a 385 elemből álló LEGO® City szettben 8 cm magas, 18 cm hosszú és 7 cm széles", "price": 8865.0, "original_price": 11999.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-lakoauto-a-kalandos-nyaralashoz-60454-257487", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257556", "title": "LEGO® NINJAGO® Lloyd zöld, erdei sárkánya 71829", "img": "https://netjatek.hu/images/common/products/large/25/75/257556-1-lego-r-ninjago-r-lloyd-zold-erdei-sarkanya-71829-1743491382623366.jpg", "desc": "LEGO® NINJAGO® játékkészlet 2 sárkánnyal és 2 minifigurávalA 6 éves vagy nagyobb fiúk és lányok az ég felé szárnyalhatnak, és újra átélhetik a NINJAGO® Sárkányok birodalma 3. évadának levegőben játszódó jeleneteit a Lloyd zöld, erdei sárkánya (71829) játék építőkészlettel! Tartalmaz egy beállítható farokkal, nyakkal, lábbal, valamint hatalmas szárnyakkal és kezekkel rendelkező, lenyűgöző játék sárkányt, amelynek hátán egy minifigura ülhet a nyeregben.Ehhez a LEGO® NINJAGO sárkányos készlethez 2 figura is tartozik: Lloyd katanakiegészítővel felszerelkezve és a gonosz dragoniai felderítőharcos fejszekiegészítővel. A készlet része még egy arany bébisárkány-modell, akit a gyerekek vidáman és játékosan gondozhatnak.A LEGO NINJAGO megépíthető nindzsajátékainak választéka robotokat, járműveket és templomokat tartalmaz, így a gyerekek a hősökkel együtt utazhatnak egy kalandokkal teli fantáziavilágba. Mindegyik játékkészlet megépíthető a LEGO Builder app segítségével, amely egy könnyű és intuitív építési kalandon kísér végig téged és a gyerekedet.   • Beállítható NINJAGO® sárkány – Lloyd zöld, erdei sárkányának megépíthető modellje, beállítható farokkal, nyakkal, lábbal, kézzel és hatalmas szárnyakkal, a hátán pedig egy minifigura ülhet a nyeregben • 2 minifigura – Lloyd arany katanakiegészítővel, a gonosz dragoniai felderítőharcos pedig fejszekiegészítővel van felszerelkezve, hogy a gyerekek izgalmas nindzsaakciókat játszhassanak el • Bébisárkány-modell – Ehhez az építőszetthez tartozik egy arany bébisárkány-modell, akiről a nindzsarajongók gondoskodhatnak, hogy még több játéklehetőséget próbálhassanak ki • Nindzsaajándék – Ez a csatázó játékkészlet vidám építési és játékélményt nyújt, és remek ajándékötlet lehet olyan gyerekeknek, akik imádnak akciókkal teli nindzsatörténeteket eljátszani • Még több nindzsakaland – Keresd a többi NINJAGO® játékot (a szettek külön kaphatók), amelyek templomokat, robotokat és járműveket rejtenek • Nindzsajátékok univerzuma – A LEGO® NINJAGO® készletekkel a gyerekek a nindzsahőseikkel együtt kalandozhatnak egy izgalmakkal teli fantáziavilágban • Méretek – A 128 darabból álló, gyermekeknek készült LEGO® építőszett tartalmaz egy beállítható, játék sárkányt, amely 10 cm magas, 24 cm hosszú és 33 cm széles", "price": 5775.0, "original_price": 7699.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ninjago-lloyd-zold-erdei-sarkanya-71829-257556", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Ninjago", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257835", "title": "LEGO® Speed Champions McLaren F1® Team MCL38 versenyautó 77251", "img": "https://netjatek.hu/images/common/products/large/25/78/257835-1-lego-r-speed-champions-mclaren-f1-r-team-mcl38-versenyauto-77251-1743596156274464.jpg", "desc": "LEGO® McLaren F1® Team MCL38 versenyautó, játék járműÉld át a Formula 1® versenyek lélegzetelállító izgalmait a 10 éves vagy nagyobb fiúk és lányok számára készült LEGO® Speed Champions McLaren F1® Team MCL38 versenyautó szettel (77251)! A gyerekek és felnőtt autógyűjtők megépíthetnek, kiállíthatnak és versenypályára küldhetnek egy F1 versenyautó-modellt, amely megeleveníti a Formula 1 2024-es évadában versenyző, eredeti versenyautó jellemzőit.A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A játék autóhoz egy pilóta minifigura is tartozik, aki McLaren öltözéket és szárnyas sisakot visel, és akit a fülkébe ültethetsz az izgalmas versenyek során.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.• McLaren F1® Team játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions McLaren F1® Team MCL38 versenyautó szettet• 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki McLaren öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus McLaren F1® Team részletek – A 2024-es, eredeti versenyautó alapján készült McLaren F1 autó olyan részletekkel vár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével!• Formula 1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a játék F1® autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• F1® ajándékötlet – Ez a prémium, játék F1 versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek, a Formula 1® rajongók és a felnőtt autómodell-gyűjtők számára• Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül• Méretek – A 269 darabból álló, járműves szettben található egy McLaren F1® Team versenyautó, amely 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 8485.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-mclaren-f1-team-mcl38-versenyauto-77251-257835", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257838", "title": "LEGO® Speed Champions MoneyGram Haas F1® Team VF-24 versenyautó 77250", "img": "https://netjatek.hu/images/common/products/large/25/78/257838-1-lego-r-speed-champions-moneygram-haas-f1-r-team-vf-24-versenyauto-77250-1743595386922677.jpg", "desc": "LEGO® MoneyGram Haas F1® Team VF-24 versenyautó, játék járműA LEGO® Speed Champions MoneyGram Haas F1® Team VF-24 versenyautóval (77250) a 10 éves vagy nagyobb fiúk és lányok átélhetik a Formula 1® versenyek minden izgalmát. A gyerekek és felnőtt autógyűjtők megépíthetnek, kiállíthatnak és versenypályára küldhetnek egy F1 versenyautó-modellt, amely megeleveníti a Formula 1 2024-es évadában versenyző, eredeti versenyautó jellemzőit.A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A F1 versenyautóhoz tartozik egy pilóta minifigura, aki MoneyGram Haas F1 Team öltözéket és szárnyas sisakot visel, és akit a fülkébe is beültethetsz.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.• MoneyGram Haas F1® Team játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a MoneyGram Haas F1 Team VF-24 versenyautót tartalmazó szettet• 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki MoneyGram Haas F1® Team öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus Williams MoneyGram Haas F1® Team részletek – A 2024-es, eredeti autó alapján készült F1 autómodell olyan részletekkel vár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével!• F1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a MoneyGram Haas F1 Team játék autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• Ajándék Formula 1® rajongóknak – Ez a prémium, játék F1® versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek, a Formula 1 rajongók és a felnőtt autómodell-gyűjtők számára• Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül• Méretek – A 242 darabból álló, járműves játékszettben található egy MoneyGram Haas F1® Team játék autó, amely 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 8435.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-moneygram-haas-f1-team-vf-24-versenyauto-77250-257838", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257841", "title": "LEGO® Speed Champions Williams Racing FW46 F1® versenyautó 77249", "img": "https://netjatek.hu/images/common/products/large/25/78/257841-1-lego-r-speed-champions-williams-racing-fw46-f1-r-versenyauto-77249-1743595242335112.jpg", "desc": "LEGO® Williams Racing FW46 F1® versenyautó, játék járműA Formula 1® versenyek szupergyors izgalmai várnak a 10 éves vagy nagyobb fiúkra és lányokra a LEGO® Speed Champions Williams Racing FW46 F1® versenyautó (77249) játék járművel. A gyerekek és felnőtt autógyűjtők megépíthetnek, kiállíthatnak és versenypályára küldhetnek egy F1 versenyautót, amely megeleveníti a Formula 1 2024-es évadában versenyző, eredeti versenyautó jellemzőit.A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A megépíthető, játék F1 autóhoz egy pilóta minifigura is tartozik, aki Williams Racing öltözéket és szárnyas sisakot visel, és akit a fülkébe is beültethetsz.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.• Williams Racing F1® játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions Williams Racing FW46 F1 versenyautót tartalmazó szettet• 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki Williams Racing öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus Williams Racing részletek – A 2024-es, eredeti autó alapján készült F1® versenyautó olyan részletekkel vár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével!• Formula 1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a játék F1® autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• Ajándék Formula 1® rajongóknak – Ez a prémium F1® játék versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek, a Formula 1 rajongók és a felnőtt autómodell-gyűjtők számára• Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül• Méretek – A 263 darabból álló, járműves játékszettben található egy Williams Racing F1® járműmodell, amely 4 cm magas, 20 cm hosszú és 8 cm széles", "price": 8435.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-williams-racing-fw46-f1-versenyauto-77249-257841", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257844", "title": "LEGO® Speed Champions BWT Alpine F1® Team A524 versenyautó 77248", "img": "https://netjatek.hu/images/common/products/large/25/78/257844-1-lego-r-speed-champions-bwt-alpine-f1-r-team-a524-versenyauto-77248-1743594708597650.jpg", "desc": "LEGO® BWT Alpine F1® Team A524 versenyautó, játék járműVillámgyors Formula 1® akciók várnak a 10 éves vagy nagyobb fiúkra és lányokra a LEGO® Speed Champions BWT Alpine F1® Team A524 versenyautó (77248) játék járművel. A gyerekek és felnőtt autógyűjtők megépíthetnek, kiállíthatnak és versenypályára küldhetnek egy F1 versenyautó-modellt, amely megeleveníti a Formula 1 világbajnokság 2024-es évadában versenyző, eredeti versenyautó jellemzőit.A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A játék versenyautóhoz tartozik egy pilóta minifigura, aki Alpine öltözéket és szárnyas sisakot visel, és akit a fülkébe is beültethetsz.A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.  • Alpine F1® játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® BWT Alpine F1 Team A524 versenyautót tartalmazó szettet• 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki Alpine öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus BWT Alpine F1® Team részletek – A 2024-es, eredeti autó alapján készült F1 versenyautó olyan részletekkel vár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével!• Formula 1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a játék F1® autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• F1® ajándékötlet – Ez a prémium F1 játék versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek, a Formula 1® rajongók és a felnőtt autómodell-gyűjtők számára• Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül• Méretek – A 258 darabból álló, járműves szettben található egy Alpine Formula 1® versenyautó-modell, amely 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 8485.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-bwt-alpine-f1-team-a524-versenyauto-77248-257844", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257847", "title": "LEGO® Speed Champions KICK Sauber F1® Team C44 versenyautó 77247", "img": "https://netjatek.hu/images/common/products/large/25/78/257847-1-lego-r-speed-champions-kick-sauber-f1-r-team-c44-versenyauto-77247-1735801448408892.jpg", "desc": "LEGO® KICK Sauber F1® Team C44 versenyautó, játék járműA 10 éves vagy nagyobb fiúk és lányok megszerezhetik, megépíthetik, kiállíthatják és a versenypályára is küldhetik a hihetetlen LEGO® Speed Champions KICK Sauber F1® Team C44 játék versenyautót (77247). A gyerekeknek és felnőtt autógyűjtőknek készült, elegáns és sportos F1 versenyautón megjelennek a Formula 1® világbajnokság 2024-es évadában versenyző, valódi autó részletei.A F1 játék autó nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A megépíthető versenyautóhoz egy pilóta minifigura is tartozik, aki KICK Sauber F1 Team öltözéket és szárnyas sisakot visel, és akit a fülkébe is beültethetsz.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.• KICK Sauber F1® Team játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions KICK Sauber F1 Team C44 versenyautót tartalmazó szettet• 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki KICK Sauber F1® Team öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus KICK Sauber F1® Team részletek – A 2024-es, eredeti versenyautó autó alapján készült F1 autómodell olyan részletekkel vár, mint a hátsó szárny, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• Még sebesebb F1® versenyek – Nézd meg a többi (külön kapható) LEGO® F1 építőszettet is, hogy együtt építhessen, versenyezhessen, és állíthasson ki modelleket az egész család• F1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a F1 játék autóval, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• Formula 1® ajándékötlet – Ez a prémium KICK Sauber F1® Team játék versenyautó vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek és a felnőtt autómodell-gyűjtők számára• Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül• Méretek – A 259 darabból álló, járműves szettben található egy KICK Sauber F1® Team játék autó, amely 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 6799.0, "original_price": 11299.0, "currency": "HUF", "discount": 40, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-kick-sauber-f1-team-c44-versenyauto-77247-257847", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257853", "title": "LEGO® Speed Champions Aston Martin Aramco F1® AMR24 versenyautó 77245", "img": "https://netjatek.hu/images/common/products/large/25/78/257853-1-lego-r-speed-champions-aston-martin-aramco-f1-r-amr24-versenyauto-77245-1743594553742436.jpg", "desc": "LEGO® Aston Martin Aramco F1® AMR24 versenyautót tartalmazó járműkészletA LEGO® Speed Champions Aston Martin Aramco F1® AMR24 versenyautó (77245) járműszettel a 10 éves vagy nagyobb fiúk és lányok építhetnek, kiállíthatnak és akciókkal teli F1 versenyeket játszhatnak el. A gyerekeknek és felnőtt autógyűjtőknek készült F1 versenyautó-modell megeleveníti a 2024-es Formula 1® világbajnokságon versenyző autó jellemzőit.Az Aston Martin Aramco F1 versenyautó nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A járműszetthez egy pilóta minifigura is tartozik, aki Aston Martin Aramco F1 öltözéket és szárnyas sisakot visel, és akit a fülkébe ültethetsz a versenyek során.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a Formula 1 világbajnokság 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.• Aston Martin Aramco F1® játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions Aston Martin Aramco F1 AMR24 versenyautót tartalmazó szettet• 1 minifigura – Ez a járműves készlet tartalmaz egy pilóta minifigurát, aki Aston Martin Aramco F1® öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus Aston Martin Aramco F1® részletek – A 2024-es, eredeti autó alapján készült modell olyan részletekkel vár, mint a hátsó szárny, a „glória” bukókeret, a szponzormatricák és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsok• F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével!• F1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket az Aston Martin Aramco F1 játékkal, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• F1® ajándékötlet – Ez a prémium Aston Martin Aramco F1 játék versenyautó vidám építési és játékélményt nyújt, és egyben remek LEGO® ajándékötlet a 10+ éves gyerekek és a felnőtt autómodell-gyűjtők számára• Építs ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból is megépíthetnek néhányat a világ leghíresebb járművei közül• Méretek – A 269 darabból álló, járműves szettben található egy Aston Martin Aramco F1® AMR24 versenyautó, amely 4 cm magas, 20 cm hosszú és 7 cm széles", "price": 8485.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-aston-martin-aramco-f1-amr24-versenyauto-77245-257853", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "257856", "title": "LEGO® Speed Champions Mercedes-AMG F1® W15 versenyautó 77244", "img": "https://netjatek.hu/images/common/products/large/25/78/257856-1-lego-r-speed-champions-mercedes-amg-f1-r-w15-versenyauto-77244-1743594219369643.jpg", "desc": "Megépíthető Mercedes-AMG PETRONAS F1® Team játék járműA 10 éves vagy nagyobb fiúk és lányok megszerezhetik, megépíthetik, kiállíthatják és a versenypályára is küldhetik a lenyűgöző LEGO® Speed Champions Mercedes-AMG PETRONAS F1® Team játék versenyautót (77244)! A gyerekeknek és a Mercedes-AMG PETRONAS F1 Team rajongóinak készült elegáns és sportos versenyautón megjelennek a Formula 1® világbajnokság 2024-es évadában versenyző autó részletei.A F1 autómodell nyitható fülkével (a „glória” bukókeret felemelésével), hátsó szárnnyal, kereszt-lengőkaros felfüggesztéssel, szponzormatricákkal és „Pirelli” feliratú, szélesebb hátsó gumiabroncsokkal van ellátva. A megépíthető modellhez egy pilóta minifigura is tartozik, aki Mercedes-AMG PETRONAS F1 Team öltözéket és szárnyas sisakot visel, és akit a fülkébe ültethetsz a versenyek során.  A LEGO Speed Champions szettekkel a gyerekek és a versenyrajongók megépíthetnek párat a világ legikonikusabb járművei közül, például a F1 2024-es évadának többi versenyautóját (külön kaphatók). Mindegyik autós játékkészlet összerakható a nyomtatott építési útmutató és a LEGO Builder app útmutatója alapján. Az alkalmazás téged és a gyermekedet is egy izgalmas építési kalandon kísér végig.• Mercedes-AMG PETRONAS F1® Team játék jármű gyerekeknek – A 10 éves vagy nagyobb fiúk és lányok megépíthetik, kiállíthatják és versenyeztethetik a LEGO® Speed Champions Mercedes-AMG PETRONAS F1 Team versenyautót tartalmazó szettet• 1 pilóta minifigura – Ez az autós játékkészlet tartalmaz egy pilóta minifigurát, aki Mercedes-AMG PETRONAS F1® Team öltözéket és szárnyas sisakot visel, és akit a gyerekek a fülkébe helyezhetnek az izgalmas versenyek során• Autentikus Mercedes-AMG PETRONAS F1® Team részletek – A F1 versenyautón megjeleníti az eredeti, 2024-es autó részleteit, például a szponzormatricákat és a „Pirelli” feliratú, szélesebb hátsó gumiabroncsokat• F1® szórakozás az egész családnak – Versenyezzetek a kockás zászló lengetéséig az egész családdal és a LEGO® F1 választék többi (külön kapható) építőkészletével!• F1® versenyautó és kiállítási modell – Ha a gyerekek eljátszották az izgalmas versenyeket a Mercedes-AMG PETRONAS F1 Team játékkal, akkor kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• F1® ajándékötlet – Ez a prémium F1 versenyautó-modell vidám építési és játékélményt nyújt, és egyben remek ajándék lesz a 10+ éves gyerekek és a felnőtt autómodell-gyűjtők számára• Építs meg és állíts ki ikonikus autómodelleket! – A LEGO® Speed Champions szettekkel a gyerekek és az autórajongók kockákból építhetik meg a világ leghíresebb járműveit• Méretek – A 267 darabból álló, járműves szettben található egy 2 cm magas, 20 cm hosszú és 8 cm széles Mercedes-AMG PETRONAS F1® Team", "price": 8435.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-mercedes-amg-f1-w15-versenyauto-77244-257856", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}