{"items": [{"id": "277285", "title": "Happy Yappers: Papagáj, az interaktív madár - piros", "img": "https://netjatek.hu/images/common/products/large/27/72/277285-1-happy-yappers-papagaj-az-interaktiv-madar-piros-1759734237797393.jpg", "desc": "Repülő, Beszélő Barátok: Happy Yappers Interaktív Plüss MadarakCsatlakozz a legszínesebb madarak repülő rajához a Happy Yappers interaktív plüss madarakkal! Ezek a cuki, ölelhető figurák igazi interaktív játszótársak, akiket a csuklódra csatolhatsz, hogy mindig veled legyenek a kalandokban.Káprázatos, Cserfes MadarakInteraktív Funkciók: Csak nyomd meg a szívecskét a mellkasukon, és máris indulhat a játék! A Happy Yappers madarak:Csiripelnek és énekelnekBeszélnek hozzádMegismétlik, amit mondaszHordozható Kialakítás: A rugalmas csuklópánt segítségével könnyedén a csuklóra ülnek (slap-bracelet stílusban), így bárhová magaddal viheted őket.Környezetbarát Töltés: Nincs szükség elemekre! A madarak beépített akkumulátora USB kábellel tölthető (a kábel a csomagolás része). Körülbelül 20 perc pihenés után máris újra kezdődhet a móka!Fejlesztés: A beszédutánzó funkció ösztönzi a beszédkészség és a kommunikáció fejlődését, a puha tapintás és a hangok pedig szenzoros stimulációt nyújtanak.A termék jellemzői:Termék Típusa: Interaktív plüss játék, csuklópántos kivitelAjánlott Életkor: 3 éves kortólFunkciók: Beszédutánzás, csiripelés, éneklés, szárnycsapkodás (változattól függően).Energiaforrás: Beépített, USB kábellel tölthető akkumulátor (kábel tartozék).Figyelmeztetés: A termék apró alkatrészeket tartalmazhat, 3 éves kor alatt fulladásveszélyes.Csomagolás mérete: kb. 15 x 12 x 14 cm", "price": 6399.0, "original_price": 8299.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-yappers-papagaj-az-interaktiv-madar-piros-277285", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "277288", "title": "Happy Yappers: Kakadu, az interaktív madár", "img": "https://netjatek.hu/images/common/products/large/27/72/277288-1-happy-yappers-kakadu-az-interaktiv-madar-1759734393241413.jpg", "desc": "Repülő, Beszélő Barátok: Happy Yappers Interaktív Plüss MadarakCsatlakozz a legszínesebb madarak repülő rajához a Happy Yappers interaktív plüss madarakkal! Ezek a cuki, ölelhető figurák igazi interaktív játszótársak, akiket a csuklódra csatolhatsz, hogy mindig veled legyenek a kalandokban.Káprázatos, Cserfes MadarakInteraktív Funkciók: Csak nyomd meg a szívecskét a mellkasukon, és máris indulhat a játék! A Happy Yappers madarak:Csiripelnek és énekelnekBeszélnek hozzádMegismétlik, amit mondaszHordozható Kialakítás: A rugalmas csuklópánt segítségével könnyedén a csuklóra ülnek (slap-bracelet stílusban), így bárhová magaddal viheted őket.Környezetbarát Töltés: Nincs szükség elemekre! A madarak beépített akkumulátora USB kábellel tölthető (a kábel a csomagolás része). Körülbelül 20 perc pihenés után máris újra kezdődhet a móka!Fejlesztés: A beszédutánzó funkció ösztönzi a beszédkészség és a kommunikáció fejlődését, a puha tapintás és a hangok pedig szenzoros stimulációt nyújtanak.A termék jellemzői:Termék Típusa: Interaktív plüss játék, csuklópántos kivitelAjánlott Életkor: 3 éves kortólFunkciók: Beszédutánzás, csiripelés, éneklés, szárnycsapkodás (változattól függően).Energiaforrás: Beépített, USB kábellel tölthető akkumulátor (kábel tartozék).Figyelmeztetés: A termék apró alkatrészeket tartalmazhat, 3 éves kor alatt fulladásveszélyes.Csomagolás mérete: kb. 15 x 12 x 14 cm", "price": 6299.0, "original_price": 8299.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-yappers-kakadu-az-interaktiv-madar-277288", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "277291", "title": "Happy Yappers: Trupiál, az interaktív madár", "img": "https://netjatek.hu/images/common/products/large/27/72/277291-1-happy-yappers-trupial-az-interaktiv-madar-1759734525824453.jpg", "desc": "Repülő, Beszélő Barátok: Happy Yappers Interaktív Plüss MadarakCsatlakozz a legszínesebb madarak repülő rajához a Happy Yappers interaktív plüss madarakkal! Ezek a cuki, ölelhető figurák igazi interaktív játszótársak, akiket a csuklódra csatolhatsz, hogy mindig veled legyenek a kalandokban.Káprázatos, Cserfes MadarakInteraktív Funkciók: Csak nyomd meg a szívecskét a mellkasukon, és máris indulhat a játék! A Happy Yappers madarak:Csiripelnek és énekelnekBeszélnek hozzádMegismétlik, amit mondaszHordozható Kialakítás: A rugalmas csuklópánt segítségével könnyedén a csuklóra ülnek (slap-bracelet stílusban), így bárhová magaddal viheted őket.Környezetbarát Töltés: Nincs szükség elemekre! A madarak beépített akkumulátora USB kábellel tölthető (a kábel a csomagolás része). Körülbelül 20 perc pihenés után máris újra kezdődhet a móka!Fejlesztés: A beszédutánzó funkció ösztönzi a beszédkészség és a kommunikáció fejlődését, a puha tapintás és a hangok pedig szenzoros stimulációt nyújtanak.A termék jellemzői:Termék Típusa: Interaktív plüss játék, csuklópántos kivitelAjánlott Életkor: 3 éves kortólFunkciók: Beszédutánzás, csiripelés, éneklés, szárnycsapkodás (változattól függően).Energiaforrás: Beépített, USB kábellel tölthető akkumulátor (kábel tartozék).Figyelmeztetés: A termék apró alkatrészeket tartalmazhat, 3 éves kor alatt fulladásveszélyes.Csomagolás mérete: kb. 15 x 12 x 14 cm", "price": 6299.0, "original_price": 8299.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhappy-yappers-trupial-az-interaktiv-madar-277291", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Interaktív plüssfigura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "277642", "title": "Lámás játékszett", "img": "https://netjatek.hu/images/common/products/large/27/76/277642-1-lamas-jatekszett-1759828578440008.jpg", "desc": "Lámás Játékszett – Az Érzékszervek Fejlesztő KalandjaA Világ Felfedezése Játékon KeresztülFedezd fel a Lámás játékszett varázsát, amely lenyűgözi a legkisebbeket, miközben játékosan serkenti érzékszerveiket. Ez az ideális szett, hogy a babák megismerjék a színek, formák és textúrák izgalmas világát.4 Játék, 4 Fejlődési CélA készlet négy különleges játékot tartalmaz, amelyek mindegyike más-más területet stimulál:Bújós Láma: Szuper puha és ölelgethető, megnyugtató társ a legkisebbeknek.Rögzíthető Gyűrűk: 6 színes gyűrű, melyek láncot alkotnak, és fejlesztik a finommotoros készségeket.Egymásra Rakható Poharak: 9 variálható pohár a kéz-szem koordináció fejlesztéséért.Tapadókorongos Játék: Ideális az etetőszékhez, biztosítja a szórakozást étkezés közben.Biztonság és MinőségA készlet minden része BPA-mentes anyagokból készült, garantálva a biztonságos játékot. A könnyen tárolható és szállítható Lámás szett tökéletes választás a világ sokszínűségének játékos felfedezéséhez. Ideális ajándék kisgyermekek számára!Válaszd a Lámás játékszettet, hogy gyermeked játékos formában fejlessze készségeit!Csomagolás mérete: 37 x 35 x 9 cm", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flamas-jatekszett-277642", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278116", "title": "Cookeez: Mini sütő készlet - többféle", "img": "https://netjatek.hu/images/common/products/large/27/81/278116-1-cookeez-mini-suto-keszlet-tobbfele-1759923402431827.jpg", "desc": "A Cookeez Mini sütő készlet egy nagyszerű játékkészlet, amely lehetővé teszi a gyermekek számára, hogy kis cukrásszá váljanak. Süss illatos plüssjátékot, amely egy sült finomságra hasonlít. Interaktív sütési élmény: A gyerekek összekeverik a hozzávalókat, tésztát formáznak, és kiegészítők segítségével elkészíthetik saját plüssjátékukat. Könnyen használható: Egyszerű lépések a mellékelt eszközökkel és formákkal a plüssbarát létrehozásához és díszítéséhez. Megismételhető szórakozás: A folyamat többször is megismételhető, lehetővé téve a végtelen kreatív játékot. Gyűjts össze 6 finom illatot: Minden plüssjáték egyedi, finom illattal rendelkezik. Egy játékban csak egy plüssfigura található!A termék jellemzői:Interaktív sütési élmény: hozzávalók keverése és tésztaformázásKönnyen használható eszközök és formákMegismételhető folyamat a végtelen kreatív játék érdekébenGyűjthető, 6 különböző finom illatú plüssVéletlenszerű plüssfigura a csomagbanCsomagolás mérete: 21 x 23 x 29.8 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 14999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcookeez-mini-suto-keszlet-tobbfele-278116", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278152", "title": "Matchbox Autókozmetika", "img": "https://netjatek.hu/images/common/products/large/27/81/278152-1-matchbox-autokozmetika-1759924691582938.jpg", "desc": "Matchbox Autókozmetika Pályaszett: Valósághű Kaland és Csillogó Tisztaság!Éld át a vezetés varázsát és a karbantartás örömét a Matchbox Autókozmetika pályaszettel! Ez a részletesen kidolgozott játékszett egy valósághű autómosó állomást hoz el a gyerekszobába, ahol a járgányok tisztává és ragyogóvá varázsolhatók a legizgalmasabb autós kalandok közepette.Részletesen Kidolgozott Állomás és Mozgó FunkciókA pályaszett lenyűgöző, részletesen kidolgozott autókozmetikai élményt kínál, melynek mozgó alkatrészei magukkal ragadják a gyerekeket:Teljes Felszereltség: Az állomás felszereltsége magában foglal egy mozgatható emelőt a javításokhoz, egy kerékcsere állomást a gyors szervizhez, és a fő attrakciót: egy ciklon autómosót, ahol a kisautók tökéletesen tisztán kerülnek ki.Azonnali Játék: A készlet azonnal használható, mivel tartalmaz egy vontató járművet és egy elegáns Corvette kisautót, amikkel az összes szuper funkció kipróbálható.Fejlesztés és BővíthetőségA játék nemcsak szórakoztat, de támogatja a gyermek fejlődését is, miközben bővíthető a szórakozási lehetőség:Fejlesztő Élmény: A játék elősegíti a kreatív gondolkodást és a finommotoros készségek fejlesztését a mozgatható elemek kezelésén keresztül.Összeköthető Rendszer: Az építmény összeköthető más, külön kapható készletekkel, így még nagyobb és összetettebb Matchbox város építhető.A szett 3 éves kortól ajánlott, garantálva, hogy a Matchbox-szal a kalandot te vezeted! A termék főbb jellemzői:Téma: Valósághű autókozmetika és szervizFunkciók: Mozgatható emelő, kerékcsere állomás, ciklon autómosóTartalom: Vontató jármű és Corvette kisautóBővíthetőség: Összeköthető más Matchbox készletekkelFejlesztés: Kreativitás, finommotoros készségekAjánlott életkor: 3 éves kortólCsomagolás mérete: 44.5 x 11.5 x 33 cm", "price": 17999.0, "original_price": 23199.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmatchbox-autokozmetika-278152", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278328", "title": "Jabadabado: Sütemény sütő készlet", "img": "https://netjatek.hu/images/common/products/large/27/83/278328-1-jabadabado-sutemeny-suto-keszlet-1760341427538687.jpg", "desc": "Jabadabado Sütemény Sütő Készlet: Engedd Szabadjára a Kis Cukrászt!Valósághű Élmény a Konyha Kicsi MestereinekFedezd fel a sütés örömét a kicsikkel! Ez a rendkívül interaktív játékkészlet tökéletes választás azoknak a gyermekeknek, akik az otthoni konyha kis cukrászaivá szeretnének válni. A szett valósághű elemeket tartalmaz, amik szinte életre keltik a süteménysütés izgalmas élményét, de biztonságos és könnyen kezelhető anyagokból készültek.Kreativitás és KészségfejlesztésA színes és élethű sütikészítő szett sokkal több, mint játék: a gyerekeknek lehetőséget biztosít arra, hogy saját &quot;finomságokat&quot; készítsenek, szabadjára engedjék kreativitásukat és fejlesszék szem-kéz koordinációjukat. Az együtt sütés (vagy &quot;sütés&quot;) ösztönzi őket a csapatmunkára és a közös játék örömére!Ideális Közös Játékra és AjándéknakEz a készlet nem csak önállóan, hanem közös játékra és csapatos tevékenységekhez is kiválóan alkalmas. A Svéd designra jellemző minőség és a részletgazdagság teszi ezt a szettet felejthetetlen ajándékká minden sütés szerelmesének!A Termék Főbb Jellemzői és Méretei:Típus: Interaktív játékkészlet a sütés szerelmeseinek.Játékmenet: Valósághű elemekkel történő szerepjáték.Fejleszt: Kreativitás, szem-kéz koordináció, csapatmunka.Anyag: Könnyen kezelhető és biztonságos anyagok.Csomagolás mérete: 29×20×9 cm", "price": 11999.0, "original_price": 13699.0, "currency": "HUF", "discount": 12, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjabadabado-sutemeny-suto-keszlet-278328", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278423", "title": "Nebulous Stars: Vízfestékes színező - fehér lapos", "img": "https://netjatek.hu/images/common/products/large/27/84/278423-1-nebulous-stars-vizfestekes-szinezo-feher-lapos-1760526812505146.jpg", "desc": "A Nebulous Stars vízfestékes színező készlet ideális választás a kis művészek számára, akik szeretnék felfedezni az akvarell festés világát. A kis utazó művészed imádni fogja, ha mindenhová magával cipelheti ezt az akvarellkönyvet! Tartalmaz egy újratölthető akvarell ecsetet, 7 akvarell ceruzát és 4 színű festéket!A termék jellemzői: Újratölthető akvarell ecset7 akvarell ceruza4 különböző festékszínKompakt mérete miatt könnyen hordozhatóAkvarell festési technikák útmutatójaCsomagolás mérete: 2.5 x 18 x 11 cm", "price": 3999.0, "original_price": 4499.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnebulous-stars-vizfestekes-szinezo-feher-lapos-278423", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278657", "title": "Jada Toys: Minecraft meglepetés nanofigura, 4 cm", "img": "https://netjatek.hu/images/common/products/large/27/86/278657-1-jada-toys-minecraft-meglepetes-nanofigura-4-cm-1760700261178158.jpg", "desc": "Fedezd fel a Minecraft világát a Jada Toys különleges meglepetés nanofiguráival! Ezek a 4 cm-es apró figurák tökéletesek minden Minecraft rajongó számára, akik szeretik a gyűjtögetést és a játék világának felfedezését.A Jada Toys: Minecraft meglepetés nanofigurák egyedülálló, meglepetéscsomagban kaphatók, amelyek mindegyike egy-egy izgalmas figurát rejt. Az ikonikus karakterek és lények miniatűr változatai remekül mutatnak egy polcon, vagy akár játék közben is használhatók.A termék jellemzői:4 cm-es Minecraft nanofigurákMeglepetéscsomagolásMagas minőségű, részletgazdag megjelenésKiválóan alkalmas gyűjtők számáraGyerekeknek és Minecraft rajongóknakAnyaga: die-cast fémA csomagolás mérete 2 x 10 x 14.5 cm, így könnyedén tárolható vagy akár ajándékként is adható. Fedezd fel, melyik figurát rejtik a csomagok, és egészítsd ki gyűjteményed a Minecraft univerzum új lakóival!", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-minecraft-meglepetes-nanofigura-4-cm-278657", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278846", "title": "A legelső készletem - karácsony (új)", "img": "https://netjatek.hu/images/common/products/large/27/88/278846-1-a-legelso-keszletem-karacsony-uj-1760954053649732.jpg", "desc": "Ismerkedj meg a varázslatos karácsonyi világgal az „A legelső készletem – karácsony (új)” foglalkoztató könyv révén! Ez a színes, interaktív könyv segít a gyerekeknek felfedezni a karácsony örömeit és hagyományait.A könyv játékos formában mutatja be a karácsony világát. A kicsik mozgatható elemekkel játszhatnak, amelyek fejlesztik a finommotorikus készségeket és a kézügyességet. Elhelyezhetik a karácsonyfát, a díszeket, és a Mikulást is, így saját történeteket alkothatnak.Az élénk illusztrációk és érthető szövegek segítik a gyerekeket a karácsonyi szokások megismerésében. Az interaktív elemekkel valódi élményben lehet részük.A termék jellemzői:Interaktív foglalkoztató könyvMozgatható elemekFejleszti a finommotorikus készségeketÉlénk illusztrációkKarácsonyi szokások megismertetéseCsomagolás mérete: 17.5 x 17.5 x 1 cmA kicsik számára felejthetetlen élményt nyújt, miközben kreativitásukat is fejleszti.", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-legelso-keszletem-karacsony-uj-278846", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "278849", "title": "Dioráma: Tengeri állatvilág - ismeretterjesztő könyv", "img": "https://netjatek.hu/images/common/products/large/27/88/278849-1-diorama-tengeri-allatvilag-ismeretterjeszto-konyv-1760954201932263.jpg", "desc": "A Dioráma: Tengeri állatvilág egy izgalmas ismeretterjesztő könyv, amely lehetőséget nyújt a gyerekeknek az óceánok élővilágának felfedezésére.A Dioráma – Tengeri állatvilág a kézzel fogható felfedezés erejével hozza közel az óceánok titkait. A kötet két élményt egyesít: rövid, közérthető ismereteket ad a tengerek állatvilágáról, miközben a könyvben található előre kivágott, ragasztás nélkül összeállítható elemekből egy látványos, 3D-s tengerfenék-díszlet építhető. A kész dioráma polcra, íróasztalra vagy szobadísznek is tökéletes – egy mini „akvárium”, amelyet a gyerekek saját kezűleg készítenek el. Az összeillesztés egyszerű: a háttérelemek felállítása után a gyerekek a hasítékokba csúsztatva rögzíthetik az állatfigurákat, növényeket és díszítőelemeket. Nincs olló, nincs ragasztó – nincs rendetlenség, csak tiszta alkotás.A Tengeri állatvilág kötet játszva fejleszti a finommotorikát, a térlátást és a rendszerező gondolkodást.Az állatok mozgatása, a rétegek egymás mögé illesztése erősíti a kéz–szem koordinációt, miközben a rövid feladatötletek célozzák a megértést. A tengeri állatvilág sokszínűsége izgalmas témát ad a közös beszélgetésekhez is: a gyerekek megtanulhatják felismerni a legismertebb halfajokat, kagylókat, rákokat, miközben megtapasztalják, hogyan élnek együtt az óceán élőlényei. Ez a kreatív könyv nemcsak szórakoztató időtöltés, hanem értékes tudást és maradandó élményt is nyújt.A termék jellemzői: Rövid, közérthető ismeretek a tengerek állatvilágárólElőre kivágott, ragasztás nélkül összeállítható elemekLátványos, 3D-s tengerfenék-díszlet készíthető belőleIdeális polcra, íróasztalra vagy szobadísznekÖsszesen 40 oldalKeménytáblás borítóFormalakkozott díszítőkCsomagolás mérete: 270 x 240 x 3 cm", "price": 8499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdiorama-tengeri-allatvilag-ismeretterjeszto-konyv-278849", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "279041", "title": "Crayola: mesebeli foglalkoztató henger - Űrlények", "img": "https://netjatek.hu/images/common/products/large/27/90/279041-1-crayola-mesebeli-foglalkoztato-henger-urlenyek-1762252244739809.jpg", "desc": "Ez a szuper mókás és szuper színes kreatív készlet különböző kiegészítőkkel várja az alkotni vágyó gyerekeket. A szett 3-féle változatban érhető el - kozmikus világ, fantasztikus lények és abszolút kreativitás. Minden henger tartalmaz egy kétoldalas maxi posztert is, amely lehetővé teszi, hogy akár egyszerre több gyerek is színezzen. A készletben továbbá 4 darab Crayola zsírkréta, 3 darab matricaív, valamint egy holografikus lap is található , hogy csodálatos és többszínű alkotásokat készíthessenek a kis művészek. A henger praktikus tároló, így akár magunkkal vihetjük akár egy utazásra is, és mindig kéznél lehet.A zsírkrétákról:A Crayola zsírkréták elsősorban paraffinviaszból készülnek. Ez lehetővé teszi a rajzeszközök könnyen kenhetőségét és jó fedését. A Crayola zsírkréták illata annyira jellegzetes, hogy 1994-ben hivatalosan is elismerték, és saját nevet is kapott: „Eau d’Crayon.” A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését. Crayola. Megbízhatóság, minőség, biztonság, tartósság. Csomagolás mérete: 8 x 8 x 44 cm A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik.", "price": 4999.0, "original_price": 6299.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-mesebeli-foglalkoztato-henger-urlenyek-279041", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "279104", "title": "Karácsonyi formaszalvéta - 12 darabos", "img": "https://netjatek.hu/images/common/products/large/27/91/279104-1-karacsonyi-formaszalveta-12-darabos-1761731152591012.jpg", "desc": "A Karácsonyi formaszalvéta csomag 12 darab egyedi dizájnú szalvétát tartalmaz, amelyek tökéletesek az ünnepi asztal díszítéséhez.A termék jellemzői: 12 darabos készletKarácsonyi mintázatFormára vágott dizájnPraktikus csomagolásCsomagolás mérete: 2 x 33 x 33 cm", "price": 499.0, "original_price": 799.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-formaszalveta-12-darabos-279104", "partner": "cj-jateknet", "category_path": "Játékbolt > Party kellék > Pohár,tányér,szalvéta", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "279413", "title": "Melissa &amp; Doug: Water Wow! - Tündér mese", "img": "https://netjatek.hu/images/common/products/large/27/94/279413-1-melissa-doug-water-wow-tunder-mese-1762170008614160.jpg", "desc": "Fedezd fel a csodás mesevilágot a Melissa &amp; Doug: Water Wow! - Tündér mese készlettel! Ez a különleges, vízzel működő színező játék a kis művészek számára készült.A készlet tartalmaz négy újrahasználható színező lapot, melyeken vízzel megjelenő képek varázsolják el a gyerekeket. A víz alapú technika révén a színezés rendetlenkedés nélkül történik. Csak töltsd fel a mellékelt víztollat és kezdődhet a móka! A képek száradás után újra színezhetőek, így végtelen szórakozást kínálnak.A tündérmese témájú képek gazdag fantáziavilágot jelenítenek meg, ahol hercegnők, kastélyok és varázslatos lények kelnek életre. A gyerekek fejleszthetik megfigyelőképességüket és finommotorikájukat, miközben felfedezik a képek rejtett részleteit.A termék jellemzői:Újrahasználható színező lapokVíz alapú színezés rendetlenkedés nélkülTündérmese témájú varázslatos képekFejleszti a megfigyelőképességet és a finommotorikátPraktikus méret utazáshozCsomagolás mérete: 4 x 17.5 x 20 cm", "price": 2369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-water-wow-tunder-mese-279413", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "279428", "title": "Melissa &amp; Doug: Sticker Wow! - Tigris", "img": "https://netjatek.hu/images/common/products/large/27/94/279428-1-melissa-doug-sticker-wow-tigris-1762170636970443.jpg", "desc": "Fedezd fel a Melissa &amp; Doug: Sticker Wow! - Tigris varázslatos világát! Ez a kreatív készlet tökéletes választás a kis művészek számára, akik szeretnék kifejezni kreativitásukat.A Melissa &amp; Doug Sticker Wow! - Tigris egy vidám és interaktív matricás készlet. A fő elem egy tigris alakú nyomda, amely újra és újra feltölthető, így hosszú ideig biztosít szórakozást. A csomag része egy élénk színű aktivitási füzet is, amely 24 oldalon keresztül ösztönzi a gyermekek fantáziáját. Az egyszerűen használható matricanyomda és az élénk színek garantáltan lekötik a kicsik figyelmét.A termék jellemzői:Kreatív matricanyomda tigris dizájnnalÚjratölthető nyomda24 oldalas aktivitási füzetÖsztönzi a kreativitást és a finommotorikus készségeket300 matrica a készletbenAjánlott 3 éves kortólCsomagolás mérete: 5 x 25.4 x 15.2 cm", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmelissa-doug-sticker-wow-tigris-279428", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "279581", "title": "FC Barcelona szemetes - Blaugrana, 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/95/279581-1-fc-barcelona-szemetes-blaugrana-25-cm-1762252259283131.jpg", "desc": "Az FC Barcelona szemetes - Blaugrana tökéletes választás a focirajongók számára, hogy stílusosan tartsák rendben a szobájukat.A termék jellemzői:FC Barcelona klubszínekben és logóval25 cm magasTartós, könnyen tisztítható anyag Ideális otthoni vagy irodai használatra Csomagolás mérete: 25 x 20 x 20 cm", "price": 4199.0, "original_price": 5999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffc-barcelona-szemetes-blaugrana-25-cm-279581", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Gyerekbútor,tárolás", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "279971", "title": "Nici MyMochi: Nomo maci hógömbje", "img": "https://netjatek.hu/images/common/products/large/27/99/279971-1-nici-mymochi-nomo-maci-hogombje-1762950079441609.jpg", "desc": "Fedezd fel a varázslatos világot a Nici MyMochi: Nomo maci hógömbje segítségével, amely csillogással és mókával tölt meg minden pillanatot. A hógömb belsejében Nomo maci és kedvenc finomsága, egy adag sült krumpli található. Amint megrázod a gömböt, a csillogó örvény körülfonja őket, és ragyogó fényben úsznak. A zöld-csíkos talp szemet gyönyörködtető kontrasztot nyújt, így a hógömb bármelyik szobában igazi látványossággá válik. Tökéletes választás íróasztalra, polcra vagy dekoráció részeként, és minden korosztály számára örömet és színt hoz az otthonokba a mymochi rajongók számára.A termék jellemzői:Csillogó örvény hatásSzínes, zöld-csíkos talpKedves design: Nomo maci és sült krumpliTökéletes dekorációs elemÖröm minden korosztály számáraCsomagolás mérete: 4.5 x 4.5 x 6.5 cmEz a varázslatos hógömb nem csak kedves látványt nyújt, hanem szívet melengető ajándék is lehet minden mymochi rajongónak.", "price": 2699.0, "original_price": 3299.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-mymochi-nomo-maci-hogombje-279971", "partner": "cj-jateknet", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Gyerekszoba dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "279974", "title": "Nici Green: Elli Paka, az alpakka plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/99/279974-1-nici-green-elli-paka-az-alpakka-plussfigura-25-cm-1762950468201548.jpg", "desc": "Fedezd fel Elli Paka, az alpakka plüssfigura varázsát! Ez a bájos játék a NICI GREEN termékcsalád része, amely különös figyelmet fordít a fenntarthatóságra. Elli Paka egy 25 cm magas alpaka, amelyet aranyos arckifejezése, huncut barna fülkeféi és puha, krémszínű plüssbundája tesz igazán különlegessé. Ideális társ a mindennapokban, mindig készen áll új kalandokra. A NICI GREEN termékeknél szinte kizárólag újrahasznosított anyagokból készült plüss- és töltőanyagokat használnak. Az újrahasznosítási folyamat során elsősorban PET palackokat alakítanak át RPET anyaggá.A termék jellemzői:25 cm magas plüssfiguraPihe-puha krémszínű plüssbundávalÚjrahasznosított anyagokból készültFenntartható gyártási eljárásNICI GREEN termékvilág részeKreatív és barátságos társ gyerekeknekCsomagolás mérete: 9 x 18 x 25 cmElli Paka tökéletes választás mindazoknak, akik értékelik a fenntartható és környezettudatos játékokat. Az újrahasznosított anyagok használata révén nemcsak környezetbarát, hanem a gyermekek számára is biztonságos és szerethető játék.A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.", "price": 7999.0, "original_price": 9499.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-elli-paka-az-alpakka-plussfigura-25-cm-279974", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "279986", "title": "Nici Green: Ralf, a nyuszi plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/27/99/279986-1-nici-green-ralf-a-nyuszi-plussfigura-25-cm-1762951242398121.jpg", "desc": "Ralf, a nyuszi plüssfigura egy elbűvölő és puha játék, amely azonnal magával ragadja a gyerekek szívét. Ez a 25 cm-es nyuszi különösen hosszú füleivel nemcsak szerethető társ, hanem vidám játszótárs is a gyerekszobában. A nyuszi könnyed világosbarna színű, puha NICI plüssből készült, ami meghívja a gyerekeket, hogy ölelgessék és bújjanak hozzá.Ralf a NICI GREEN termékcsalád része, amely a fenntarthatóságot helyezi előtérbe. A NICI GREEN termékek szinte kizárólag újrahasznosított anyagokból készülnek, ami a környezetbarát játékok kedvelőinek ideális választás. A plüss és a töltőanyagok újrahasznosított PET palackokból készülnek, így a nyuszi nemcsak szórakoztató, hanem környezettudatos választás is.A termék jellemzői:25 cm-es plüssnyusziKönnyed világosbarna színPuha NICI plüss anyagFenntartható, újrahasznosított anyagokból készültHosszú fülek, amelyek extra bájt kölcsönöznekKörnyezetbarát választás a NICI GREEN termékcsalád részekéntCsomagolás mérete: 15 x 11 x 25 cmRalf, a nyuszi plüssfigura ideális választás minden gyermek számára, aki szereti a puha és kedves társakat. Ez a bájos nyuszi nemcsak a játékidőt, hanem a gyerekszoba hangulatát is feldobja, miközben a környezetet is védi.A NICI Green kollekciója olyan imádnivaló állatkákat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.", "price": 7999.0, "original_price": 9499.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-ralf-a-nyuszi-plussfigura-25-cm-279986", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "280010", "title": "Nici: Cocoa-Fee rénszarvas plüssfigura, 15 cm", "img": "https://netjatek.hu/images/common/products/large/28/00/280010-1-nici-cocoa-fee-renszarvas-plussfigura-15-cm-1762952546769838.jpg", "desc": "Fedezd fel a NICI: Cocoa-Fee rénszarvas plüssfigura varázslatos világát! A Glubschis kollekció részeként ez a bájos figura megörvendezteti a kicsiket és nagyokat egyaránt. A kiváló minőségű plüssanyagból készült rénszarvas pihe-puha érintéssel és imádnivaló megjelenéssel hódít. Jellemzők:Pihe-puha barna plüssanyagFényes, arany színű agancsok és tappancsokKék csillogó szemekMérete: 15 cmTömőanyag: poliészterKézi mosással tisztíthatóA Cocoa-Fee rénszarvas tökéletes társ különböző történetek eljátszására. Fejleszti a gyerekek fantáziáját és kommunikációs készségét. A NICI több mint 30 éve örvendezteti meg a gyerekeket és felnőtteket szerethető, kiváló minőségű termékeivel. Minden plüss termékük szigorú minőségellenőrzésen megy keresztül a biztonság érdekében.Csomagolás mérete: 12 x 9 x 15 cmA Cocoa-Fee rénszarvas plüssfigura nemcsak ölelésre csábít, hanem a gyermekek kedvenc alvótársa is lehet. Tedd különlegessé a gyerekszobát ezzel a bájos plüssfigurával!", "price": 2999.0, "original_price": 3699.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-cocoa-fee-renszarvas-plussfigura-15-cm-280010", "partner": "cj-jateknet", "category_path": "Játékbolt > Plüssfigura > Kisebb plüssfigura (20 cm alatt)", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}