{"items": [{"id": "267514", "title": "LEGO® Harry Potter Privet Drive: Marge néni látogatása 76451", "img": "https://netjatek.hu/images/common/products/large/26/75/267514-1-lego-r-harry-potter-privet-drive-marge-neni-latogatasa-76451-1747981725880852.jpg", "desc": "Elbűvölő ajándékötlet a Harry Potter rajongók szülinapjáraÉld át újra ezzel a gyűjthető LEGO® Harry Potter játékkészlettel (76451) a Harry Potter és az azkabani fogoly című filmből azt a jelenetet, amikor Marge néni a Privet Drive 4. szám alatt tesz látogatást! A megépíthető ház a Dursley család otthonának és télikertjének részletgazdag újraalkotása, amit ki is nyithatsz, hogy könnyedén hozzáférj a belső térhez. Egy kivehető asztalt találsz a konyhában/étkezőben, a ház hátulján egy titkos ajtó vezet Harry régi szobájába, a lépcső alatti szekrénybe, kiveheted a Harry emeleti szobájának ablakán található rácsokat, hogy segíts neki megszökni, és még sok más autentikus részlet inspirálja a kreatív játékot.  Egy varázslatos meglepetés vagy születésnapi ajándék 8 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen ez a fantasy kalandszett 5 LEGO Harry Potter minifigurát, és egy Marcang kutyafigurát is tartalmaz. A szett része Marge néni felfújt figurája, hogy megalkothasd azt a jelenetet, amikor Harry varázslattal léggömbbé fújja fel Marge nénit. A készlethez egy „Privet Drive” tábla és egy lámpaoszlopot ábrázoló melléképítmény is tartozik.• Egy elbűvölő, megépíthető ház – Ezzel a gyűjthető, gyerekeknek készült LEGO® Harry Potter játékkészlettel újra átélheted azt a jelenetet, amikor Marge néni meglátogatja a bátyját, Vernon Dursley-t a Prive Drive 4. szám alatt• 5 LEGO® Harry Potter minifigura – Marge Dursley, Vernon Dursley, Petunia Dursley, Dudley Dursley, Harry Potter plusz egy felfújt Marge néni figura és egy Marcang kutyafigura• Egy ikonikus helyszín – A házhoz télikert is tartozik, és kinyitható, hogy könnyen hozzáférj a konyhához, a kivehető asztallal ellátott étkezőhöz, a nappalihoz, Dudley szobájához és Harry szobájához• Autentikus részletek – Egy titkos ajtó a ház hátulján, ami a lépcső alatti szekrényhez vezet, eltávolítható rácsok Harry szobaablakán, egy „Privet Drive” tábla, egy lámpaoszlop és még sok más• Varázslatos ajándék Harry Potter rajongóknak – Ez a gyerekeknek készült LEGO® Harry Potter építőjáték szuper ajándék lesz születésnapra vagy más ünnepnapra a 8 éves lányok, fiúk, varázslók, boszorkányok és muglik számára• 3D-s építési útmutató – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak• Gyűjthető LEGO® Harry Potter készletek – Ez a fantasy kalandszett része a (külön kapható) LEGO Harry Potter építőjátékok széles választékának, amelyekkel játszhatsz, vagy szimplán kiállíthatod őket• Méretek - A LEGO® Harry Potter ház ebben a 639 elemből álló készletben 16 cm magas, 31 cm széles és 12 cm mély", "price": 29985.0, "original_price": 38999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-privet-drive-marge-neni-latogatasa-76451-267514", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "267553", "title": "Világító asztali ping-pong asztal szett", "img": "https://netjatek.hu/images/common/products/large/26/75/267553-1-vilagito-asztali-ping-pong-asztal-szett-1747998269193085.jpg", "desc": "Fedezd fel a ping-pong izgalmas világát a Világító asztali ping-pong asztal szettel!Ez a játékkészlet nemcsak szórakoztató, de modern fényjátékával új dimenziót ad a játéknak.A készlet kompakt méretű, így kisebb helyeken is könnyedén elfér, ugyanakkor minden ping-pong élményt biztosít, amit egy nagyobb asztal kínál. Tartós faanyagból készült, így hosszú távú élményt nyújt. Beépített LED világítás teszi még izgalmasabbá a játékot. A készlet tartalmaz két ütőt, labdákat, hálót és nyolc mini lábat, amelyek megemelik az asztalt. Gyorsan összeszerelhető és könnyen tárolható.A termék jellemzői:Világító LED fények az asztal szélénTartós faanyagKompakt és könnyen tárolhatóGyors összeszerelésA készlet tartalma: 2 ütő, 2 ping-pong labda, háló, 8 asztallábAjánlott életkor: 6 év felettAz összeszerelt asztal mérete: 50 x 100 x 19 cm", "price": 7599.0, "original_price": 10999.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvilagito-asztali-ping-pong-asztal-szett-267553", "partner": "cj-jateknet", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Tenisz,tollas és pingpong", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "267586", "title": "Szünidei gyakorló - Iskolás leszek foglalkoztató ovisoknak", "img": "https://netjatek.hu/images/common/products/large/26/75/267586-1-szunidei-gyakorlo-iskolas-leszek-foglalkoztato-ovisoknak-1748325540272961.jpg", "desc": "A foglalkoztató színes, játékos feladatai végigvezetik a gyermekeket mindazon képességeken, amire az olvasás, írás és számolás kompetenciái épülnek. Szakember által összeállított fejlesztő feladatai megalapozzák az első osztályos előkészítő időszak munkáját. A feladatokban való jártasság szülőnek, gyermeknek egyaránt sikerélményt és önbizalmat ad a problémamentes iskolakezdéshez.Oldalak száma: 16Kötés: Puhakötés", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszunidei-gyakorlo-iskolas-leszek-foglalkoztato-ovisoknak-267586", "partner": "cj-jateknet", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "267826", "title": "Stitch: Műanyag alátét", "img": "https://netjatek.hu/images/common/products/large/26/78/267826-1-stitch-muanyag-alatet-1748500482136984.jpg", "desc": "A Stitch: Műanyag alátét tökéletes kiegészítő az étkezőasztalra.A termék jellemzői:Stílusos, Stitch mintás designIdőtálló műanyag anyagKönnyen tisztítható felület", "price": 599.0, "original_price": 1199.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-muanyag-alatet-267826", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Bögre,tányér,pohár", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "268069", "title": "Oxford: A5-ös hangjegyfüzet, fekvő", "img": "https://netjatek.hu/images/common/products/large/26/80/268069-1-oxford-a5-os-hangjegyfuzet-fekvo-1748595848596439.jpg", "desc": "Az Oxford A5-ös fekvő hangjegyfüzet ideális választás zenészek és zeneszerzők számára.A termék jellemzői: A5 méret16 lap90 g/m² vastagságú Optik PaperA tinta nem üt át a papíronMindkét oldalára írhatóCsomagolás mérete: 1 x 21 x 15 cm", "price": 369.0, "original_price": 759.0, "currency": "HUF", "discount": 51, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Foxford-a5-os-hangjegyfuzet-fekvo-268069", "partner": "cj-jateknet", "category_path": "Játékbolt > Papíráru > Füzet: Szótár- és hangjegyfüzet", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "268219", "title": "Bestway: Biztonsági bébi úszógumi", "img": "https://netjatek.hu/images/common/products/large/26/82/268219-1-bestway-biztonsagi-bebi-uszogumi-1748605830437975.jpg", "desc": "A Bestway Beülős bébi úszógumi tökéletes választás a legkisebbek számára, hogy biztonságosan élvezhessék a vízi kalandokat. Az úszógumi 0-1 éves gyermekeknek készült, és három kamrás elosztásának köszönhetően rendkívül stabil, így a baba biztonságosan pancsolhat. A termék biztonsági szelepekkel van felszerelve, amelyek megkönnyítik a felfújást és biztosítják a levegő megtartását.A babaúszóka felfújt átmérője 69 cm és 11 kg-ig terhelhető. Az élénk sárga szín nemcsak vidám megjelenést biztosít, hanem jól láthatóvá teszi a vízben is. A Swim Safe ABC program részeként a termék a gyermek vízbiztonsági fejlődését is támogatja.A termék jellemzői:Biztonságos beülős kialakításHárom kamrás elosztásBiztonsági szelepekkel felszerelt69 cm felfújt átmérő11 kg-ig terhelhetőÉlénk sárga színSwim Safe ABC program részeCsomagolás mérete: 19 x 27.5 x 5 cm", "price": 2499.0, "original_price": 3499.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbestway-biztonsagi-bebi-uszogumi-268219", "partner": "cj-jateknet", "category_path": "Játékbolt > Strandjáték,medence > Úszógumi,karúszó", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "268387", "title": "Casdon: Gyerekülés játékbabáknak - rózsaszín", "img": "https://netjatek.hu/images/common/products/large/26/83/268387-1-casdon-gyerekules-jatekbabaknak-rozsaszin-1748937191607630.jpg", "desc": "Ez a kiváló minőségű, részletgazdag játékülés különleges élményt nyújt a babázás szerelmeseinek.A játékülés kiválóan utánozza egy valódi gyerekülés megjelenését és funkcióit. A biztonsági övek állíthatók, ezért a legtöbb játékbaba kényelmesen elfér benne. A karfák és a háttámla biztosítják a babák stabilitását.Ez a játék nemcsak szórakoztat, hanem fejleszti a gyerekek képzelőerejét és szociális készségeit. A kicsik eljátszhatják a mindennapi élet helyzeteit, ami segít a szerepjátékok során szerzett tapasztalatok elmélyítésében.A termék jellemzői:Rózsaszín design szivárvány mintákkalÁllítható biztonsági övKényelmes karfák és háttámlaFejleszti a képzelőerőt és szociális készségeketMinőségi anyagokból készültCsomagolás mérete: 24 x 35 x 21 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcasdon-gyerekules-jatekbabaknak-rozsaszin-268387", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékbaba > Játékbaba felszerelés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "268429", "title": "Festőkészlet állvánnyal - Medúza", "img": "https://netjatek.hu/images/common/products/large/26/84/268429-1-festokeszlet-allvannyal-meduza-1748947852139456.jpg", "desc": "Fedezd fel a festészet világát!Ez a készlet lehetőséget ad a gyerekeknek, hogy megismerkedjenek a művészet alapjaival.A készlet tartalmaz mindent, amire a kis művészeknek szükségük lehet: egy festőállványt, ecseteket és különböző színű akrilfestékeket. A gyerekek megalkothatják saját medúza képüket a vásznon, amelyet akár ki is állíthatnak.A termék jellemzői:8 különböző színű akrilfesték2 db ecset a részletes munkáhozFestőállvány és vászonFejleszti a kreativitást és a kézügyességetIdeális 6 éves kortól A csomagolás mérete: 3 x 21.5 x 32 cm", "price": 1999.0, "original_price": 2999.0, "currency": "HUF", "discount": 33, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffestokeszlet-allvannyal-meduza-268429", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "268432", "title": "Kreatív rajzfüzet - Városi utca", "img": "https://netjatek.hu/images/common/products/large/26/84/268432-1-kreativ-rajzfuzet-varosi-utca-1748948386533791.jpg", "desc": "A Kreatív rajzfüzet - Városi utca egy izgalmas és szórakoztató eszköz a gyerekek kreativitásának kibontakoztatásához. A füzet 20 oldala lehetőséget ad a fiatal művészeknek, hogy színes épületeket és városi tájakat alkossanak meg.A füzet ház formájú, színes borítása azonnal megragadja a figyelmet. A belső oldalakon különféle városi elemek találhatók, mint például kávézók, pékségek és könyvesboltok, amelyeket a gyerekek saját elképzeléseik szerint színezhetnek ki.A rajzfüzet kiváló minőségű, tartós papírból készült, ideális választás utazáshoz vagy otthoni alkotáshoz.A termék jellemzői:20 rajzolható oldalKreatív városi jelenetekKiváló minőségű papírHáz formájú dizájnCsomagolás mérete: 0.4 x 22.2 x 31 cm", "price": 799.0, "original_price": 1399.0, "currency": "HUF", "discount": 43, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkreativ-rajzfuzet-varosi-utca-268432", "partner": "cj-jateknet", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "269551", "title": "Szeletelhető gyümölcsök", "img": "https://netjatek.hu/images/common/products/large/26/95/269551-1-szeletelheto-gyumolcsok-1750064693828176.jpg", "desc": "A &quot;Szeletelhető gyümölcsök&quot; játék tökéletes választás a kicsik számára, hogy szórakozás közben fejlesszék kézügyességüket.A termék jellemzői:Színes, vidám gyümölcsökKönnyen szeletelhető kialakításBiztonságos, gyermekbarát anyagokból készültJáték közben fejleszti a finommotorikus készségeketTartalmaz játék kést a szeleteléshezCsomagolás mérete: 25.5 x 29.5 x 7.2 cm", "price": 2299.0, "original_price": 3299.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszeletelheto-gyumolcsok-269551", "partner": "cj-jateknet", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "269620", "title": "Tooky Toy: Fürdőszoba készlet, fa", "img": "https://netjatek.hu/images/common/products/large/26/96/269620-1-tooky-toy-furdoszoba-keszlet-fa-1750070088715424.jpg", "desc": "Szórakoztató és oktató játékkészlet, amely ideális a kisgyermekek számára, hogy megismerjék a mindennapi piperecikkeket és szerepjátékokon keresztül fejlesszék kreativitásukat. Ez a készlet tartalmaz mindent, amire a gyerekeknek szükségük lehet egy saját kis fürdőszoba kialakításához. A készlet elemei mind fából készültek, ami nemcsak tartósságot, hanem természetes megjelenést is biztosít.A termék jellemzői:Kreatív szerepjáték lehetőségeTermészetes anyagokból készültFejleszti a finommotorikát és a képzelőerőtKörnyezetbarát fa elemekCsomagolás mérete: 32.5 x 31 x 11.5 cm", "price": 9799.0, "original_price": 13999.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-furdoszoba-keszlet-fa-269620", "partner": "cj-jateknet", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "269647", "title": "Tooy Toys: Foglalkoztató asztal, fa", "img": "https://netjatek.hu/images/common/products/large/26/96/269647-1-tooy-toys-foglalkoztato-asztal-fa-1750144652491155.jpg", "desc": "Ez a kreatív és színes asztal segíti a kicsiket a motoros készségeik fejlesztésében és a logikai gondolkodás serkentésében.A foglalkoztató asztal többféle játékelem kombinációját tartalmazza. A gyerekek felfedezhetik a színes gyöngyökkel és formákkal való játék örömeit. A formabedobók és fogaskerekek különböző kihívások elé állítják őket, miközben fejlődik a kézügyességük és a problémamegoldó képességük.Az asztal biztonságos és strapabíró kialakítású, kiváló minőségű faanyagból készült, amely tartós és környezetbarát. A vonzó és vidám színek nemcsak szórakoztatják a gyerekeket, hanem fejlesztik a vizuális észlelésüket is.A termék jellemzői:Természetes faanyagból készültSzínes, fejlesztő játékelemekMotoros készségek és logikai gondolkodás fejlesztéseBiztonságos és tartós kivitelezésKörnyezetbarát anyagokCsomagolás mérete: 66 x 41.5 x 8.7 cm", "price": 18999.0, "original_price": 22999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooy-toys-foglalkoztato-asztal-fa-269647", "partner": "cj-jateknet", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270343", "title": "LEGO® Speed Champions Bugatti Centodieci hiper sportautó 77240", "img": "https://netjatek.hu/images/common/products/large/27/03/270343-1-lego-r-speed-champions-bugatti-centodieci-hiper-sportauto-77240-1751443768956469.jpg", "desc": "Bugatti Centodieci hiper sportautót tartalmazó építőkészletA 9 éves vagy nagyobb gyerekek megszerezhetik, megépíthetik és kiállíthatják a LEGO® Speed Champions Bugatti Centodieci hiper sportautó (77240) modellt, és még játszhatnak is vele! Az autót úgy tervezték, hogy a legendás Bugatti EB 110 modell előtt tisztelegjen, és ez a játék, amely a fiúkat és a lányokat egyaránt lenyűgözi, az eredeti jármű rengeteg részletét tükrözi valósághűen.A Bugatti LEGO® autómodell megjeleníti a Centodieci hiper sportautó oldalán elhelyezett 5 kerek légbeömlőt, az egyedi dísztárcsákat és fényszórókat, a patkó alakú hűtőrácsot, a kiugró légterelőt és a 4 hátsó kipufogócsövet. Az autós LEGO szetthez egy Bugatti-pilóta minifigura is tartozik, akit a gyerekek a volán mögé helyezhetnek, és indulhat is a játék!  A LEGO Speed Champions építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ néhány ikonikus autójának másolatát. Mindegyik játékkészlet összerakható a LEGO Builder app segítségével, amely egy könnyű és intuitív, digitális építési kalandra hív téged és a gyermekedet. A szett 291 elemből áll.• Játék Bugatti autó gyermekeknek – A 9 éves vagy nagyobb fiúknak és lányoknak készült, játék LEGO® Speed Champions Bugatti Centodieci hiper sportautót a rajongók megépíthetik, kiállíthatják és versenyeztethetik• 1 minifigura – Az autós játékkészlet tartalmaz egy Bugatti-ruhát viselő minifigurát, akit a gyerekek a kormány mögé helyezhetnek, hogy izgalmas versenyeket játszhassanak el• Autentikus Bugatti-részletek – A Bugatti LEGO® miniautó oldalán megtalálod az 5 kerek légbeömlőt, de az egyedi dísztárcsák és fényszórók, a patkó alakú hűtőrács, a kiugró légterelő és a 4 hátsó kipufogócső is megjelenik a modellen• Kiállítható Bugatti LEGO® autómodell – Miután a gyerekek eljátszották az izgalmakkal teli versenyeket a kockákból épült autóval, kiállíthatják a modellt a polcon vagy az éjjeliszekrényen• Ajándék autórajongóknak – A luxus járműmodellt tartalmazó modellkészlet vidám építési és játékélményt nyújt, és remek LEGO® ajándékötlet lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek• Még több versenykaland – Nézd meg a többi LEGO® Speed Champions, valósághű részletekben gazdag autós játékkészletet (külön kaphatók)• Állíts ki ikonikus járműveket, és játssz velük! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és a szenvedélyes autórajongók megépíthetik a világ leghíresebb járműveinek modellváltozatát• Méretek – A 291 elemből álló, autós LEGO® szett tartalmaz egy játék Bugatti Centodieci hiper sportautót, amely 4 cm magas, 15 cm hosszú és 7 cm széles", "price": 8395.0, "original_price": 11299.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-bugatti-centodieci-hiper-sportauto-77240-270343", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270346", "title": "LEGO® Speed Champions Porsche 911 GT3 RS szuperautó 77239", "img": "https://netjatek.hu/images/common/products/large/27/03/270346-1-lego-r-speed-champions-porsche-911-gt3-rs-szuperauto-77239-1751443806861719.jpg", "desc": "Építőszett egy lenyűgöző Porsche 911 GT3 RS szuperautóvalA 9 éves vagy nagyobb fiúk és lányok megszerezhetik, megépíthetik, vezethetik és kiállíthatják a sportos, játék LEGO® Speed Champions Porsche 911 GT3 RS szuperautót (77239). Az egyik legnépszerűbb sportautó-sorozat legújabb modelljének másolata, ez a gyerekeknek készült, kockákból épült miniautó hűen tükrözi annak az eredeti járműnek a részleteit, amely az utakon és a versenypályán is megállja a helyét.Ezen a játék Porsche 911 GT3 RS-en megtalálod a híres hátsó légterelőt, a motorháztetőn lévő légbeömlő jellemzőit, az egyedi fényszórókat és az új dísztárcsákat. Ehhez az autós LEGO szetthez tartozik egy sisakot és piros Porsche Track Day Experience ruhát viselő pilóta minifigura is. A gyerekek a volán mögé helyezhetik a minifigurát, és eljátszhatnák saját kalandjaikat a versenypályán.  A LEGO Speed Champions építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ néhány ikonikus autójának másolatát. Mindegyik játékkészlet összerakható a LEGO Builder app segítségével, amely egy könnyű és intuitív, digitális építési kalandra hív téged és a gyermekedet. A szett 348 elemből áll.• Játék Porsche autó gyermekeknek – A LEGO® Speed Champions® Porsche 911 GT3 RS szuperautót tartalmazó modellkészlet 9 éves vagy nagyobb lányoknak, fiúknak és Porsche-rajongóknak készült• 1 minifigura – Az autós játékkészlet tartalmaz egy sisakot viselő Porsche pilóta minifigurát, akit a gyerekek a kormány mögé helyezhetnek a verseny indulása előtt• Autentikus Porsche-részletek – Ez a játék LEGO® autó megörökíti az eredeti jármű ikonikus alakját, hátsó légterelőjét, a motorháztetőn található légbeömlő részleteit és az új dísztárcsákat• Egy kiállítható, prémium Porsche-modell – Miután a gyerekek elvitték a pályán egy körre a Porsche autómodellt, kiállíthatják a polcon vagy az éjjeliszekrényen• Egy apró ajándék gyermekeknek – A Porsche 911 modell vidám építési és játékélményt nyújt, és remek LEGO® ajándékötlet lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek• Még több versenykaland – Nézd meg a többi LEGO® Speed Champions, valósághű részletekben gazdag autós játékkészletet (külön kaphatók)• Állíts ki ikonikus játék járműveket, és játssz velük! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ leghíresebb járműveinek modellváltozatát• Méretek – Ez a 348 elemből álló, autóépítő-modell 5 cm magas, 16 cm hosszú és 7 cm széles", "price": 8435.0, "original_price": 11299.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-porsche-911-gt3-rs-szuperauto-77239-270346", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270349", "title": "LEGO® Speed Champions Lamborghini Revuelto és Huracán STO 77238", "img": "https://netjatek.hu/images/common/products/large/27/03/270349-1-lego-r-speed-champions-lamborghini-revuelto-es-huracan-sto-77238-1751443845130939.jpg", "desc": "Egy játék építőkészlet 2 csodálatos Lamborghini autómodellelA gyerekek felfedezhetik a Lamborghini jellegzetes stílusát, műszaki jellemzőit és formatervezését a LEGO® Speed Champions Lamborghini Revuelto és Huracán STO (77238) játék autókat tartalmazó dupla csomaggal. Ez a modellkészlet, amelynek 2 LEGO versenyautója megépíthető, kiállítható és izgalmas történetek eljátszására is alkalmas, remek ajándék lesz 10 éves vagy nagyobb fiúk, lányok és felnőtt gyűjtők számára.A V12-es motorral felszerelt Revuelto az olasz autógyártás legerősebb modellje, míg a Huracán STO az utakon és a versenypályán is megállja a helyét. Mindkét játék autón az igazi Lamborghini autók valósághű részleteit találod, ilyen például a légbeömlő, a légterelő és a futurisztikus, Y-alakú első és hátsó fényszóró. Mindegyik játék autóhoz tartozik egy pilóta minifigura, akit a gyerekek a volán mögé helyezhetnek, hogy versenyezhessenek.A LEGO Speed Champions autó építőkészletekkel a gyerekek és az autórajongók megépíthetik a világ néhány ikonikus autójának a másolatait. Mindegyik LEGO® autós játékkészlet összerakható a nyomtatott építési útmutató alapján, vagy a LEGO Builder app segítségével. A szett 607 elemből áll.• 2 Lamborghini játék autó gyerekeknek – LEGO® Speed Champions Lamborghini Revuelto és Huracán STO járműveket tartalmazó játékszett 10+ éves fiúknak, lányoknak és felnőtt autómodell-gyűjtőknek• 2 pilóta minifigura – Mindkét megépíthető Lamborghini autómodellhez tartozik egy megfelelő öltözetet és sisakot viselő pilóta minifigura, hogy a gyerekek izgalmakkal teli versenyeket játszhassanak el• Autentikus Lamborghini-részletek – Mindegyik Lamborghini autómodell hűen tükrözi az eredeti jármű formatervezésének részleteit, például a légbeömlőket, a légterelőket és a futurisztikus, Y-formájú első és hátsó fényszórókat• Kiállítható modellek – Miután a gyerekek órákon át játszottak el fantáziadús versenyeket a 2 játék LEGO® miniautóval, a járműveket kiállíthatják a polcon vagy az íróasztalon• Játék autós ajándékok – Ez a Lamborghini LEGO® készlet vidám építési és játékélményt nyújt, és remek ajándékötlet lehet 10+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, valamint építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Autós építőjátékok, amiket ki is állíthatsz! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és az autórajongók megépíthetik a világ ikonikus járműveinek másolatát• Méretek – Ez a 607 elemből álló, járműves LEGO® játékkészlet 2 játék Lamborghini autót tartalmaz, és mindkettő 4 cm magas, 16 cm hosszú és 8 cm széles", "price": 16434.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-lamborghini-revuelto-es-huracan-sto-77238-270349", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270352", "title": "LEGO® Speed Champions Dodge Challenger SRT Hellcat sportautó 77237", "img": "https://netjatek.hu/images/common/products/large/27/03/270352-1-lego-r-speed-champions-dodge-challenger-srt-hellcat-sportauto-77237-1751443880576506.jpg", "desc": "Játékkészlet egy Dodge Challenger SRT Hellcat sportautóvalA 9 éves vagy nagyobb fiúk és lányok megszerezhetik, versenyeztethetik és kiállíthatják a részletgazdag LEGO® Speed Champions Dodge Challenger SRT Hellcat sportautó (77237) játékot. A valódi sportkocsi robusztus formatervezésének valamennyi részletét megörökítő, kockákból épült, gyermekeknek készült, játék Dodge modell kimagasló teljesítménnyel, erővel és hihetetlen izgalmakkal vár.A LEGO Speed Champions választék legelső modern Dodge autójának, ennek a 2-ajtós, kupé sportkocsinak hosszú motorházteteje, kidomborodó légbeömlője, vastag első hűtőrácsa és dupla kipufogója van. A gyűjthető autómodellhez egy pilóta minifigura is tartozik, így a gyerekek és a sportkocsirajongók versenyezhetnek a pályán és az utakon is.  A LEGO Speed Champions építőszettekkel a gyerekek és a lelkes autórajongók megépíthetik a világ néhány ikonikus autójának a másolatait. Mindegyik játékkészlet összerakható a nyomtatott építési útmutató alapján, vagy a LEGO Builder app segítségével, amely egy könnyű és intuitív, digitális építési kalandra hív téged és a gyermekedet. A szett 390 elemből áll.• Játék sportkocsi gyerekeknek – A 9+ éves fiúk, lányok és sportkocsirajongók megépíthetik, kiállathatják és vezethetik a játék LEGO® Speed Champions Dodge Challenger SRT Hellcat sportautót• 1 minifigura – Az autós játékkészlet tartalmaz egy Dodge-pilótaruhát viselő minifigurát, akit a gyerekek a kormány mögé helyezhetnek, hogy izgalmas versenyeket játszhassanak el• Autentikus Dodge-részletek –Ez a LEGO® Hellcat autómodell megörökíti az eredeti, nagy teljesítményű sportkocsi részleteit, például a hosszú motorháztetőt, a belőle kiemelkedő légbeömlőt, a vastag első légterelőt és a dupla kipufogót• Kiállítható Dodge Hellcat modell – Miután a gyerekek eljátszották az izgalmakkal teli versenyeket a kockákból épült modellmásolattal, kiállíthatják az autót a polcon vagy az íróasztalon• Ajándék autórajongóknak – A sportkocsimodellt tartalmazó szett vidám építési és játékélményt nyújt, és remek LEGO® ajándékötlet lehet 9+ éves gyermekeknek vagy az autómodellek felnőtt gyűjtőinek• Még több versenykaland – Nézd meg a többi LEGO® Speed Champions, valósághű részletekben gazdag autós játékkészletet (külön kaphatók)• Állíts ki ikonikus járműveket, és játssz velük! – A LEGO® Speed Champions autós építőszettekkel a gyerekek és a szenvedélyes autórajongók megépíthetik a világ leghíresebb járműveinek modellváltozatát• Méretek – A 390 elemből álló autómodell-készlet tartalmaz egy játék Dodge Challenger SRT Hellcat sportautót, amely 4 cm magas, 17 cm hosszú és 7 cm széles", "price": 8395.0, "original_price": 11299.0, "currency": "HUF", "discount": 26, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-speed-champions-dodge-challenger-srt-hellcat-sportauto-77237-270352", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Speed Champions", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270463", "title": "LEGO® Super Mario Buli Toad házában 72041", "img": "https://netjatek.hu/images/common/products/large/27/04/270463-1-lego-r-super-mario-buli-toad-hazaban-72041-1751523042570633.jpg", "desc": "Egy vidám történetekkel teli játék gyerekeknekJátssz el egy bulit Toad házában ezzel a gyerekeknek készült, fantasztikus LEGO® Super Mario játékkészlettel (72041)! Ez a szett egy szuper kis ajándék a 7 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen tartalmazza Toad részletgazdag házát konyhával, hálószobával (ahol Peach kastélyának festménye lóg) és kivehető bútorokkal, hogy könnyen lehessen vele játszani. Kint egy piknikasztal található, amihez a szettben található Blue Toad és Zöld Toad figurák ülhetnek, továbbá egy megépíthető gramofon, egy forgó tábla és több bulikiegészítő is a készlet része.Adj a szetthez egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurát ( a 71439, 71440, 71441 vagy 72043 szettek valamelyikéből – külön kaphatók), hogy digitális, interaktív játékban legyen részed, beleértve a dalokat, amiket a gramofon interaktív elemére lépve aktiválhatsz, és az ajtócsengő hangját a ház küszöbénél.  Keresd a Nintendo® LEGO szett építési útmutatóját a dobozban vagy a LEGO Super Mario alkalmazásban, és nézd meg a többi LEGO Super Mario (külön kapható) készletet! Ez a szett 276 elemből áll.• Szórakoztató LEGO® Super Mario játékkészlet – Elő a lufikkal és a tortával, hogy hatalmas bulit csaphass Toad házánál!• A történetmesélést 2 LEGO® Super Mario figura segíti – Ebben a Nintendo® LEGO szettben Blue Toad és Zöld Toad figurák találhatók• Eljött a buli ideje! – Toad házában konyha és hálószoba (Peach kastélyának képével a falon) található, a bútorok pedig kivehetők, hogy könnyebb legyen a játék. A készlet továbbá piknikasztalt, gramofont és bulikiegészítőket tartalmaz• Interaktív játék – Lépj a gramofonnál lévő interaktív elemre egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurával (a szett nem tartalmazza őket), hogy zenét játszhass le, vagy lépj a háznál lévő elemre, hogy megszólaljon az ajtócsengő• Egy apró ajándék gyerekeknek – Ajándékozd ezt a LEGO® Super Mario építőszettet 7+ éves fiúknak, lányoknak és rajongóknak! Az interaktív játékhoz szükséges a 71439, a 71440, a 71441 vagy a 72043 készlet valamelyike (külön kaphatók)• Tápláld a gyerekek kreativitását! – Az önálló vagy a társas elfoglaltsághoz is klassz LEGO® Super Mario szettek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően• LEGO® Super Mario alkalmazás – Töltsd le a LEGO® Super Mario appot, ahol építési útmutatókat, kreatív tippeket és még sok minden mást is találsz! A kompatibilis Android- és iOS-eszközöket megtalálod a LEGO.com/devicecheck oldalon• Méretek – A 276 elemből álló játékkészletben 18 cm magas, 12 cm széles és 12 cm mély Toad háza", "price": 9385.0, "original_price": 12499.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-buli-toad-hazaban-72041-270463", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270478", "title": "LEGO® Creator 3in1 Vadállatok: Trópusi tukán 31173", "img": "https://netjatek.hu/images/common/products/large/27/04/270478-1-lego-r-creator-3in1-vadallatok-tropusi-tukan-31173-1751523281254396.jpg", "desc": "LEGO® Creator trópusi állatok, átépíthető 3 az 1-ben készletSzórakozz a trópusokon a gyönyörű LEGO® Creator 3 az 1-ben Vadállatok: Trópusi tukán (31173) építőszettel! A játék LEGO madár egy ágon ül, amelyen egy hatalmas, kockákból épült virág és egy görögdinnyeszelet található. Hogy még izgalmasabb legyen a játék, a madárnak mozgatható a szárnya, a csőre és a farktolla.A gyerekek 3 különböző állatos LEGO játékkészletet építhetnek meg ugyanazokból a kockákból: egy beállítható játék tukánt egy szelet görögdinnyével, amit a csőrébe helyezhetnek; egy beállítható szárnyakkal rendelkező, színes játék pillangót, aki egy füves terület és egy virágállvány fölött repked; és egy beállítható uszonyokkal ellátott, játék trópusi halat, amely 360 fokban elforgatható a tengerfenékállványon.  A LEGO Creator 3 az 1-ben szettek minden dobozban 3 különböző, megépíthető modellel inspirálják a gyerekek kreativitását! Imádni fogják majd a megépítést, az átépítést és az újraépítést. A 3 az 1-ben készletek olyan választékot kínálnak, amellyel a gyerekek hódolhatnak a legfőbb szenvedélyeiknek, mint például a szupergyors járművek, a lenyűgöző állatok vagy a házak. Fontos, hogy egyszerre csak egy modellt lehet megépíteni! A szett 225 elemből áll.• 3 trópusi állatot építhetsz 1 dobozból – A LEGO® Creator 3 az 1-ben Vadállatok: Trópusi tukán figurával a 7 éves vagy nagyobb lányok és fiúk 3 állatos játékkészlet építhetnek meg és építhetnek át ugyanazokból a kockákból• Végtelen sok játéklehetőség – A gyerekek 3 különböző készlet segítségével találhatnak ki vidámsággal teli történeteket. A külön-külön megépíthető modellek a következők: tukán, pillangó és hal• Beállítható állatfigurák – A tukánfigurának mozgatható csőre, szárnya és farktolla van, a játék pillangónak mozgatható a szárnya, a játék halnak pedig mozgatható az uszonya, és 360 fokban elforgatható az állványon• Kiállítható modellek és gyermekszoba-dekoráció – A játékidő végén mindegyik állatfigura egy természet ihlette állványra helyezhető, hogy kiállíthasd a polcon vagy az éjjeliszekrényen• Ajándék állatbarátoknak – Ez a 3 az 1-ben játék vidám építési és játékélménnyel várja a azokat a lányokat, fiúkat és természetbarátokat, akik imádják a trópusi állatokat• Még több 3 az 1-ben móka – Még több kaland vár a gyerekekre a LEGO® Creator 3 az 1-ben választék többi készletével (külön kaphatók)• LEGO® Creator játékok – Az átalakítható 3 az 1-ben készletekkel a gyerekek 3 különböző modellt építhetnek meg, amiket a legfőbb szenvedélyeik inspiráltak, a modellek közt állatok, járművek és házak találhatók• Méretek – Ez a 225 darabból álló LEGO® szett tartalmaz egy 12 cm magas játék tukánt", "price": 4440.0, "original_price": 5999.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-creator-3in1-vadallatok-tropusi-tukan-31173-270478", "partner": "cj-jateknet", "category_path": "Játékbolt > LEGO > LEGO Creator", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270511", "title": "Pop Music asztali könyöklő - 55 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/05/270511-1-pop-music-asztali-konyoklo-55-x-35-cm-1751529359229076.jpg", "desc": "A termék jellemzői:  Méret: 55 x 35 cmEgyedi popzenei témájú dizájnVédi az asztalt a karcolásoktól és foltoktólKönnyen tisztítható felületTartós anyagból készült", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpop-music-asztali-konyoklo-55-x-35-cm-270511", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Asztali eszközök", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "270553", "title": "Dinó mintás asztali könyöklő - 55 x 35 cm", "img": "https://netjatek.hu/images/common/products/large/27/05/270553-1-dino-mintas-asztali-konyoklo-55-x-35-cm-1751610741384749.jpg", "desc": "A termék jellemzői: Méret: 55 x 35 cm Színes dinó mintás dizájn Tartós anyag Könnyen tisztítható felület Csúszásmentes alsó rész", "price": 899.0, "original_price": 1999.0, "currency": "HUF", "discount": 55, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdino-mintas-asztali-konyoklo-55-x-35-cm-270553", "partner": "cj-jateknet", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Asztali eszközök", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}