{"items": [{"id": "277351", "title": "Playgo: Kéziporszívó", "img": "https://netjatek.hu/images/common/products/large/27/73/277351-1-playgo-keziporszivo-1763126505572999.jpg", "desc": "Fedezd fel a takarítás örömét a Playgo: Kéziporszívóval! Ez a játék fantasztikus lehetőséget nyújt a gyermekek számára, hogy szórakozás közben fejlesszék képességeiket és felfedezzék a házimunka világát.A Playgo kéziporszívó egy színes és vidám játék, amely élethű megjelenéssel és funkciókkal rendelkezik. A porszívó fény- és hanghatásokkal kelti életre a játékélményt, így a gyerekek úgy érezhetik, mintha valóban segítenének a takarításban. A játék elősegíti a finommotorika és a szem-kéz koordináció fejlődését, miközben a kicsik örömmel játszanak.A termék jellemzői:Színes és élethű dizájnFény- és hanghatásokFejleszti a finommotorikát és a szem-kéz koordinációtKönnyen kezelhető gyerekek számáraCsomagolás mérete: 16 x 22 x 54 cmA Playgo Kéziporszívó ideális választás minden kisgyermek számára, aki szeretne részt venni a házimunkában, miközben fejleszti készségeit és élményekkel teli játékidőt tölthet.", "price": 6799.0, "original_price": 19899.0, "currency": "HUF", "discount": 66, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-keziporszivo-277351", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "277360", "title": "Hello Kitty Eu De Toilette parfüm - 30 ml", "img": "https://netjatek.hu/images/common/products/large/27/73/277360-1-hello-kitty-eu-de-toilette-parfum-30-ml-1759743134914080.jpg", "desc": "A Hello Kitty Eau De Toilette parfüm egy frissítő illat lányoknak, amely dinamikus vibrálást áraszt.A termék jellemzői: Űrtartalom: 30 mlFrissítő lime illatStílusos Hello Kitty dizájnú üvegCsomagolás mérete: 2 x 5 x 8 cm", "price": 2999.0, "original_price": 3999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhello-kitty-eu-de-toilette-parfum-30-ml-277360", "partner": "cj-karcher", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277447", "title": "Trefl: Emily Párizsban: Divatinspirációk - 1000 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/74/277447-1-trefl-emily-parizsban-divatinspiraciok-1000-darabos-puzzle-1759750197912344.jpg", "desc": "Prémium minőségű, 1000 darabos puzzle a Emily Párizsban rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 68,3 cm. A csomagolás mérete: 41 x 28 x 38 cm", "price": 2299.0, "original_price": 2899.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-emily-parizsban-divatinspiraciok-1000-darabos-puzzle-277447", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 1000 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277534", "title": "Trefl: Rainbow High - 200 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277534-1-trefl-rainbow-high-200-darabos-puzzle-1759752912856123.jpg", "desc": "Prémium minőségű, 200 darabos puzzle a Rainbow High rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 4 x 23 x 33 cm", "price": 1299.0, "original_price": 1699.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-rainbow-high-200-darabos-puzzle-277534", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277561", "title": "Trefl: Lilo &amp; Stitch hawaii kalandok - 200 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277561-1-trefl-lilo-stitch-hawaii-kalandok-200-darabos-puzzle-1759754569188340.jpg", "desc": "Prémium minőségű, 200 darabos puzzle Lilo és Stitch rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cmCsomagolás mérete: 4 x 23 x 33 cm", "price": 1299.0, "original_price": 1709.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-lilo-stitch-hawaii-kalandok-200-darabos-puzzle-277561", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277576", "title": "Trefl: Rainbow high, Szivárvány babák - 2 az 1-ben puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277576-1-trefl-rainbow-high-szivarvany-babak-2-az-1-ben-puzzle-1759755262348971.jpg", "desc": "Prémium minőségű, … darabos puzzle a …. rajongóknak/amely egy szép mezőt ábrázol. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27,5 cm. A csomagolás mérete: 27 x 35 x 38 cm", "price": 1999.0, "original_price": 2599.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-rainbow-high-szivarvany-babak-2-az-1-ben-puzzle-277576", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277582", "title": "Trefl: Minnie egér - 200 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/75/277582-1-trefl-minnie-eger-200-darabos-puzzle-1759755508917884.jpg", "desc": "Prémium minőségű, 200 darabos puzzle Minnie egér rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 48 x 34 cm. A csomagolás mérete: 24 x 35 x 47 cm.", "price": 1299.0, "original_price": 1699.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-minnie-eger-200-darabos-puzzle-277582", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "277609", "title": "Witcher: A végzet útja társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/76/277609-1-witcher-a-vegzet-utja-tarsasjatek-1759819766887876.jpg", "desc": "A Vaják Világa: The Witcher: A végzet útjaLépj be a Vaják-univerzum ikonikus történeteibe ezzel a kompetitív, tablóépítő kártyajátékkal! A The Witcher: A végzet útja lehetőséget ad rá, hogy a legendás karakterek egyikét megtestesítve te magad írd át a sorsot.Írd Át a Vaják Történetét!Kompetitív Tablóépítés: Versenyezz a többi játékossal, hogy a történet eseményeire a legnagyobb befolyással légy, és a végén téged ünnepeljenek a történet főhőseként.Változatos Történetek: A játék az ikonikus Vaják-karakterek köré épül, de a többféle történetbeállítás és az akcióid hatására a végkifejlet eltérhet az eredeti kánontól.Fejezetalapú Játékmenet: A játék 3 fejezetre (fordulóra) oszlik, minden fejezet 3 körből áll.Minden kör 3 lépésből áll: 1. Kártyaválasztás, 2. Kártyakijátszás, 3. A végzetjelölő lehelyezése.Újrajátszhatóság: A játék a változatos végkimeneteleknek köszönhetően remek újrajátszhatóságot biztosít, így újra és újra megpróbálhatod megváltoztatni a végzet útját.A termék jellemzői:Játék Típusa: Tablóépítő kártyajáték, kompetitívJátékosok Száma: 1–5 főTéma: Ikonikus Vaják-karakterek, többféle történetbeállításMechanika: Fejezetalapú játékmenet, kártyaválasztás/kijátszásKülönlegesség: Újrajátszhatóság a változatos végkimenetelekértCsomagolás méretei: 8.2 x 30 x 30 cm", "price": 22985.0, "original_price": 28999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwitcher-a-vegzet-utja-tarsasjatek-277609", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok haladóknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277645", "title": "SES: Első formáim matricás készlet", "img": "https://netjatek.hu/images/common/products/large/27/76/277645-1-ses-elso-formaim-matricas-keszlet-1759828927307039.jpg", "desc": "SES Első Formáim – A Matricás KészségfejlesztőAlkotás 1 Éves KortólIsmerd meg a SES Első formáim matricás készletet, amely egyedülálló ragasztós játékélményt kínál a legkisebbeknek. Már 1 éves kor felett is használható, így ideális a korai tanulás támogatására.Játékos Forma- és SzínfelismerésA feladat egyszerű, de rendkívül fejlesztő: a színes képeken fehér foltokat láthatunk. Ide kell a gyerekeknek a megfelelő formájú matricákat beragasztaniuk, ezzel kiegészítve a teljes képet.Készségfejlesztés FókuszbanEz a játékos tevékenység egyszerre fejleszti több kulcsterületet:Kézügyesség: A matricák finom mozgatása és illesztése.Megfigyelés: A képek és a foltok alapos átvizsgálása.Formafelismerés: A helyes alakzat kiválasztása.Válaszd a SES matricás készletet, és indítsd el gyermeked játékos formában a színek és formák felfedezésére!Csomagolás mérete: 19.4 x 19.4 x 4.1 cm", "price": 2999.0, "original_price": 3499.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fses-elso-formaim-matricas-keszlet-277645", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277648", "title": "Gravitrax Junior - Kezdő szett L Dzsungel", "img": "https://netjatek.hu/images/common/products/large/27/76/277648-1-gravitrax-junior-kezdo-szett-l-dzsungel-1759829335126262.jpg", "desc": "Gravitrax Junior L – A Dzsungel Világ Kezdő SzettA Fizika Játékos FelfedezéseLépj be a Gravitrax Junior fantasztikus világába! Ez a prémium kezdő szett ideális választás a 3 éves és idősebb gyermekek számára, hogy kreatívan és játékosan fedezzék fel a fizika alapjait és a gravitáció csodáját.Kreatív Dzsungel KalandA szett egy színes, izgalmas dzsungel témájú dekorációt kapott, amely fokozza a játékélményt. A 100 darabos készlet különféle elemeket, interaktív akadályokat és pályadarabokat tartalmaz, amelyekkel a gyerekek saját dzsungel világukat építhetik meg.Készségfejlesztés FókuszbanEz az építőkészlet nem csak szórakoztat, hanem intenzíven fejleszti a gyermek képességeit:Kreativitás: Szabadon kitalált pályák tervezése.Kézügyesség: Az elemek pontos összeillesztése.Térbeli Gondolkodás: A pályák 3D-s megtervezése.Koncentráció: A pálya hibátlan kivitelezése.Minőség és BizalomA termék Európában készült, ami garantálja a kiváló minőséget és a tartós játékélményt. Ideális ajándék, ami hosszú távon ösztönzi a felfedezést és a tanulást.Rendeld meg a Gravitrax Junior Dzsungel szettet most, és indítsd el gyermeked a tudományos kalandok útján!Csomagolás mérete: 33.8 x 33.8 x 11 cm", "price": 21999.0, "original_price": 24999.0, "currency": "HUF", "discount": 12, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgravitrax-junior-kezdo-szett-l-dzsungel-277648", "partner": "cj-karcher", "category_path": "Játékbolt > Építőkocka,építőjáték > Golyópálya", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "277699", "title": "Géniusz, a társasjáték", "img": "https://netjatek.hu/images/common/products/large/27/76/277699-1-geniusz-a-tarsasjatek-1759831595712044.jpg", "desc": "Ki a legokosabb a családban? – Kvíz Vetélkedő a Nappaliban!Hozza el a népszerű televíziós kvízműsor izgalmát a saját nappalijába ezzel a fantasztikus társasjátékkal! Itt az idő, hogy kiderüljön, ki a legokosabb, a legműveltebb, és ki az, akit lehetetlen zavarba hozni egy igazán csavaros kérdéssel!Kezdődjék a küzdelem „a géniusz” címért!A Játék Menete:A vetélkedő hitelességét az garantálja, hogy választanotok kell egy játékmestert, aki Gundel Takács Gábor nyomába lépve vezeti a vetélkedőt és kérdezi a többieket. Készüljetek fel egy fordulatos és izgalmas agytornára!Jellemzők:Több ezer Kérdés: A csomagban 300 db játékkártya található, amely összesen 3000 izgalmas kérdést tartalmaz.Sokszínű Témakörök: A kérdések 10 különböző témakörből állnak, garantálva a kihívást és a változatosságot.Nagy Társaságnak: A játékhoz minimum 3 fő szükséges (játékmesterrel együtt), de akár 11 játékos is részt vehet az otthoni vetélkedőben!Ajánlott: 10 éves kortól ajánlott.Csomagolás mérete: 35 x 7 x 26 cm.", "price": 13799.0, "original_price": 16599.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgeniusz-a-tarsasjatek-277699", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "277717", "title": "Trefl: Gabi babaháza - 100 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277717-1-trefl-gabi-babahaza-100-darabos-puzzle-1759832646831439.jpg", "desc": "Prémium minőségű, 100 darabos puzzle Gabi babaháza rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 41 x 27.5 cmCsomagolás mérete: 4 x 19 x 28 cm", "price": 1499.0, "original_price": 1899.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-100-darabos-puzzle-277717", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277756", "title": "Trefl: Sonic, a sündisznó - 60 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277756-1-trefl-sonic-a-sundiszno-60-darabos-puzzle-1759833844565490.jpg", "desc": "Prémium minőségű, 60 darabos puzzle Sonic rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 22 x 33 cmCsomagolás mérete: 4 x 14 x 21 cm", "price": 1099.0, "original_price": 1499.0, "currency": "HUF", "discount": 27, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-sonic-a-sundiszno-60-darabos-puzzle-277756", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277765", "title": "Trefl: Gabi babaháza - 60 darabos puzzle", "img": "https://netjatek.hu/images/common/products/large/27/77/277765-1-trefl-gabi-babahaza-60-darabos-puzzle-1759833970417328.jpg", "desc": "Prémium minőségű, 60 darabos puzzle Gabi babaháza rajongóknak. A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. A kirakott kép mérete: 22 x 33 cmCsomagolás mérete: 4 x 14 x 21 cm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-gabi-babahaza-60-darabos-puzzle-277765", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 1-99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277864", "title": "Trefl: Így neveld a sárkányodat 4 az 1-ben puzzle - 35, 48, 54, 70 darabos", "img": "https://netjatek.hu/images/common/products/large/27/78/277864-1-trefl-igy-neveld-a-sarkanyodat-4-az-1-ben-puzzle-35-48-54-70-darabos-1759837742130041.jpg", "desc": "Prémium minőségű puzzle, Így neveld a sárkányodat rajongóknak. A 4 darab puzzle külön-külön 35, 48, 54 és 70 darabból áll.A puzzle darabjai tökéletesen illeszkednek egymáshoz. Kicsik és nagyok számára egyaránt izgalmas és szórakoztató időtöltés, amelyet egyszerűen képtelenség megunni. A puzzle szétszedhető, majd újra összerakható, ha pedig összeragasztjuk a darabokat, bekeretezve akár a szoba dísze is lehet. A puzzle játékok nem csak a memóriát, a megfigyelő- és a koncentrációs képességet fejlesztik, türelemre és kitartásra is tanítanak. Csomagolás mérete: 6 x 28 x 28 cm", "price": 2399.0, "original_price": 3099.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftrefl-igy-neveld-a-sarkanyodat-4-az-1-ben-puzzle-35-48-54-70-darabos-277864", "partner": "cj-karcher", "category_path": "Játékbolt > Puzzle és kirakós > 100-499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277867", "title": "Wow Box: Köss egy rókát! kötőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/78/277867-1-wow-box-koss-egy-rokat-kotokeszlet-1759837787495524.jpg", "desc": "A Wow Box: Köss egy rókát! kötőkészlet egy kreatív és szórakoztató csomag, amely lehetővé teszi, hogy saját plüss rókát készíts.A termék jellemzői: Teljes kötőkészlet plüss róka készítéséhezA csomagban minden szükséges anyag megtalálhatóRészletes útmutató a készítéshezCsomagolás mérete: 29 x 6 x 24.5 cm", "price": 3999.0, "original_price": 4599.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwow-box-koss-egy-rokat-kotokeszlet-277867", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Hímzés,szövés,varrás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277876", "title": "Wow Box: Köss egy nyuszit! kötőkészlet", "img": "https://netjatek.hu/images/common/products/large/27/78/277876-1-wow-box-koss-egy-nyuszit-kotokeszlet-1759838157840401.jpg", "desc": "A Wow Box: Köss egy nyuszit! kötőkészlet egy kreatív és szórakoztató eszköz, amely lehetővé teszi, hogy saját plüss nyuszit készíts. A termék jellemzői:  Minden szükséges anyagot tartalmaz a plüss nyuszi elkészítéséhez Részletes útmutató a kötés lépéseihez Tökéletes választás kreatív kézműves tevékenységhez Ideális ajándék gyermekeknek és felnőtteknek isCsomagolás mérete: 29 x 6 x 24.5 cm", "price": 3999.0, "original_price": 4599.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwow-box-koss-egy-nyuszit-kotokeszlet-277876", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Hímzés,szövés,varrás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "277936", "title": "Hot Wheels F1 Kisautó - Red Bull Racing", "img": "https://netjatek.hu/images/common/products/large/27/79/277936-1-hot-wheels-f1-kisauto-red-bull-racing-1759841808394354.jpg", "desc": "A játék remekül fejleszti a logikus gondolkodást, a szem-kéz koordinációt és segít megérteni a járművek működési elvét.A Hot Wheels Forma 1 kisautókat nem csak gyerekeknek, hanem elsősorban az autóversenyzés és a száguldás szerelmeseinek és gyűjtőknek tervezték. Ebben a sorozatban kapható modellek prémium minőségű kidolgozással, Metal/MetalTM karosszériával és alvázzal, Real RidersTM kerekekkel minden gyermek, rajongó és gyűjtő kedvence lehet. A kisautók külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.", "price": 5299.0, "original_price": 5999.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-f1-kisauto-red-bull-racing-277936", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "277939", "title": "Jada Toys: Stitch Buggy RC járgány, piros", "img": "https://netjatek.hu/images/common/products/large/27/79/277939-1-jada-toys-stitch-buggy-rc-jargany-piros-1759909685335283.jpg", "desc": "Kiemelkedő Játékélmény: Jada Toys Stitch Buggy RC JárműA Sebesség és a Pontosság Találkozása Stitch-cselA Jada Toys Stitch Buggy RC távirányítós jármű tökéletes választás a Disney Lilo és Stitch univerzum rajongóinak, akik nagyra értékelik a sebességet és a megbízható technológiát. Ez a modell egy izgalmas, adrenalinnal teli élményt nyújt, amely garantálja a folyamatos szórakozást és kihívást. A Buggy figyelemfelkeltő, dinamikus megjelenése és a fejlett vezetési funkciói révén a gyűjtők és az RC autók szerelmesei számára egyaránt ellenállhatatlan.Precíz Vezérlés és Kiemelkedő TeljesítményA jármű tervezésekor a fókusz a kiemelkedő manőverezhetőségen és a zavarmentes működésen volt. Ez a modell minden elvárásnak megfelel, ami egy prémium kategóriás RC autótól elvárható.Zavarmentes 2,4 GHz-es Frekvencia: A modern rádiófrekvenciás technológia stabil és megbízható kapcsolatot biztosít a távirányító és a jármű között, kiküszöbölve a jelproblémákat és lehetővé téve akár több autó egyidejű használatát is.Teljes körű Mozgásszabadság: A kétcsatornás irányítás magában foglalja az előre-hátra haladás és a balra-jobbra kormányzás lehetőségét is, biztosítva a jármű teljes körű uralását bármilyen terepen.Azonnali Erő: Beépített Turbo Funkció: Az extra teljesítmény gombnyomásra aktiválható. A Turbo funkció gyors és intenzív sebességnövekedést garantál, amely pillanatok alatt legyőzi az akadályokat.Autentikus Dizájn és Valósághű RészletekA Jada Toys Buggy modelljét a részletekre való odafigyeléssel tervezték, tökéletesen megragadva a Disney-figura egyedi hangulatát.Fix Stitch Figura: A járműben egy részletesen kidolgozott, fix Stitch figura foglal helyet a vezetőülésben, növelve a termék gyűjtői értékét és esztétikai vonzerejét.Ideális Méretarány: Az 1:24-es méretarány és a 19 cm-es hosszúság kiváló egyensúlyt teremt a látványos megjelenés és az otthoni, illetve kültéri használat praktikussága között.Dinamikus Piros Színséma: A feltűnő piros színű dizájn azonnal magára vonzza a tekintetet, kiemelve a jármű sebességét és dinamizmusát.A termék jellemzői:2 csatornás irányítás2,4 GHz-es frekvenciaTurbo funkcióElőre-hátra és balra-jobbra irányítási lehetőségFix Stitch figura1:24 méretarány19 cm hosszúságPiros színű dizájnCsomagolás mérete: 25.5 x 13.5 x 13.5 cm", "price": 12999.0, "original_price": 14999.0, "currency": "HUF", "discount": 13, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjada-toys-stitch-buggy-rc-jargany-piros-277939", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "278002", "title": "Drinkopoly: A teljes homály", "img": "https://netjatek.hu/images/common/products/large/27/80/278002-1-drinkopoly-a-teljes-homaly-1759915929219973.jpg", "desc": "Kockázatmentes, józan szórakozás: Drinkopoly – A teljes homályA Drinkopoly: A teljes homály egy felnőtteknek szóló partitársas, melynek célja a szórakoztató feladatok teljesítése és a hangulat garantált feldobása baráti összejöveteleken.Kiemelt figyelmeztetés: Bár a leírás a játékkal kapcsolatosan alkoholfogyasztásra utal (pl. &quot;a pohár fenekével is szembe kell nézni&quot;), az AI nem támogathatja vagy javasolhatja az alkoholfogyasztást, különösen a túlzott fogyasztást (például a &quot;teljes homály&quot; kifejezés) vagy az alkoholfogyasztással kapcsolatos kihívásokat. Az alábbi termékismertető az alkoholos utalásoktól mentes, felelősségteljes szórakozásra koncentráló formában készült el.Felejthetetlen Kihívások Felnőtteknek!Parti Hangulat Garantált: Ez a klasszikus társasjáték felnőtteknek készült, és tökéletes választás baráti összejövetelekhez, születésnapokhoz vagy bármilyen alkalomhoz, ahol garantált nevetésre és izgalomra van szükség.50 Feladatkártya: Haladj a játéktáblán, és nézz szembe az 50 különböző feladatkártya kihívásaival. A feladatok garantálják, hogy minden játék emlékezetes élménnyé váljon.Klasszikus Társasjáték: A jól ismert formátumú játékmenet gyorsan beindítja a szórakozást, a magyar nyelvű játékszabályzat pedig megkönnyíti a kezdést.A termék jellemzői:Játék Típusa: Partitársasjáték, felnőtteknek szóló feladatkártyás játékAjánlott Életkor: Felnőtteknek, 18 éven felülieknek ajánlottTartalom: Játéktábla és 50 különböző feladatkártyaJátékidő: Változó (a társaság tempójától függően)Nyelv: Magyar nyelvű játékszabályzatCsomagolás mérete: 25 x 4.5 x 25 cm", "price": 11385.0, "original_price": 13699.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdrinkopoly-a-teljes-homaly-278002", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}]}