{"items": [{"id": "233447", "title": "Mancs őrjárat: Memória játék fém dobozban", "img": "https://netjatek.hu/images/common/products/large/23/34/233447-1-mancs-orjarat-memoria-jatek-fem-dobozban-1705487280679468.jpg", "desc": "Párkeresés Mancs-módra!A Mancs őrjárat hős kutyusaival (pl. Rubble, Chase, Marshall, Skye, Everest, Rocky) díszített memóriajáték célja, hogy a játékosok minél több kártyát össze tudjanak párosítani.A játék kezdetén a 72 db memóriakártyát össze kell keverni, és lefelé fordítva letenni. A kártyák elrendezése után a soron következő játékos felfordíthat 2 kártyát. Ha a két kép megegyezik, a játékos megtarthatja a felfordított lapokat, ha nem, akkor vissza kell helyeznie őket lefordítva a helyükre. A játék győztese az, aki a legtöbb párt tudja bezsebelni.A kártyák tárolására egy praktikus, fémből készült, mesehősökkel dísztett doboz szolgál. A tároló fogantyúval ellátott, így a gyerekek bárhová magukkal vihetik a játékot.A játék szabálya egyszerű, könnyen elsajátítható. A játék tökéletes választás a Mancs őrjárat kis rajongóinak.Csomagolás mérete: 15 x 12 x 8 cm", "price": 2599.0, "original_price": 3599.0, "currency": "HUF", "discount": 28, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-memoria-jatek-fem-dobozban-233447", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "otthon", "cat": "otthon"}, {"id": "233468", "title": "Kinetic Sand: Csavart fagyi készítő műhely", "img": "https://netjatek.hu/images/common/products/large/23/34/233468-1-kinetic-sand-csavart-fagyi-keszito-muhely-1705497451762185.jpg", "desc": "Csavart fagyi rajongók figyelem!A Kinetic Sand Csavart fagyi készítő műhelyével a gyerekek saját fagylaltozót nyithatnak, ahol különleges homokédességeket készíthetnek. A készlet egy tárolómélyedésekkel rendelkező fagyikészítő gépet, fagyiadagoló kanalat, 2 tölcsért és persze színes kinetikus homokokat tartalmaz, amelyekből megszülethetnek a homokédességek. A masina használata egyszerű: csak bele kell tölteni a homokot, majd lenyomni a tetejét, alul pedig már csavarodni is fog a homokínyencség. A mellékelt eszközök segítségével akár &quot;cukorszórást&quot; is kaphatnak a desszertek - persze homokból.A Svédországból származó Kinetic Sand, azaz kinetikus homok varázslatosan csorgó struktúrával rendelkezik, könnyen összetapad, ezáltal kifejezetten jól alakítható. Előnye, hogy ha vége a játéknak, gyorsan és könnyen összetakarítható, és egyszerűen tárolható. Mivel a kinetikus homok nem szárad ki, a kreatív szórakozás újra és újra kezdetét veheti.A homok súlya: 396 grammCsomagolás mérete: 23 x 28 x 7 cm", "price": 5999.0, "original_price": 6899.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkinetic-sand-csavart-fagyi-keszito-muhely-233468", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "otthon", "cat": "otthon"}, {"id": "233549", "title": "Rubies: Miraculous tüllszoknyás Katicabogár jelmez 9-10 éveseknek - 129-140 cm", "img": "https://netjatek.hu/images/common/products/large/23/35/233549-1-rubies-miraculous-tullszoknyas-katicabogar-jelmez-9-10-eveseknek-129-140-cm-1705577026631393.jpg", "desc": "Tüllszoknyás jelmez a beöltözős buli szuperhősnőinek!Ezzel a minőségi, egyrészes, csinos tüllszoknyás alsó résszel rendelkező Katicabogár jelmezzel a Miraculous - Katicabogár és Fekete Macska kalandjai című animációs sorozat kis rajongói beöltözhetnek Katicabogárnak. A csomag a piros alapon fekete pöttyös ruhát tartalmazza. A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba vagy egy mókás, játszós délutánra.A képen látható cipő és maszk nem tartozék.A jelmez 9-10 éves gyerekek számára ideális.A jelmez anyaga: poliészterMérete: 129-140 cm", "price": 6999.0, "original_price": 11999.0, "currency": "HUF", "discount": 42, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubies-miraculous-tullszoknyas-katicabogar-jelmez-9-10-eveseknek-129-140-cm-233549", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Nagy (L méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233573", "title": "Crayola Washimals: Pasztell állatkák játékszett", "img": "https://netjatek.hu/images/common/products/large/23/35/233573-1-crayola-washimals-pasztell-allatkak-jatekszett-1705584470796277.jpg", "desc": "Állatkák, pasztell színek, alkotás... új Washimals figurák a láthatáron!A Crayola Washimals pasztell állatkák játékszettben 3 figura, Buster, a cica, Evie, a lovacska és Daisy, a kutyus várja, hogy a gyerekek új színt adjanak kültakarójuknak.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurákat a csomagban rejlő 3 különböző színű filctollal. Ha elkészült az alkotás, elég csak lemosni az imádnivaló állatkákat, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 19 x 25 x 5 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 5299.0, "original_price": 6599.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-pasztell-allatkak-jatekszett-233573", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "otthon", "cat": "otthon"}, {"id": "233579", "title": "Crayola Washimals: Színezhető, mozgatható óriás kiskedvenc", "img": "https://netjatek.hu/images/common/products/large/23/35/233579-1-crayola-washimals-szinezheto-mozgathato-orias-kiskedvenc-1705584478520411.jpg", "desc": "Kis kedvenc kis móka, nagy kedvenc nagy móka!A Crayola Washimals mozgatható óriás kiskedvenc szettjében egy imádnivaló kutyus várja, hogy a gyerekek új színt adjanak kültakarójának.A kicsik szabadon színezhetik, firkálhatják és dekorálhatják a figurát a csomagban rejlő 5 különböző színű filctollal. Ha elkészült az alkotás, elég csak lemosni a cuki négylábút, és kezdődhet is elölről a móka! Még szappanra sincs szükség, elég lesz a víz és a dobozban található kis kefe. És ez még nem minden! A figura feje és lábai mozgathatók, így a lurkók különböző pózokba állíthatják be a megszépült házőrzőt.A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.Csomagolás mérete: 12 x 28 x 10,5 cmA termékcsaládról:A Washimals állatok mind újra és újra kiszínezhetők, hiszen a csomagokban található filctollak által készített minták könnyen lemoshatók. Ezáltal a gyerekek annyiszor adhatnak új egyéniséget az állatkáknak, amennyiszer csak szeretnének. A legtöbb szett kis helyen elfér, így utazáshoz is tökéletesek.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 7899.0, "original_price": 9799.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-washimals-szinezheto-mozgathato-orias-kiskedvenc-233579", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Színezhető figurák és babák", "findora_main": "otthon", "cat": "otthon"}, {"id": "233591", "title": "Crayola POPs: 3D foglalkoztató - Disney hercegnők", "img": "https://netjatek.hu/images/common/products/large/23/35/233591-1-crayola-pops-3d-foglalkoztato-disney-hercegnok-1705585045390961.jpg", "desc": "Emeljük 2D-ről 3D-re a színezést!A Crayola POPs Disney hercegnők tematikájú 3D foglalkoztató csomagja egy modern, innovatív technikával ismerteti meg az alkotni vágyó gyerekeket, amellyel egyszerűen háromdimenziós képeket készíthetnek.A lurkóknak nincs más dolguk, mint kiszínezni a kiváló minőségű filctollakkal a dobozban található 3 háttér egyikét, valamint a 3D-s hatáshoz szükséges lapot. Ezután &quot;ki kell pattintaniuk&quot; a 3D-s lap egyes részeit, majd az utasításoknak megfelelően a füleket a kijelölt helyekre illeszteniük, és már kész is a mestermű! Ha a kis művészek szeretnék még izgalmasabbá tenni az alkotást, a csomagban található matricákkal kidíszíthetik az elkészült képeket.A készlettel 3 darab kép készíthető el, amelyek a gyerekszoba díszeivé válhatnak, de a lurkók akár ajándékba is adhatják a családtagoknak, barátoknak.A szett fejleszti a gyerekek kreativitását, kézügyességét, esztétikai érzékét és finommotorikáját, valamint bevezeti őket a háromdimenziós alkotások világába.Csomagolás mérete: 22,5 x 29,2 x 2,2 cmA Crayola termékekről:A Crayola filctollak vége nem kopik, nem szálasodik és nem szárad ki, a színeik pedig vibrálnak. Egyenletes fedést biztosít. Hamar megszárad a papíron, így nem kell tartani az elmaszatolódástól. A filctollak vége különösen strapabíró, ellenáll a nagyobb igénybevételnek is.A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 2499.0, "original_price": 3799.0, "currency": "HUF", "discount": 34, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-pops-3d-foglalkoztato-disney-hercegnok-233591", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Képkészítés,figurakészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233789", "title": "Rubik kezdő csomag", "img": "https://netjatek.hu/images/common/products/large/23/37/233789-1-rubik-kezdo-csomag-1705658206499283.jpg", "desc": "Te ki tudod már rakni?Ha nem, akkor ez a készlet tökéletes választás. A csomagban egy klasszikus 3 x 3-as kocka és egy Rubik Edge is rejlik, amely egy egyrétegű problémamegoldó játék, ami fejleszti a &quot;nagytesó&quot; kirakásához szükséges készségeket.Az Edge 9 darab kockából áll és csak a sarokelemek cserélhetnek helyet, így a lehetséges permutációk száma mindössze 192 darab.A klasszikus, 3 x 3-as Rubik-kockát pedig valószínűleg senkinek sem kell bemutatni. Egy nagyszerű, egyszemélyes logikai játék, amely komoly logikai tudást igényel. Fun fact: 43.252.003.274.489.856.000 féle módon lehet elrendezni a négyzeteket, és ezek közül csak az egyik a helyes megoldás. Elképesztő, nem?A kockákon a matricákat színes csempékre cserélte a gyártó, így nincs fakulás, hámlás vagy csalás. A kocka könnyen, simán mozgatható.Csomagolás mérete: 14 x 23 x 7 cm", "price": 3599.0, "original_price": 5799.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frubik-kezdo-csomag-233789", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233798", "title": "Barbie: Együtt a Földért álomház", "img": "https://netjatek.hu/images/common/products/large/23/37/233798-1-barbie-egyutt-a-foldert-alomhaz-1705660350412745.jpg", "desc": "Mindenki egy saját álomházról ábrándozik - Barbie is!A Barbie Együtt a Földért álomház játékkészlettel a gyerekek egy minden képzeletet felülmúló otthonnal gazdagodhatnak, ahová beköltözhetnek Barbie babáik.Az összecsukható, négy játéktérrel, egy tetőtéri hálószobával, fürdőszobával, konyhával, filmezős sarokkal és további szuper kiegészítőkkel rendelkező ház megnyitja a kaput a különleges történetek eljátszása előtt.A dizájn és a grafikák - mint a szelektív szemetesek, a növények, a tetőn elhelyezett napelemek vagy a szélerőmű - felhívják a gyerekek figyelmét a fenntartható életmódra. A több mint 10 kiegészítővel ellátott játékkészlet nagyszerű ajándék a Barbie-rajongó kislányoknak.A készlet nem tartalmaz babákat, azok külön-külön megvásárolhatók webáruházunkban (elérhetőségük változhat).A színek és a díszítések eltérhetnek a képen láthatótól.A játék nagyszerű választás a globálisan gondolkodó, tudatos vásárlók számára, mivel a Barbie ház legalább 70%-ban újrahasznosított anyagokból készült. A ház kinyitott mérete: 66 x 43 cmCsomagolás mérete: 30,5 x 12,5 x 32,5 cm", "price": 17899.0, "original_price": 26699.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-egyutt-a-foldert-alomhaz-233798", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Játék babaház,bababútor", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233810", "title": "UNO Jóbarátok kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/38/233810-1-uno-jobaratok-kartyajatek-1705662133114696.jpg", "desc": "Az UNO összehozza a jóbarátokat!A világ egyik legnépszerűbb kártyajátéka olyan egyszerű, amilyen nagyszerű! Különleges megjelenését a népszerű Jóbarátok sorozat ihlette.Játékmenet:A játék célja, hogy megszabadulj a kezedben lévő lapoktól. Ehhez figyelni kell, milyen színű és számú kártya van a dobópakli tetején, hiszen csak ahhoz illeszkedőt tehetsz le. A játékot az akciókártyák és a különleges karakterekkel ellátott speciális kártyák teszik igazán izgalmassá. Persze a legfontosabb szabály a végén van: Ha már csak egy kártya van a kezedben, ne felejtsd el azt kiáltani: Na mi a helyzet?... illetve UNO!A színek és díszítések eltérhetnek.Csomagolás mérete: 14 x 9 x 2 cm", "price": 2985.0, "original_price": 3499.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-jobaratok-kartyajatek-233810", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233813", "title": "UNO: No Mercy kártyajáték", "img": "https://netjatek.hu/images/common/products/large/23/38/233813-1-uno-no-mercy-kartyajatek-1705662781139804.jpg", "desc": "Az UNO Nincs kegyelem az eddigi legbrutálisabb UNO változat!Sokkal több kártya van benne és sokkal keményebb büntetések, mint valaha - húzz 10 lapot... Hát nem kegyetlen?Az új szabályok használatával - amelyeknek köszönhetően a játékosok több lapot halmozhatnak fel, cserélhetnek és húzhatnak - biztosan hatalmas csaták és vidámság alakul ki. Ráadásul még egy irgalomszabály is létezik - igen, ironikus -, ha a dolgok túlságosan eldurvulnak. A klasszikus játék ezen kíméletlen változatában kétféleképpen lehet nyerni: megszabadulsz az összes kártyától VAGY kiütöd a többi játékost, így csak te maradsz! Ó – és ha már csak egy kártya marad, kiáltsd: &quot;UNO!&quot;Csomagolás mérete: 12 x 9 x 4 cmEgy Uno parti rendes esetben is képes próbára tenni a türelmet - és a barátságokat -, a No mercy kiadás pedig hatványozza ezt az érzést, mivel itt aztán tényleg nincs kegyelem. Rengeteg új kártya került bele a játékba, és talán nem titok, hogy egyik sem a kedvességéről híres.A játék körül hatalmas a hype, egy ideig nem is lehetett kapni sehol, olyan gyorsan elfogyott a polcokról és a webshopokból. És ez a hype érthető is, hiszen egy minden eddiginél gonoszabb játékvariációt kapunk, ahol csak úgy repkednek a +10-es kártyák és a dupla szívató lapok. A 7-es és a 0-s lapok plusz fényt visznek a játékba, amiből bizony ki is lehet esni.Aki 25, vagy annál több lapot tart a kezében, annak viszlát. És mivel a pakli elég rendesen meg van szórva +2, +4, +6 és +10 kártyákkal, na meg ebben a verzióban addig húzunk, ha nem tudunk rakni, amíg a kívánt színt nem húzzuk fel, elég hamar össze is gyűlhet.Kiesni nagyon könnyű, megnyerni a játékot pedig igen melós.", "price": 4385.0, "original_price": 5199.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-no-mercy-kartyajatek-233813", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "233816", "title": "Barbie: 65. évfordulós Zafír hercegnő baba", "img": "https://netjatek.hu/images/common/products/large/23/38/233816-1-barbie-65-evfordulos-zafir-hercegno-baba-1705663341116684.jpg", "desc": "Meseszép hercegnő Dreamtopia Barbie baba kislányoknak!Barbie már 65 éve teszi varázslatosabbá a gyerekek mindennapjait - ezt a különleges eseményt ünnepelhetjük meg ezzel a 65. évfordulós Barbie Zafír hercegnő babával, akivel a játék olyan lesz, mintha a gyerekek egy álomba csöppentek volna a Barbie Touch of Magic világában.A meseszép külsejű baba rózsaszín, földig érő fodros ruhát visel. Gyönyörű kék frizurájára az alikornis tiara teszi fel a koronát, a karjára illeszthető szárnyakkal és a levehető farkincával pedig igazán mesebeli lesz a megjelenése. A készletben további kiegészítők és egy alikornis barát is megtalálható.A baba nem áll meg magától.A Barbie Zafír Hercegnő nemcsak remek játszótárs, de fejleszti a fantáziát és kreativitást is. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 23 x 6 x 32,5 cm", "price": 10399.0, "original_price": 15599.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-65-evfordulos-zafir-hercegno-baba-233816", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233852", "title": "Fisher-Price: Kacagj és fejlődj kocsikulcs", "img": "https://netjatek.hu/images/common/products/large/23/38/233852-1-fisher-price-kacagj-es-fejlodj-kocsikulcs-1719906394515156.jpg", "desc": "Kocsikulcs a legkisebbeknek!A Fisher-Price Kacagj és fejlődj kocsikulcs amellett, hogy csupa móka és kacagás, igazán nagyfiús vagy nagylányos szórakozás és tanulási lehetőség az egészen piciknek és a kicsit nagyobbaknak is.A kocsikulcs úgy néz ki, mint a felnőtteké, de mérete az apró kezekhez illeszkedik: a picik könnyen meg tudják fogni, nyomni, gyűrni vagy rágni. A megnyomható gombok több mint 20 dalt, hangot és kifejezést szólaltatnak meg az ábécéről, a számlálásról és még sok másról. A tükör, a rágóka és a szalag az ok-okozati összefüggések megértéséhez járulnak hozzá, fejlesztik a tapintást, valamint a fogzást is könnyebbé tehetik.A földgömb gomb segítségével a magyar mellett angol, lengyel, cseh és szlovák nyelv is választható.A játékot 6 hónapos kortól 3 éves korig ajánljuk.A fejlesztés is lehet játékA hangok, a színek és a különböző anyagok és felületek az auditív, a vizuális és a taktilis érzékelést is fejlesztik.A játék mérete: 15 x 27 cmCsomagolás mérete: 15,5 x 20,5 x 6,5 cm", "price": 4799.0, "original_price": 6999.0, "currency": "HUF", "discount": 31, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-kocsikulcs-233852", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "233855", "title": "Fisher-Price: Tanuló bontógolyós munkagép", "img": "https://netjatek.hu/images/common/products/large/23/38/233855-1-fisher-price-tanulo-bontogolyos-munkagep-1719906279822417.jpg", "desc": "Rombolni jó móka, főleg, ha még fejlődik is közben a baba!A Fisher-Price tanuló bontógolyós munkagép izgalmas játékélményt nyújt a legkisebbeknek, és a picit nagyobbaknak is.A tologatható játék munkagép több mint 50 hangot és kifejezést mond, valamint megismerteti a piciket a számokkal és számolással, illetve a színekkel és a formákkal. A gyerekek a hangjegyekkel díszített zene gomb megnyomásával, vagy a kukucskáló oroszlán ajtaját mozgatva további fény- és hanghatásokat aktiválhatnak. A munkagép felismeri, hogy melyik építőelem lett ráhelyezve, a bontógolyó pedig recsegő és kattogó hangot hallat.A gurítás és mászás a nagymotoros mozgásokat, a megfogás, illesztés a szem-kéz koordinációt és a finommotoros készségeket, az aktiválható fények, hangok és zene az auditív és vizuális érzékelést fejlesztik, valamint megismertetik a lurkókkal az ok-okozati összefüggéseket.A földgömb gomb megnyomásával a magyar mellett angol, lengyel, cseh vagy szlovák nyelv is kiválasztható. A játékos 9 hónapos kortól 3 éves korig ajánljuk.Csomagolás mérete: 28,5 x 11 x 28,5 cm", "price": 11999.0, "original_price": 15599.0, "currency": "HUF", "discount": 23, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-tanulo-bontogolyos-munkagep-233855", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233861", "title": "Fa dekorációs nyuszi - 12 db-os", "img": "https://netjatek.hu/images/common/products/large/23/38/233861-1-fa-dekoracios-nyuszi-12-db-os-1705910919553637.jpg", "desc": "Húsvétkor tavaszi díszbe öltöztetjük a házat. Ez a cuki nyuszi dísz garantáltan húsvéti hangulatot varázsol a lakás bármelyik helyiségébe. Tehető nyuszikosárba, használható asztali díszként vagy egyszerű dekorációként is, de akár csokorba is köthető.Anyaga: faCsomagolás mérete: 5 x 10 x 1 cmA csomagban 12 db nyuszi dekoráció találhatóCsomagolás mérete:", "price": 599.0, "original_price": 899.0, "currency": "HUF", "discount": 33, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-dekoracios-nyuszi-12-db-os-233861", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "233867", "title": "Orrszakáll manó virágokkal asztali dísz - 19 x 13 cm", "img": "https://netjatek.hu/images/common/products/large/23/38/233867-1-orrszakall-mano-viragokkal-asztali-disz-19-x-13-cm-1705911367264869.jpg", "desc": "Húsvétkor tavaszi díszbe öltöztetjük a házat. Ez a vidám, édes asztali dísz garantáltan jó hangulatot varázsol a húsvéti asztalra. A rózsaszín sapkás, szakállas manó és a virágok meghozzák a tavaszt az otthonokba.Anyaga: faMérete: 19 x 13 cm", "price": 1499.0, "original_price": 1899.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forrszakall-mano-viragokkal-asztali-disz-19-x-13-cm-233867", "partner": "cj-karcher", "category_path": "Játékbolt > Gyerekszoba,lakásfelszerelés > Gyerekszoba dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "233873", "title": "Fa dekorációs nyuszicsalád - 24 db-os", "img": "https://netjatek.hu/images/common/products/large/23/38/233873-1-fa-dekoracios-nyuszicsalad-24-db-os-1705911514415513.jpg", "desc": "Húsvétkor tavaszi díszbe öltöztetjük a házat. Ez a cuki nyuszi dísz garantáltan húsvéti hangulatot varázsol a lakás bármelyik helyiségébe. Tehető nyuszikosárba, használható asztali díszként vagy egyszerű dekorációként is, de akár csokorba is köthető.Anyaga: faA csomagban 24 db nyuszi található.A nyuszik mérete: 3 x 4 cm", "price": 999.0, "original_price": 2499.0, "currency": "HUF", "discount": 60, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-dekoracios-nyuszicsalad-24-db-os-233873", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "233912", "title": "Scrabble: Original és társas 2 az 1-ben", "img": "https://netjatek.hu/images/common/products/large/23/39/233912-1-scrabble-original-es-tarsas-2-az-1-ben-1705919071963516.jpg", "desc": "Scrabble Original: 2 az 1-ben Játékcsomag a Szavak MestereinekA Scrabble Original nem csupán egy klasszikus társasjáték, hanem egy 2 az 1-ben fejlesztő kaland, amelyben a szórakozás találkozik a tanulással! Ez a készlet kétféle játékélményt kínál, miközben bővíti a szókincset, fejleszti a helyesírást, és garantálja a M-Ó-K-Á-t a barátokkal.Az Eredeti Scrabble: Klasszikus Verseny és PontgyűjtésAz egyik oldalon az eredeti Scrabble változat várja a játékosokat, amely egy intellektuális versenyt kínál:Keresztrejtvény-szerű Kihívás: A cél egymáshoz kapcsolódó szavak alkotása a táblán, pontok gyűjtésével, hasonlóan egy keresztrejtvényhez.Győzelem a Szókincssel: Az a játékos nyeri a versenyt, aki a magyar ábécé betűit a legügyesebben felhasználva a legtöbb pontot éri el. Ez igazi stratégiai gondolkodást és gazdag szókincset igényel. A Tábla Másik Oldala: Gyors és Kötetlen CsapatjátékFordítsd meg a táblát, és fedezz fel egy gyorsabb, kötetlenebb játékformát, amelyben a csapatmunka kerül előtérbe:Kooperatív Alkotás: Itt a játékosok együtt, csapatokban játszva alkothatnak új szavakat és teljesíthetnek kihívásokat.Tanulás Játékosan: Mindkét változatban rengeteg új szót és kifejezést tanulhattok, miközben fejlődik a helyesírási érzék. De vigyázat, nagy a kísértés, hogy az ember olyan szavakat alkosson, amelyek nem is léteznek!Az átlagos játékidő 30 perc+, így az UNO Teams tökéletes az elmélyült, de mégis pörgős szórakozáshoz. A termék főbb jellemzői:Típus: 2 az 1-ben társasjáték (klasszikus és csapatjáték)Tartalom: A magyar ábécé betűiFejlesztési terület: Szókincs bővítés, helyesírás, stratégia, csapatmunkaJátékmenet: Szavak alkotása, pontgyűjtés, csapatkihívásokÁtlagos játékidő: 30 perc+Csomagolás mérete: 37 x 27 x 5 cm", "price": 9799.0, "original_price": 14999.0, "currency": "HUF", "discount": 35, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fscrabble-original-es-tarsas-2-az-1-ben-233912", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233927", "title": "Blokus Trigon társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/39/233927-1-blokus-trigon-tarsasjatek-1705920543751619.jpg", "desc": "Szeretitek az egyszerű, de nagyszerű játékokat?A Blokus Trigon területfoglaló játékkal most kipróbálhattok valami újat. A játék elsajátítása kevesebb, mint egy percet vesz igénybe, mégis végtelen lehetőséget, stratégiát és szórakoztató pillanatokat kínál az egész család számára.Játékmenet:Minden játékos választhat egy 22 darabból álló lapkakészletet - piros, kék, zöld vagy sárga színben - majd felváltva teszik őket a táblára. Csak egy szabály van: minden egyes darabnak érintkeznie kell legalább egy másik, azonos színű darabbal, de csak a sarkoknál. A cél az, hogy minél több - lehetőleg az összes - darabot le tudd tenni a táblára. A játék akkor ér véget, amikor már nem lehet elhelyezni több figurát, és az a játékos nyer, akinek a legkevesebb marad a kezében. Foglaljatok helyet, kezdődhet a móka?Átlagos játékidő: kb. 20 percCsomagolás mérete: 37 x 32 x 4 cm", "price": 17894.0, "original_price": 21999.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fblokus-trigon-tarsasjatek-233927", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233945", "title": "Hot Wheels: Monster Trucks hatkerekű szörnyjárgány - többféle", "img": "https://netjatek.hu/images/common/products/large/23/39/233945-1-hot-wheels-monster-trucks-hatkereku-szornyjargany-tobbfele-1752139252437221.jpg", "desc": "A Hot Wheels Monster Trucks kisautóinak nincs párja, ha versenyről, trükkökről vagy zúzásról van szó!De mi történik, ha valamelyik lerobban? Akkor jön a Hatkerekű szörnyjárgány és lezúzza a problémákat. Mint minden Monster Trucks kisautónak, nekik is óriási kerekeik vannak, így bármilyen szorult helyzetből kimenthetik a bajba jutott szörnyeket.A sorozatban megjelenő verdák a kedvenc karakterek átalakított másai. A kisautók külön kaphatók és elérhetőségük változhat. A színek és díszítések eltérhetnek.Csomagolás mérete: 18 x 16,5 x 7 cm", "price": 2899.0, "original_price": 3499.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-monster-trucks-hatkereku-szornyjargany-tobbfele-233945", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "233954", "title": "Hot Wheels: Őrült triplahurok pálya", "img": "https://netjatek.hu/images/common/products/large/23/39/233954-1-hot-wheels-orult-triplahurok-palya-1705926603855001.jpg", "desc": "A Hot Wheels pályák a vad mutatványokról, ütközésekről, sebességről és az akciókról szólnak!Ezen a Hot Wheels Őrült triplahurok pályán a járgányok egy kézi kilövővel indíthatók, és ha elérnek a harmadik hurokig egy gyorsító pályaelem felturbózza, majd továbblöki őket, hogy újabb őrületes, száguldó kalandokban lehessen részük. A dobozban a pályaszett mellett egy Hot Wheels kisautó is helyet kapott.A készlet összekapcsolható más Hot Wheels pályákkal (külön kaphatók, elérhetőségük változhat). A pálya összeszerelése és elpakolása is könnyű, így a gyerekek bármikor ripsz-ropsz a száguldó kalandok közepén találhatják magukat.A színek és a díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 35,5 x 25,5 x 8 cm", "price": 7999.0, "original_price": 14999.0, "currency": "HUF", "discount": 47, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-orult-triplahurok-palya-233954", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "jatekok", "cat": "jatekok"}]}