{"items": [{"id": "274447", "title": "Barbie Fashionista: Barátnők stílusos divatbaba kék masnis ruhában", "img": "https://netjatek.hu/images/common/products/large/27/44/274447-1-barbie-fashionista-baratnok-stilusos-divatbaba-kek-masnis-ruhaban-1758621934935726.jpg", "desc": "A Barbie Fashionista sorozat a modern sokszínűséget ünnepli. A babák különleges megjelenésükkel és stílusukkal a vidám történetek mellett fejlesztik a gyerekek empátiáját és a különböző stílusok és személyiségek elfogadását. Ehhez a változatos bőr- és szemszínnel, testalkattal és stílussal rendelkező babák ideális játszótársak, hisz hűen mutatják be a minket körülvevő színes világot. Ezzel bátorítják az önkifejezést és a saját stílus megtalálását is. A Barbie Fashionista babák divatos ruhában és kiegészítőkkel érkeznek.", "price": 4899.0, "original_price": 6199.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbarbie-fashionista-baratnok-stilusos-divatbaba-kek-masnis-ruhaban-274447", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Barbie baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274465", "title": "Clementoni: Nyomd és megy! Miki egér mintás kisautó - többféle", "img": "https://netjatek.hu/images/common/products/large/27/44/274465-1-clementoni-nyomd-es-megy-miki-eger-mintas-kisauto-tobbfele-1757070553419676.jpg", "desc": "A Clementoni: Mickey egér figurák - lenyomható kisautók színes és szórakoztató játékok, amelyek fejlesztik a gyermekek térbeli érzékelését.A termék jellemzői: Disney karakterek: Miki Egér, Minnie Egér, Donald Kacsa és PlutoNyomógombos indítás: az autók tetején található gomb megnyomásával indulnakFejleszti a térbeli érzékelést és az ok-okozati összefüggések megértésétÉlénk színek és vidám dizájnAz ár 1 db-ra vonatkozik, melyet véletlenszerűen csomagolunk és szállítunk.", "price": 2499.0, "original_price": 3299.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-nyomd-es-megy-miki-eger-mintas-kisauto-tobbfele-274465", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274468", "title": "Clementoni Disney Baby: Stitch mintás kihajtható bébitelefon", "img": "https://netjatek.hu/images/common/products/large/27/44/274468-1-clementoni-disney-baby-stitch-mintas-kihajthato-bebitelefon-1760722277988039.jpg", "desc": "A Clementoni: Disney Baby, Stitch - flippes telefon egy összecsukható játék okostelefon, amely vidám Stitch-kialakítással készült, ideális kis kezekhez és nagy fantáziákhoz.A termék jellemzői:Összecsukható kialakításVidám Stitch dizájn4 világító gombTükrös képernyőVideohívásokat imitáló funkcióÖsztönzi a szerepjátékot és az érzékszervi felfedezéstKorai készségfejlesztéshez9 hónapos kortól alkalmasCsomagolás mérete: 10 x 5.5 x 22 cm", "price": 3999.0, "original_price": 5099.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-disney-baby-stitch-mintas-kihajthato-bebitelefon-274468", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "mobil", "cat": "mobil"}, {"id": "274474", "title": "Clementoni: Stitch - zenélő plüssfigura", "img": "https://netjatek.hu/images/common/products/large/27/44/274474-1-clementoni-stitch-zenelo-plussfigura-1757072401618140.jpg", "desc": "A Clementoni: Stitch - zenélő plüssfigura elhozza a varázslatos játékélményt a legkisebbeknek. Ez az ultra puha, kedves plüss tökéletes társ az alváshoz és a szórakozáshoz. A gomb megnyomásával a gyermek különböző dallamokat és hanghatásokat hallgathat, amelyek felvidítják és megnyugtatják. Stitch hawaii dallamokat énekel, így a gyerekek táncra perdülhetnek vele.A termék jellemzői:Ultra puha plüss anyagZenélő funkció különböző dallamokkalGyermekdalok és hanghatásokHawaii dallamokkalStimulálja a gyermek érzékeitIdeális alvótársAjánlott életkor: 0+ hónapCsomagolás mérete: 24 x 16 x 30 cmA Clementoni: Stitch - zenélő plüssfigura tökéletes választás a babák és kisgyermekek részére, akik szeretik a zenét és a puha játékokat.", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-stitch-zenelo-plussfigura-274474", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274477", "title": "Clementoni: Stitch - mászó plüssfigura", "img": "https://netjatek.hu/images/common/products/large/27/44/274477-1-clementoni-stitch-maszo-plussfigura-1757072824391139.jpg", "desc": "Fedezd fel a Clementoni: Stitch - mászó plüssfigura fantasztikus világát! Ez az interaktív plüssfigura tökéletes választás a kicsik mozgásfejlődésének ösztönzésére. Ahogy Stitch mászik, a babákat követésre buzdítja, fejlesztve ezáltal a motoros készségeiket, miközben a kíváncsiságukat is kielégíti.Stitch két gomb segítségével zenét és ikonikus hangokat játszik le, így az érzékszervek stimulálása garantált. A játék nemcsak a korai fejlődést, hanem a képzeletgazdag játékot is támogatja, egyetlen puha és ölelhető társ segítségével.A termék jellemzői:Interaktív mászó plüssfiguraZene és hangok Stitch ikonikus hangjánMotoros készségek fejlesztéseÉrzékszervi stimuláció6 hónapos kortól ajánlottCsomagolás mérete: 26 x 16 x 23 cmFedezd fel a Clementoni Disney játékok teljes választékát, és ajándékozd meg gyermekedet ezzel a különleges plüssfigurával!", "price": 13899.0, "original_price": 16299.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-stitch-maszo-plussfigura-274477", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274483", "title": "Clementoni: Clemmy Tapints és játssz - fejlesztő kocka", "img": "https://netjatek.hu/images/common/products/large/27/44/274483-1-clementoni-clemmy-tapints-es-jatssz-fejleszto-kocka-1757073397807191.jpg", "desc": "A Clementoni: Clemmy Tapints és játssz fejlesztő kocka ideális a gyerekek érzékszervi fejlődésének ösztönzésére és a kézügyesség fejlesztésére.A termék jellemzői: 6 oldalú kocka változatos textúrákkal és funkciókkal4 puha Clemmy építőkocka a multiszenzoros fejlődés támogatásáraÉrzékszervi felfedezésre és kézügyesség fejlesztésére tervezveBiztonságos, puha anyagból készültCsomagolás mérete: 15 x 15 x 19 cmAjánlott életkor: 6 hónapos kortól", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-clemmy-tapints-es-jatssz-fejleszto-kocka-274483", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274486", "title": "Clemmy: Tapints és játssz! kockafaló úthenger", "img": "https://netjatek.hu/images/common/products/large/27/44/274486-1-clemmy-tapints-es-jatssz-kockafalo-uthenger-1757073678729237.jpg", "desc": "A Clementoni: Clemmy Tapints és játssz - fejlesztő út egy érzékelést fejlesztő úthenger puha kockafaló görgővel, amely segíti a gyermekek tapintásos felfedezését.A termék jellemzői:Puha tapintású elemek különféle textúrákkalÉrzékszervi, motoros és kognitív fejlődést támogató dizájnKönnyen adagolható és tornyozható építőkockákBiztonságos, mosható Clemmy építőkockák6 hónapos kortól ajánlottCsomagolás mérete: 31 x 19.5 x 21 cm", "price": 5799.0, "original_price": 7199.0, "currency": "HUF", "discount": 19, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-tapints-es-jatssz-kockafalo-uthenger-274486", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Tili toli", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274489", "title": "Clementoni: Clemmy - érzékelést fejlesztő farm készlet", "img": "https://netjatek.hu/images/common/products/large/27/44/274489-1-clementoni-clemmy-erzekelest-fejleszto-farm-keszlet-1757073914530404.jpg", "desc": "A Clementoni: Clemmy érzékelést fejlesztő farm készlet egy szórakoztató játék, amely segíti a kisgyermekek érzékelési képességeinek fejlődését.A termék jellemzői: Vidám állatfigurák és puha építőkockákA kockák összenyomhatók és könnyen beilleszthetők az ablakokon keresztül és a tetőrőlA tető egy része kinyitható játékhoz és a kockák kivételéhez6 hónapos kortól ajánlottCsomagolás mérete: 33 x 6 x 24 cm", "price": 7699.0, "original_price": 8599.0, "currency": "HUF", "discount": 10, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-clemmy-erzekelest-fejleszto-farm-keszlet-274489", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274492", "title": "Clementoni: Clemmy - fejlesztő mosógép készlet", "img": "https://netjatek.hu/images/common/products/large/27/44/274492-1-clementoni-clemmy-fejleszto-mosogep-keszlet-1757074139870847.jpg", "desc": "A Clementoni: Clemmy fejlesztő mosógép készlet érzékszervi és fantáziadús játékélményt nyújt a legkisebbeknek.A termék jellemzői:  Érzékszervi játékélmény Pörgő kockák az oldalsó fogantyú elforgatásával Gyakorlatias szerepjáték 5 puha építőkocka 6 hónapos kortól ajánlottCsomagolás mérete: 22 x 17 x 33.5 cm", "price": 6799.0, "original_price": 8599.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclementoni-clemmy-fejleszto-mosogep-keszlet-274492", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "274495", "title": "Clemmy: Bing fejlesztő tapilap és kocka", "img": "https://netjatek.hu/images/common/products/large/27/44/274495-1-clemmy-bing-fejleszto-tapilap-es-kocka-1757074408797492.jpg", "desc": "A Clementoni: Clemmy Bing fejlesztő tapilap és kocka puha és biztonságos játék, amely a csecsemők érzékszervi fejlődését segíti elő.A termék jellemzői: Puha, nem mérgező gumiból készült maxi darabokKülönböző domborzati textúrák a tapintási érzékelés stimulálásáraFejleszti a megfigyelőképességet és a kézügyességetClemmy formák az építőkockák összeillesztéséhezLehetőség sok torony építéséreMosható 30°C-onKét karaktert tartalmazCsomagolás mérete: 28.5 x 6 x 22.5 cmAjánlott életkor: 6 hónapos kortól", "price": 8999.0, "original_price": 11999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fclemmy-bing-fejleszto-tapilap-es-kocka-274495", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Babafoglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274498", "title": "LEGO® Harry Potter Adventi naptár 2025 76456", "img": "https://netjatek.hu/images/common/products/large/27/44/274498-1-lego-r-harry-potter-adventi-naptar-2025-76456-1757316880565055.jpg", "desc": "Egy elbűvölő karácsonyi ajándék Harry Potter rajongóknakNyiss ki minden nap egy ajtót karácsonyig, és keresd a játékos varázslókalandokat a gyerekeknek készült LEGO® Harry Potter Adventi naptár 2025 (76456) készletben! Egy varázslatos Harry Potter karácsonyi ajándék 7 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – a rengeteg megépíthető meglepetés a Varázsvilág ünnepi történeteinek eljátszására invitál!Az adventi naptárban olyan varázslények LEGO figuráit találod, mint Csikócsőr, Aragog és egy szarvas patrónus. A népszerű hősök 8 LEGO minifigurája is rád vár, például Harry Potter, Cho Chang, Draco Malfoy és Luna Lovegood, akik Roxfort karácsonyi pulóvert viselnek és varázspálca-elemet tartanak a kezükben. A készlet részei még az ikonikus tárgyak megörökítő, vidám és gyűjthető miniépítmények, mint például a felvételi levél a Roxfortba, egy csomag Bertie Bott mindenízű drazséja, a Teszlek Süveg, különféle bájitalok és a Szörnyek szörnyű könyve, hogy még több játéklehetőség várja a gyerekeket! A szett 278 elemet tartalmaz.• Varázslóajándék fiúknak, lányoknak és rajongóknak – A gyerekek minden napja egy mesés kaland lesz karácsonyig a LEGO® Harry Potter Adventi naptár 2025 játék építőkészlettel• 8 LEGO® minifigura – Harry Potter, Cho Chang, Draco Malfoy, Hannah Abbott, Angelina Johnson, Luna Lovegood, Blaise Zabini és Cedric Diggory, akik mind Roxfort karácsonyi pulóvert viselnek és varázspálcát tartanak a kezükben• Keresd a 6 megépíthető LEGO® figurát az adventi naptárban – Hedwig, Csikócsőr beállítható szárnyakkal, Aragog beállítható lábakkal, egy thesztrál beállítható szárnyakkal, egy mandragóra és egy szarvas patrónus• 10 miniépítmény – Felvételi levél a Roxfort-ba, csokoládébéka, Bertie Bott mindenízű drazséja, vajsör, a Teszlek Süveg, 3 bájital, a Szörnyek szörnyű könyve és 2 galleon• Varázslatos Harry Potter karácsonyi ajándékötlet 7 éves vagy nagyobb rajongóknak – Legyen ez a 278 darabból álló építőjáték ünnepi ajándék a gyerekeknek és a felnőtt rajongóknak, hogy karácsonyi történeteket játszhassanak el a Roxfort-ban• Illusztrált útmutató – A vidám, gyűjthető modellek megépítéséhez keresd az adventi naptár ajtajainak belső részén és a LEGO® Builder appban található egyszerű, illusztrált útmutatókat!• Hatalmas gyűjtemény része – A LEGO® Harry Potter építőjáték-készletek egyenesen az ifjú varázslók, boszorkányok és muglik kezébe adják a népszerű szereplőket, az ikonikus helyszíneket és a varázslatos kalandokat", "price": 11185.0, "original_price": 14799.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-harry-potter-adventi-naptar-2025-76456-274498", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274501", "title": "LEGO® City Adventi naptár 2025 60475", "img": "https://netjatek.hu/images/common/products/large/27/45/274501-1-lego-r-city-adventi-naptar-2025-60475-1757316963744913.jpg", "desc": "Megérkezett a LEGO City Adventi Naptár 2025!Számolj vissza karácsonyig az 5 éves vagy nagyobb gyermekeknek szóló LEGO® City Adventi naptár 2025 (60475) szettel! Ez a naptár telis-tele van ünnepi vidámsággal, például jegesmedve-, rénszarvas- vagy karácsonyfajelmezbe öltöztetett figurákkal, kiegészítőkkel és játék miniépítményekkel. Hajtsd ki a játékszőnyeget, és fedezd fel a karácsonyi jelenetet, amely az ünnepi történetek és fantáziadús kalandok tökéletes színhelye lesz.Ez a LEGO Adventi naptár remek karácsony előtti ajándék lesz az ifjú építők számára. Mindegyik apró meglepetéshez tartozik egy egyszerű, könnyen követhető építési útmutató, amelyet a naptár ablakainak belsejében találsz, így a szett ideális a kezdő építők és a kis LEGO rajongók számára is.A LEGO® City Adventi naptár 2025 rengeteg meglepetést tartogat azoknak a gyermekeknek, akik imádják a kreatív játékot. A gyerekek kombinálhatják a naptárba rejtett megépíthető játékokat, kiegészítőket és minifigurákat a LEGO City választék többi (külön kapható) készletével, hogy még több ünnepi vidámságban legyen részük.• Vidámsággal teli, ünnepi Adventi naptár – Adj egy csipetnyi izgalmat az ünnepi időszakhoz az 5 éves vagy nagyobb gyermekeknek készült LEGO® City Adventi Naptár 2025-tel!• Adventi naptár szett 24 meglepetéssel – Mikulás és Mikulásné minifigurákat, jegesmedve-, rénszarvas- és karácsonyfa- jelmezeket viselő figurákat, valamint miniépítményeket és vidám gyűjthető tárgyakat tartalmaz• Ünnepi játékszőnyeg – A gyerekek kihajthatják a dobozt, hogy felfedezzék a karácsonyi, ünnepi jelenetet, amelyen ünnepi történeteket és kalandokat játszhatnak el a szetthez tartozó miniépítményekkel és figurákkal• Kis építőknek tervezve – A LEGO® City Adventi naptárhoz tartozó miniépítmények mindegyikéhez egy könnyen követhető építési útmutató tartozik, amelyek a naptár ablakainak belsejére vannak nyomtatva• Indítsd az ünnepeket egy 5 éves kortól ajánlott, ünnepi ajándékkal! – A játékokkal teli adventi naptár vidám ünnepi ajándék lehet a LEGO® építőkészletek 5+ éves rajongóinak• Játékosan fejlesztő játékok – Izgalmas történetek szövődnek, ahogy a gyerekek felfedezik a szereplőket, az ünnepi miniépítményeket és a kiegészítőket• Kreatív játék korlátok nélkül – Ha a gyerekek a szettet más (külön kapható) LEGO® City készletekkel kombinálják, még több szórakozás és kaland vár rájuk• Város határok nélkül – A LEGO® City egy olyan hely, ahol a gyerekek szabadjára engedhetik a képzelőerejüket, hiszen a szerkezetek, a járművek és a lakók mind építésre, alkotásra, felfedezésre és játékra hívják őket", "price": 8185.0, "original_price": 9999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-adventi-naptar-2025-60475-274501", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274507", "title": "LEGO® Friends Adventi naptár 2025 42668", "img": "https://netjatek.hu/images/common/products/large/27/45/274507-1-lego-r-friends-adventi-naptar-2025-42668-1757317112197884.jpg", "desc": "A LEGO® Adventi naptár szett 24 napon át meglepetésekkel várVarázsolj ünnepi hangulatot és meghitt pillanatokat a 6 éves vagy nagyobb lányok és fiúk számára, akik a LEGO® Friends Adventi naptár 2025 (42668) játék építőkészlet ajtajait nyitogatják. A szettben 5 minibabafigura (Aliya, Autumn, Liann, Nova és Leo), valamint 5 LEGO állatka (2 kutya-, egy tengerimalac-, egy gekkó- és egy macskafigura) található.Nyiss ki minden nap egy ajtót, hogy összeálljon az ünnepi pizsamaparti története! Keresd az ajtók mögötti kedves kis meglepetéseket karácsonyi építmények formájában! Fedezz fel olyan ünnepi tevékenységeket, mint a levélírás a Mikulásnak, a fa feldíszítése, a karaoke éneklés, a lovaglás a játék lovon, vagy a forró csoki készítése. Mindegyik minibabafigurához tartozik egy matrac, a kisállatoknak pedig különféle kiegészítőik vannak, hogy a jelenet megépítése közben a gyerekek változatos történeteket találhassanak ki. A szettben olyan vidám kiegészítők várnak még, mint a kanapé, a lámpa, a kandalló, a szán, az 5 ajándékdoboz és a LEGO elem rénszarvas-plüssfigura.A szett remek karácsonyváró ajándék a gyerekek számára, de ez a kreatív játék fejleszti a kis építők szociális készségét is, miközben a barátokkal együtt egy felejthetetlen pizsamapartin vesznek részt.• LEGO® Friends Adventi naptár 2025 – Ez a gyerekeknek készült adventi naptár építőszett 24 napon át várja meglepetésekkel a 6 éves vagy nagyobb lányokat és fiúkat, akik végül egy ünnepi pizsamaparti jelenetét építhetik meg• Fedezz fel ünnepi tevékenységeket! – Csatlakozz a figurákhoz, akik levelet írnak a Mikulásnak, feldíszítik a fát, karaokéznak, játék lovon lovagolnak, forró csokit készítenek, majd pihennek az ágyukban• A szett 5 LEGO® Friends szereplőt tartalmaz – Aliya, Autumn, Liann, Nova és Leo figurák, plusz 5 LEGO állat: 2 kutya-, egy tengerimalac-, egy gekkó- és egy macskafigura• Vidámság kockáról kockára – Mindegyik figurához tartozik egy matrac, és mindegyik kisállatnak van kiegészítője: Airának csontja, Popcornnak itatója, Churrónak kaparófája, Rubynak fekhelye, Pickle-nek pedig etetője• Játék adventi naptár rengeteg történettel – Ez a LEGO® Friends szett szuper ajándék lehet adventre vagy karácsony előtt azoknak a gyerekeknek, akik szeretik az ünnepi tevékenységeket• Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival• Meséljünk el egy történetet a barátságról! – A külön kapható LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék fantáziadús történeteiket• Mit rejt a doboz? – Ebben a 237 darabból álló szettben 24 napon át meglepetések várnak: figurák, házi kedvencek, tevékenységek és sok más, amit felfedezhetsz karácsonyig", "price": 8095.0, "original_price": 9999.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-friends-adventi-naptar-2025-42668-274507", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Friends", "findora_main": "otthon", "cat": "otthon"}, {"id": "274516", "title": "LEGO® Wednesday Izé lakhelye 76785", "img": "https://netjatek.hu/images/common/products/large/27/45/274516-1-lego-r-wednesday-ize-lakhelye-76785-1757317389518383.jpg", "desc": "Wednesday játék gyerekeknek, beállítható Izé és sok másA kockákból épült LEGO® Wednesday Izé lakhelye (76785) szett hordozható otthona rengeteg játékkal várja a 10 éves vagy nagyobb Wednesday -rajongókat. Ez a kreatív, megépíthető és kiállítható modell vidám születésnapi ajándék gyerekeknek, hiszen a kinyitható ládikó ágyat, széket, kalapot és órát tartalmaz, a tetején pedig matricákat, körömlakkot és kézkrémet lehet tárolni. A szett része még egy beállítható Izé figura és egy Enid figura is.Ez a kockákból épült készlet egy ötletes és kreatív ajándék lányoknak, fiúknak és Wednesday -rajongóknak, akár születésnapra, akár halloweenre. A szettet úgy terveztük, hogy egy misztikus és fantáziadús játék legyen, és hogy a polcon vagy az íróasztalon egyedi szobadekoráció váljon belőle. Fedezd fel a LEGO Wednesday Addams sorozat többi készletét, és bővítsd az lélegzetelállító játék- és kiállítási lehetőségeket! A gyerekekre könnyű és intuitív építési kaland vár a LEGO Builder alkalmazásban, ahol felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és követhetik a haladásukat. A készlet 828 elemből áll.• Megépíthető ládikó Izével és Eniddel – Az Izé lakhelye szett egy remek születésnapi vagy halloweeni ajándék a Wednesday filmsorozat 10+ éves rajongói számára, akik 2 figurát és egy kinyitható ládikót állíthatnak ki, miután játszottak velük• Wednesday LEGO® játékkészlet – A készlet tartalmaz egy játék ládikót, vagyis „házat”, ahol több lakrész, vidám részlet és rengeteg kiegészítő vár (meglepetésekkel együtt!), így egyedi lakásdekoráció válik belőle• Alkosd újra a Wednesday ikonikus jeleneteit – Ez a játékszett Izé és Enid Sinclair figurákat, továbbá kiegészítőket tartalmaz, hogy a gyerekek eljátszhassák a sorozat jeleneteit, vagy hogy új misztikus történeteket találhassanak ki• Fantáziadús játékfunkciók – A gyerekek körömmatricákat és körömlakkokat helyezhetnek a ládikó tetejére, a kar elfordításával működtethetik a „zuhanyt”, vagy felnyithatják a ládikót, hogy játszhassanak benne• Wednesday Addams ajándék gyerekeknek – Ez a LEGO® szett egy remek születésnapi ajándék vagy ünnepi meglepetés lányoknak, fiúknak és a sorozat 10+ éves rajongóinak, akik szeretik a különös Wednesday termékeket• Intuitív útmutató – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre és a rajongókra, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, és építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát• Adj inspirációt a képzelőerőnek! – A LEGO® Wednesday építőjátékok segítik a rejtélykedvelő fiatalokat az igazság feltárásában, illetve különféle építési módokkal és kreatív részletekkel fejlesztik történetmesélési készségüket és kreativitásukat• Méretek – A ládikó (csukott állapotban) ebben a 828 elemből álló játékkészletben és dekorációban 13 cm magas, 23 cm széles és 11 cm mély", "price": 26355.0, "original_price": 32999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-wednesday-ize-lakhelye-76785-274516", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274522", "title": "LEGO® Ideas Ásványgyűjtemény 21362", "img": "https://netjatek.hu/images/common/products/large/27/45/274522-1-lego-r-ideas-asvanygyujtemeny-21362-1757317658575589.jpg", "desc": "Gyönyörű ajándék a természet szerelmeseinekMutasd meg az ásványok ragyogó színeit a felnőtteknek készült LEGO® Ideas Ásványgyűjtemény (21362) építőszettel! Ez a gyűjthető készlet csodálatos ajándék az ásványgyűjtőknek és a természet szerelmeseinek, hiszen 6 ásvány kockákból épült modelljét tartalmazza, amiket a megépíthető polcrendszerre lehet kiállítani, hogy egy igazán szemet gyönyörködtető dekoráció legyen a nappaliban.Alkalmazz ügyes építési technikákat, és használj átlátszó LEGO építőelemeket az aranysárga pirit, a lila ametiszt, a kék fluorit, a görögdinnye színeit idéző turmalin, a rózsaszín rodokrozit és a tangerin kvarc modelljeinek megépítéséhez! Rakd össze a polcrendszer 3 különálló elemét, és tedd az alkotásaidat a polcokra! Variáld kedved szerint a polcokat és az ásványokat, hogy változtass a kompozíción.Keresd az építési útmutatót ennek a felnőtteknek szóló modellkészletnek a dobozban, vagy élvezd az intuitív építési élményt a LEGO® Builder appal, ahol építés közben megnézheted a modelled 3D-s digitális változatát. A készlet 880 elemből áll.• Egyedi dekoráció a nappaliba – Ünnepeld a természet csodáit a LEGO® Ideas Ásványgyűjtemény szettel, amely 6 ásvány színpompás modelljét tartalmazza, és amelynek 3, bemutatóállványként szolgáló polcelem is a része• 6 ásvány – Alkosd meg LEGO® kockákból az aranysárga piritet, a lila ametisztet, a kék fluoritot, a görögdinnye színeit idéző turmalint, a rózsaszín rodokrozitot és a tangerin kvarcot!• Egy magával ragadó, kreatív élmény – Töltsd minőségi időt az átlátszó LEGO® kockák összeillesztésével, és ragadd meg az ásványok élénk színeit és csillogását!• Testre szabható, művészi dekoráció – Állítsd ki a 3 polcegységet együtt vagy külön-külön, és variáld az ásványok helyét a polcokon, hogy megváltozzon a kompozíció• Örömteli ajándék ásványgyűjtőknek – Lepd meg saját magad, vagy ajándékozd ezt a felnőtteknek szóló modellkészletet a természet és a művészetek rajongóinak vagy a LEGO® készletek gyűjtőinek!• 3D-s építési útmutató – Élvezd az építés összes lépését a LEGO® Builder appal! Nézd meg minden szögből a modelledet, kövesd a haladásodat építés közben, és mentsd el egy helyre az összes készletedet!• A LEGO® rajongók választása – Ez a felnőtteknek szánt LEGO készlet a LEGO Ideas gyűjtemény része, amelynek mindegyik építőszettjét rajongó tervezők készítették, LEGO rajongók szavazták meg, a LEGO Csoport pedig megvalósította• Méretek – Ez a 880 elemből álló, gyűjthető, megépíthető és kiállítható LEGO® modell 18 cm magas, 28 cm széles és 7 cm mély, ha a polcegységeket együtt vannak kiállítva", "price": 19885.0, "original_price": 23999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-ideas-asvanygyujtemeny-21362-274522", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Ideas", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "274525", "title": "Batman: Joker akciófigura - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/45/274525-1-batman-joker-akciofigura-30-cm-1757317990582054.jpg", "desc": "Fedezd fel Batman világát a lenyűgöző Joker akciófigurával! Ez a 30 cm-es figura részletes kidolgozásával és eleven képregény stílusával kápráztat el minden DC-rajongót. A figurát 11 mozgatható pont teszi még élethűbbé, így a gyerekek izgalmas szuperhős kalandokat alkothatnak vele. A termék jellemzői:Részletes kidolgozás és képregényes megjelenés11 mozgatható pont30 cm-es méretIdeális DC-rajongóknak és figuragyűjtőknekBővíthető Batman akciófigura-gyűjteményCsomagolás mérete: 10.2 x 5.1 x 30.2 cm", "price": 4999.0, "original_price": 5599.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbatman-joker-akciofigura-30-cm-274525", "partner": "cj-karcher", "category_path": "Játékbolt > Akciójáték,akciófigura > Akciófigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274531", "title": "Primal Hatch Interaktív T-Rex dinoszaurusz tojásban", "img": "https://netjatek.hu/images/common/products/large/27/45/274531-1-primal-hatch-interaktiv-t-rex-dinoszaurusz-tojasban-1757319871898773.jpg", "desc": "Fedezd fel az interaktív kalandok világát!A Primal Hatch T-Rex segítségével a gyerekek saját dinoszauruszbébit kelthetnek ki és képezhetnek ki. Kövesd figyelemmel, ahogy a kis T-Rex megelevenedik a tojásban, majd keltsd ki a tojás ismételt megérintésével.A játék több mint 100 hangra és reakcióra képes, amelyekkel a gyerekek eldönthetik, hogy T-Rexük barát vagy ádáz ragadozó lesz. A klikkelő és ételkiegészítők segítségével a dinoszaurusz baráttá formálható, vagy hagyhatod, hogy veszélyes ragadozóvá váljon. A csuklós funkciók és interaktív játékmódok garantálják az órákon át tartó szórakozást a kis Jurassic Park rajongóknak.A termék jellemzői:Valódi kikeltetési élmény Több mint 100 hang és reakció Interaktív játékmódok Klikkelő és ételkiegészítőkCsomagolás mérete: 30.5 x 19.4 x 20.6 cm", "price": 22999.0, "original_price": 30699.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fprimal-hatch-interaktiv-t-rex-dinoszaurusz-tojasban-274531", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "274534", "title": "Dóra, a felfedező: Dóra baba Csizivel játékszett", "img": "https://netjatek.hu/images/common/products/large/27/45/274534-1-dora-a-felfedezo-dora-baba-csizivel-jatekszett-1758895886530223.jpg", "desc": "Lépj be a kalandok világába Dórával és Csizivel!Ez a varázslatos játékszett arra ösztönzi a gyerekeket, hogy csatlakozzanak Dórához és legjobb barátjához, Csizihez az izgalmas felfedezések során. Dóra 15,2 cm magas, puha és mozgatható végtagokkal rendelkezik, ami lehetővé teszi a dinamikus játékot. A szett tartalmaz egy Csizi játékfigurát és Dóra ikonikus hátizsákját is, amely segít a kreatív történetmesélésben. A termék jellemzői:15,2 cm magas Dóra babaPuhaMozgatható végtagokCsizi játékfiguraDóra ikonikus hátizsákjaKreatív és fantáziadús játékCsomagolás mérete: 15.2 x 6.7 x 20.3 cm", "price": 5179.0, "original_price": 6899.0, "currency": "HUF", "discount": 25, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-dora-baba-csizivel-jatekszett-274534", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274537", "title": "Dóra, a felfedező: Swiper és Csizi játékszett", "img": "https://netjatek.hu/images/common/products/large/27/45/274537-1-dora-a-felfedezo-swiper-es-csizi-jatekszett-1757320462979280.jpg", "desc": "Ez a varázslatos készlet tartalmaz egy mozgatható karú Csizi figurát és egy meglepetés funkcióval rendelkező Swiper figurát, amelyek életre keltik a kedvelt karaktereket.Swiper váratlanul kiugorhat a bokorból, hogy meglepje Csizit, akinek ajándékot készített. A játék remek szórakozást nyújt minden gyerek számára, akik szeretik a képzeletbeli történeteket és a szerepjátékokat.A termék jellemzői:Interaktív játékélményMozgatható karú CsiziMeglepetés funkcióval ellátott SwiperIdeális szerepjátékokhozCsomagolás mérete: 18.1 x 6 x 15.6 cmMerülj el a kalandok világában, és építsd meg saját &quot;Dóra világodat&quot;!", "price": 4299.0, "original_price": 5299.0, "currency": "HUF", "discount": 19, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-swiper-es-csizi-jatekszett-274537", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "274540", "title": "Dóra, a felfedező: Figura ajándékcsomag", "img": "https://netjatek.hu/images/common/products/large/27/45/274540-1-dora-a-felfedezo-figura-ajandekcsomag-1757320832818761.jpg", "desc": "Ez az izgalmas készlet tartalmazza Dórát és barátait: Csizit, Ticót, Isát és a Fiesta Triót. Minden figura részletgazdag dizájnnal és mozgatható részekkel rendelkezik, így a gyerekek szabadon élhetik ki kreativitásukat és képzelőerejüket.A figurák mérete ideális a kis kezek számára: Dóra 8,8 cm, a barátai 6,3 és 6,9 cm közötti mérettel rendelkeznek. A termék jellemzői:5 részletgazdag figuraIdeális a kreatív játékhoz és történetmeséléshezRészletgazdag dizájn és mozgatható részekFigurák mérete: Dora 8,8 cm, barátai 6,3-6,9 cmCsomagolás mérete: 30.2 x 6.4 x 17.8 cmMerülj el Dóra világában, és teremtsd meg saját kalandjaidat ezzel a különleges ajándékcsomaggal!", "price": 7999.0, "original_price": 10699.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdora-a-felfedezo-figura-ajandekcsomag-274540", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}]}