{"items": [{"id": "236563", "title": "Playgo: 2 az 1-ben színváltós édesség készítő szett - 16 db-os", "img": "https://netjatek.hu/images/common/products/large/23/65/236563-1-playgo-2-az-1-ben-szinvaltos-edesseg-keszito-szett-16-db-os-1709131351399339.jpg", "desc": "- Valami édesre vágyom!- Mit szólsz egy gofrihoz?A Playgo 2 az 1-ben színváltós snack készítő szettjével a gyerekek ripsz-ropsz elkészíthetik a finom falatokat a játékbabáiknak vagy a plüssállatoknak. A készletben található játék gofrisütő betétje cserélhető, valamint a hang- és fényhatások még valósághűbbé és élvezetesebbé teszik a játékot.A szett 2 szív alakú gofrit, 2 kör alakú süteményt, szirupos palackot, valamint tányérokat és evőeszközöket is tartalmaz - hiszen finom falatokat tálalni is kell. És ez még nem minden! A sütemények hideg víz hatására megváltoztatják a színüket.A 16 db-os készlet elemei strapabíró műanyagból készültek, így a gyerekek sokáig élvezhetik majd a velük való játékot.A szett lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége, valamint a kicsik játékosan ismerkedhetnek meg a konyhai eszközökkel.Tökéletes ajándék édesszájú lurkóknak!Csomagolás mérete: 33 x 32 x 5,5 cm", "price": 4999.0, "original_price": 9799.0, "currency": "HUF", "discount": 49, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaygo-2-az-1-ben-szinvaltos-edesseg-keszito-szett-16-db-os-236563", "partner": "cj-karcher", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "236608", "title": "Születésnapos gyertya csomag, színes - 8 db-os", "img": "https://netjatek.hu/images/common/products/large/23/66/236608-1-szuletesnapos-gyertya-csomag-szines-8-db-os-1709204369482898.jpg", "desc": "Ezekkel a színes gyertyacsomaggal igazán különlegessé tehető a születésnapi torta. A gyertyák egyszerűen a tortába szúrhatók. Tökéletes tortadísz kicsiknek és nagyoknak egyaránt. Remek választás évfordulókra, céges rendezvényekre és természetesen születésnapokra.A csomagban 8 darab gyertya található.", "price": 399.0, "original_price": 499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszuletesnapos-gyertya-csomag-szines-8-db-os-236608", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Gyertya,tűzijáték", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "236629", "title": "Brainbox: Labdarúgás", "img": "https://netjatek.hu/images/common/products/large/23/66/236629-1-brainbox-labdarugas-1709283359231264.jpg", "desc": "A Brainbox Labdarúgás nem az izmokat, hanem a memóriát edzi!A Brainbox Labdarúgás remek agytorna és szórakozás is egyben, amit egyedül, de akár többen is játszhatnak a fociért rajongók.A szabály a megszokott: húzzatok egy kártyát, nézzétek meg alaposan, és memorizáljatok minél több részletet a képen 10 másodperc alatt. Ha lejárt az idő, fordítsátok meg a kártyát, dobjatok a 8 oldalú dobókockával, és próbáljatok meg válaszolni a dobott számmal jelölt kérdésre. Ha jó megfigyelők vagytok, és ismeritek a legikonikusabb focicsapatokat és játékosokat, akár ti lehettek azok, akik bezsebelik a legtöbb kártyát!A kártyák praktikus, kompakt dobozban kaptak helyet, így a gyerekek akár utazásokra is magukkal vihetik őket. A Brainbox a megfigyelőképesség és a vizuális memória játéka, ami milliók emlékezőképességét fejlesztette már és fejleszti nap mint nap.Átlagos játékidő: 10 percCsomagolás mérete: 12 x 12 x 12 cm", "price": 5299.0, "original_price": 6499.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbrainbox-labdarugas-236629", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "236632", "title": "Brainbox: A világ országai", "img": "https://netjatek.hu/images/common/products/large/23/66/236632-1-brainbox-a-vilag-orszagai-1709283360807458.jpg", "desc": "A Brainbox - A világ országai izgalmas kihívás az agynak!A Brainbox A világ országai remek agytorna és szórakozás is egyben, amit egyedül, de akár többen is játszhatnak a világ országai iránt érdeklődők és a tanulni vágyók.A szabály a megszokott: húzzatok egy kártyát, nézzétek meg alaposan, és memorizáljatok minél több részletet a képen 10 másodperc alatt! Ha lejárt az idő, fordítsátok meg a kártyát, dobjatok a 8 oldalú dobókockával, és próbáljatok meg válaszolni a dobott számmal jelölt kérdésre! Ha jó megfigyelők vagytok, és ismeritek az országokat, akár ti lehettek azok, akik bezsebelik a legtöbb kártyát.A kártyák praktikus, kompakt dobozban kaptak helyet, így a gyerekek akár utazásokra is magukkal vihetik őket. A Brainbox a megfigyelőképesség és a vizuális memória játéka, ami milliók emlékezőképességét fejlesztette már és fejleszti nap mint nap.Átlagos játékidő: 10 percCsomagolás mérete: 12 x 12 x 12 cm", "price": 5299.0, "original_price": 6499.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbrainbox-a-vilag-orszagai-236632", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "236641", "title": "Brainbox: Angol nyelvlecke", "img": "https://netjatek.hu/images/common/products/large/23/66/236641-1-brainbox-angol-nyelvlecke-1709285527627401.jpg", "desc": "Izgalmas kihívás az agynak!A Brainbox Angol nyelvlecke remek agytorna és szórakozás is egyben, amit egyedül, de akár többen is játszhatnak az angol nyelv iránt érdeklődők és a tanulni vágyók.A szabály a megszokott: húzzatok egy kártyát, nézzétek meg alaposan, és memorizáljatok minél több részletet a képen 10 másodperc alatt! Ha lejárt az idő, fordítsátok meg a kártyát, dobjatok a 8 oldalú dobókockával, és próbáljatok meg válaszolni a dobott számmal jelölt kérdésre! Ha jó megfigyelők vagytok, és fel tudjátok idézni a látottakat, akár ti lehettek azok, akik bezsebelik a legtöbb kártyát.A csomag 220 angol/magyar kártyát és 220 extra kártyát tartalmaz.A kártyák praktikus, kompakt dobozban kaptak helyet, így a gyerekek akár utazásokra is magukkal vihetik őket. A Brainbox a megfigyelőképesség és a vizuális memória játéka, ami milliók emlékezőképességét fejlesztette már és fejleszti nap mint nap.Átlagos játékidő: 10 percCsomagolás mérete: 12 x 12 x 12 cm", "price": 5299.0, "original_price": 6499.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbrainbox-angol-nyelvlecke-236641", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "236647", "title": "Apropó popó gyorsasági társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/66/236647-1-apropo-popo-gyorsasagi-tarsasjatek-1709285999878095.jpg", "desc": "Popsisztikus társasjáték!Találd meg minél gyorsabban az állatok elejét és... hátsóját. Az Apropó popó egy állati gyorsasági játék, amelyben villámgyorsan kell megtalálnotok a különböző állatokhoz tartozó popókat. Gyűjtsd be a legtöbbet ebben a popsisztikus kártyapárosítós játékban.Az Apropó popóban az a játékos nyer, aki a legtöbb arc-popó párost gyűjti be. Ahhoz, hogy neked legyen a legtöbb kártyád, fel kell pattannod a popsidról és a leggyorsabbnak kell lenned!A játék menete:Helyezzétek a kaksimezőt az asztal közepére. Keverjétek meg a játékkártyákat, és osszátok el egyenlő arányban a játékosok között úgy, hogy mindenkinek legyen egy saját húzópaklija. A kártyák kétoldalasak, de nem számít melyik oldaluk van felül.A húzópaklit tartsátok magatok előtt, nehogy összetévesszétek őket a játékban lévő kártyákkal. Az lesz a kezdőjátékos, aki legutóbb látott kutyát. A kör az óramutató irányába halad.A kezdőjátékos felhúzza a húzópaklija első kártyáját, majd megfordítva a kaksimezőn látható 1-es szám mellé helyezi, mindenki számára felfedve a kártya hátoldalát. A kártyákat gyorsan, magatoktól távol tartva fordítsátok fel, hogy senki ne kerülhessen előnybe. A következő játékos húzza fel a húzópaklija felső kártyáját, majd megfordítva helyezze a kaksimező 2-es száma mellé. A játék így halad tovább. A saját körében mindenki felhúz egy kártyát a kaksimező 1-es, 2-es, 3-as, 4-es száma mellé helyezi, négy, folyamatosan változó paklit létrehozva.Kártyákon különböző állatok elejét és hátsóját láthatjátok. Ha ugyanannak az állatnak az eleje és popsija egyszerre jelenik meg az asztalon, az bizony egy egyezés!Az összes játékosnak azonnal rá kell csapnia az egyezéseket tartalmazó paklira. Mindkét kezedet használhatod, és ne feledd nem csak két paklin lehet egyezés. Az a játékos, aki a legyorsabban rácsapott az egyezéseket tartalmazó paklira, elviszi az adott paklik összes kártyáját és a saját húzópaklija aljára teszi. Az egyezéseket nem tartalmazó paklik érintetlenül a helyükön maradnak.Figyelmeztetés! A játék popókat tartalmaz... sok popót!Átlagos játékidő: 15 perc64 db játékkártya, 1 db kaksimező, szabályfüzetHa egy gyors, pörgős, vicces és reflexeket igénylő kártyajátékra vágytok, akkor ez egy tuti jó választás, mert gyors, pörgős, vicces és jó reflexeket igényel. Ezért is adhatta ki a Reflexshop (indokolatlan szóvicc – a szerk.)A szabályok úgy három és fél perc alatt megtanulhatók, és biztos siker lesz az általános iskolás korosztálynak, merthogy a nevéhez hűen valóban popókat is kell keresni ebben a játékban. A cél, hogy összegyűjtsük az összes kártyát, ehhez pedig nekünk kell lennünk a leggyorsabbnak. Egyezés alkalmával minél előbb rá kell csapnunk az adott kártyapaklikra, hogy megszerezzük. Egyezés akkor történik, ha az adott állatnak a feje és a popója is „lent van az asztalon”. Külön szín a játékban, hogy vannak olyan kártyák, amin még egy kupac kaki is található. Ilyenkor a kaksimezőre kell csapni, természetesen minél gyorsabban.Többet nem is írok erről a kártyajátékról, próbáljátok ki az alsós korosztállyal! Nyárra, órák közti szünetekre, üres tíz percekre tökéletes.Ó, azt azért még meg kell említenem, hogy a grafikája szupercuki.", "price": 3483.0, "original_price": 4299.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fapropo-popo-gyorsasagi-tarsasjatek-236647", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "236674", "title": "Washy Friends: Color Reveal pancsoló kutyusok pezsgőfürdővel és 7 kiegészítővel, 2 db figurával", "img": "https://netjatek.hu/images/common/products/large/23/66/236674-1-washy-friends-color-reveal-pancsolo-kutyusok-pezsgofurdovel-es-7-kiegeszitovel-2-db-figuraval-1732633717900579.jpg", "desc": "Fürdetésre fel!A Washy Friends kutyusok imádnak játszani - akár sáros időben is, ezért &quot;sáros&quot; bundával érkeznek meg a kis gazdikhoz. Így aztán elsőként a gyerekeknek meg kell fürdetniük a kiskedvencüket. És most jön a varázslat! Csak a fürdetés után derül ki, milyen színű a bundája a kutyusnak! Kész szerencse, hogy a szettben található egy pezsgőfürdő is, amiben a kutyák fejedelmi ellátásban részesülhetnek.A csomagban 7 darab különböző kiegészítő is található: egy pezsgőfürdő, amiben pancsolhat a kutyus, egy tisztító kefe, egy mancstisztító szivacs, egy törülköző, egy csomag fürdősó és egy gumikacsa, hogy legyen mivel játszania az ebnek. Sőt, egy  extra adag barna trutyi is lapul a csomagban, így a gyerekek újra is újra bepiszkolhatják, majd megfürdethetik a kutyusokat.Ebben a szettben 2 db kutyus várja gazdáját - de piszkosul!Csomagolás mérete: 18 x 23 x 6 cm", "price": 6194.0, "original_price": 6999.0, "currency": "HUF", "discount": 12, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwashy-friends-color-reveal-pancsolo-kutyusok-pezsgofurdovel-es-7-kiegeszitovel-2-db-figuraval-236674", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "236701", "title": "Virágok és állatok tojásdekoráló matricák - 9 x 19 cm, többféle", "img": "https://netjatek.hu/images/common/products/large/23/67/236701-1-viragok-es-allatok-tojasdekoralo-matricak-9-x-19-cm-tobbfele-1709536920885992.jpg", "desc": "Színes tojásdekoráló matricacsomag. Legyen szó húsvéti- vagy egyéb dekorációról, tökéletes választás.Minőségi anyagokból készült, jól ragad bármely arra alkalmas felületre.Mérete: 19 x 9 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 399.0, "original_price": 499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fviragok-es-allatok-tojasdekoralo-matricak-9-x-19-cm-tobbfele-236701", "partner": "cj-karcher", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "236728", "title": "Unikornis mintás feliratozható matricák - 13 x 19 cm", "img": "https://netjatek.hu/images/common/products/large/23/67/236728-1-unikornis-mintas-feliratozhato-matricak-13-x-19-cm-1709539531415796.jpg", "desc": "A címkézés elengedhetetlen, elvégre meg kell tudni különböztetni a sok ugyanolyan könyvet egymástól az osztályban. Vagy ajándékot csomagolnál? Ezekkel a címkékkel az ajándékozott vagy akár az ajándékozó neve is stílusosan kerülhet rá a csomagokra.Legyen móka a suli és a buli!A termék mérete: 13 x 19 cm", "price": 399.0, "original_price": 799.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funikornis-mintas-feliratozhato-matricak-13-x-19-cm-236728", "partner": "cj-karcher", "category_path": "Játékbolt > Papíráru > Matrica,matricagyűjtő album", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "236836", "title": "Magic Trace: Divat stúdió", "img": "https://netjatek.hu/images/common/products/large/23/68/236836-1-magic-trace-divat-studio-1709552734402584.jpg", "desc": "A színezés jó móka, hát még akkor, ha körbevesz a divat!A WeCool Magic Trace színező fénnyel kezdőszettjével a gyerekek 12 különböző képet színezhetnek ki a készletben található 10 darab élénk színű filctoll segítségével. A színezők azonban közel sem mindennapiak: néhány vonalat láthatatlan tintával festettek, így egyes foltok és minták csak akkor válnak láthatóvá, ha a kis művészek a  lámpa segítségével megvilágítják a lapokat. A filctollak mindkét végén található egy-egy hegy, így a lurkók többféle vonalvastagsággal dolgozhatnak - hiszen az aprólékos munkához vékony hegyre van szükség.12 matricaív is található a dobozban, hogy még egyedibb legyen a végeredmény.A szett fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját, valamint mintakövetését és kreativitását. A készletet a gyerekek bárhová magukkal vihetik, így jó szolgálatot tehet nyaralások, utazások alkalmával is.Oldalak száma: 12Csomagolás mérete: 17 x 13 x 2 cm", "price": 8999.0, "original_price": 10999.0, "currency": "HUF", "discount": 18, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-trace-divat-studio-236836", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "236842", "title": "Első Lynx-em társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/68/236842-1-elso-lynx-em-tarsasjatek-1709554749462868.jpg", "desc": "Hol van az elefánt? És a virág? A teherautót ki találja meg először?Az Educa Első Lynx-em társasjátékával a kicsik próbára tehetik megfigyelőképességüket és gyorsaságukat. A feladat egyszerű: meg kell találni minél gyorsabban a véletlenszerűen kiválasztott képet a játéktáblán. Aki először megtalálja a képecskét, az megtarthatja a kártyát. A játék győztese a legtöbb képecskét összegyűjtő játékos. Az Első Lynx-em társasjátékot kifejezetten picik számára lett fejlesztették, a képecskék nagyobbak és vastagabb anyagra lettek nyomtatva, így illeszkednek az apró kezecskékhez.Az aranyos grafika, valamint a lurkók számára könnyen felismerhető képek játékra hívják a gyerekeket. A játékszabály egyszerű, könnyen tanulható, így társasjáték akár a gyerekek első társasjátéka is lehet.Csomagolás mérete: 49 x 33,6 x 6,6 cm", "price": 6275.0, "original_price": 7999.0, "currency": "HUF", "discount": 22, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felso-lynx-em-tarsasjatek-236842", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "236887", "title": "Csináld magad - Süti kristály függődísz készítő szett - 15 db-os", "img": "https://netjatek.hu/images/common/products/large/23/68/236887-1-csinald-magad-suti-kristaly-fuggodisz-keszito-szett-15-db-os-1709626977528454.jpg", "desc": "Különleges függődíszek saját kezűleg!Ezzel a Csináld magad süti kristály függődísz készítő szettel a gyerekek varázslatos, vidám, és egyedi díszeket készíthetnek, amelyeket használhatnak dekorációként, de akár ajándékba is adhatnak - hiszen nincs is annál jobb, mint saját készítésű ajándékokkal megörvendeztetni szeretteinket.A csomagban 4 különböző színű üvegfesték, valamint aranyos finomságokat ábrázoló formák (pl. muffin, fánk, avokádó, dinnye) találhatók, amelyeket a gyerekek kedvükre kifesthetnek. Ha megszáradt a festék, már fel is akaszthatók a függődíszek.Az alkotótevékenység során fejlődik a lurkók képzelete, kreativitása, szem-kéz koordinációja és finommotorikája. A készlet mindemellett lehetőséget teremtenek arra, hogy a gyerekek elinduljanak az önkifejezés útján.Csomagolás mérete: 13 x 20,5 x 3 cm", "price": 1299.0, "original_price": 1499.0, "currency": "HUF", "discount": 13, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcsinald-magad-suti-kristaly-fuggodisz-keszito-szett-15-db-os-236887", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Dekorálás,üvegfestés", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "236902", "title": "Canenco: Stich zárható plüss napló tollal", "img": "https://netjatek.hu/images/common/products/large/23/69/236902-1-canenco-stich-zarhato-pluss-naplo-tollal-1709632404247304.jpg", "desc": "Mindenkinek vannak titkai!Hova írják Stitch rajongói titkos jegyzeteiket, az üzeneteket és a fontos feljegyzéseket? Hát egy imádnivaló plüss naplóba, amelyen lakat is található, hogy biztosan el lehessen zárni a gondolatokat.A gyerekek nemcsak kedvenc karakterük különleges tapintású naplójával gazdagodhatnak, hanem egy pihe-puha csiklandozós tollat is. Tökéletes ajándék rajongóknak.Csomagolás mérete: 19 x 3 x 14 cm", "price": 1585.0, "original_price": 1999.0, "currency": "HUF", "discount": 21, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanenco-stich-zarhato-pluss-naplo-tollal-236902", "partner": "cj-karcher", "category_path": "Játékbolt > Papíráru > Napló,emlékkönyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "236905", "title": "Canenco: Stitch, Képkarc poszter - 29 x 15 cm, 2 db-os", "img": "https://netjatek.hu/images/common/products/large/23/69/236905-1-canenco-stitch-kepkarc-poszter-29-x-15-cm-2-db-os-1709632405780881.jpg", "desc": "Varázsoljátok magatok köré Gabi babaházát!A Canenco Stitch képkarc poszter szett 2 darab képet is tartalmaz, amelyek méretei körülbelül 29 cm x 15 cm-esek.Mindössze le kell kaparni a csomagban található tollal a matt fekete fedőréteget, hogy a színek előtűnjenek.Csomagolás mérete: 30 x 21 x 0,5 cm", "price": 994.0, "original_price": 1199.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcanenco-stitch-kepkarc-poszter-29-x-15-cm-2-db-os-236905", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Rajzolás,festés,színezés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "236932", "title": "What do you meme: Hot takes", "img": "https://netjatek.hu/images/common/products/large/23/69/236932-1-what-do-you-meme-hot-takes-1709641066872927.jpg", "desc": "A közös cél, élmény, meglátás páratlan barátságokat épít, de vajon mi mindenben egyezik ténylegesen a véleményetek? Ideje felfedezni, és jobban megismernetek egymást! Megérkezett a Hot Takes, a pikáns vélemények partijátéka a What Do You Meme? alkotóitól.A hot-dog vajon szendvics vagy sem? Van-e értelme a papír szívószálnak, amíg műanyag pohárból iszunk vele? A jó megjelenés a személyiség rovására megy? Legyen nyilvános egy leánykérés? Kell-e annyi apasági szabadság, mint amennyit egy anya kap? Az egyik félnek mindig dominánsabbnak kell lennie egy kapcsolatban? Mondd el a véleményed, és ismerd meg a többiekét a Hot Takes társasjátékban, ahol 300 kérdéskártyára reagálhatsz egyetértéssel vagy elutasítással.Csomagolás mérete: kb. 11 x 21 x 7 cm", "price": 7685.0, "original_price": 9999.0, "currency": "HUF", "discount": 23, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwhat-do-you-meme-hot-takes-236932", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasok felnőtteknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "236938", "title": "Buddy &amp; Barney: Színváltós csempetapasz fürdőjáték - Sáros tappancsok", "img": "https://netjatek.hu/images/common/products/large/23/69/236938-1-buddy-barney-szinvaltos-csempetapasz-furdojatek-saros-tappancsok-1709642127593761.jpg", "desc": "A Buddy &amp; Barney Tapassz a csempére! fürdőjátékával még akkor sem lesz unalmas a fürdés, ha a gyerkőcök ágálnak a mosakodás ellen. A szettben összesen 13 különböző állatot ábrázoló habszivacs elem található, amit a lurkók víz segítségével feltapaszthatnak a fürdőkád falára vagy a csempére, de akár a víz felszínén is lebegtethetik őket. És hogy mi a feladat? Lemosni az állatokat, így a kicsik az újraragasztható csempékkel együtt válnak tisztává, hiszen amint víz éri a csempéket, felsejlik egy-egy figura.A csomagban egy tapadókorongos, hálós zsák is található, hogy könnyebb legyen a szárítás és a tárolás.A készlet segítségével a gyerekek különböző mesés történeteket is kirakhatnak az elemekből, amely fejleszti képzeletüket, fantáziájukat és kreativitásukat.Csomagolás mérete: 20 x 20 x 5 cm", "price": 3794.0, "original_price": 4299.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuddy-barney-szinvaltos-csempetapasz-furdojatek-saros-tappancsok-236938", "partner": "cj-karcher", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "236947", "title": "Thinkfun: Super Mario - Mariokart logikai játék", "img": "https://netjatek.hu/images/common/products/large/23/69/236947-1-thinkfun-super-mario-mariokart-logikai-jatek-1709643326496666.jpg", "desc": "Mario, Luigi, Peach, Bowser és Yoshi a célig száguldanak... de ki áll az élen?A Thinkfun Mariokart logikai játékban a gyerekek nyomokat követhetnek, és elhelyezhetik a versenyzőket a megfelelő pozícióba a versenypályán. A csomag 40 trükkös kihívást rejt 4 különböző nehézségi szinten, így mindenki megtalálhatja majd a számára legizgalmasabb feladványokat.A játék menete egyszerű: a játékosnak választania kell egy kihívást a füzetből, és lehelyezni a tárgyjelzőket a kártya utasítása szerint a versenypályára. Ezután a kihívásban található nyomok segítségével meg kell határoznia az egyes versenyzők helyét, végül pedig - ha az összes nyomnak eleget tett - meg kell válaszolnia a kihívás elején olvasható kérdést. A játékos akkor győz, ha helyes választ adott a kérdésre.Csomagolás mérete: 10 x 12,5 x 12,5 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthinkfun-super-mario-mariokart-logikai-jatek-236947", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "236950", "title": "Thinkfun: Super Mario - Érmegyűjtés mágneses úti játék", "img": "https://netjatek.hu/images/common/products/large/23/69/236950-1-thinkfun-super-mario-ermegyujtes-magneses-uti-jatek-1709644147746307.jpg", "desc": "Érmegyűjtés a Super Mario karaktereivel!Mario, Luigi, Yoshi, Bowser és Toad szétszórva várnak a játéktáblán, és készen állnak arra, hogy összegyűjtsék az érméket...de azok mind eltűntek! A játékosok feladata, hogy segítsenek a karaktereknek összegyűjteni őket. Mindezt 40 kihíváson keresztül tehetik meg, amelyekhez szükség lesz a logikára, na meg persze a nyomok követésére, amelyek segítik majd a játékosokat.A játék menete egyszerű: miután a játékos kiválasztotta a kihívást, és elrendezte a táblán a zsetonokat, használnia kell a rendelkezésre álló nyomokat, amelyek megmutatják, hová kerülnek a coin-jelzők. Ha minden kritérium teljesül, és a zsetonok a megfelelő helyre kerültek, a játékos nyer.A mágneses zsetonoknak és a kompakt méretnek köszönhetően a játék tökéletes választás utazásokra, nyaralásokra is.Csomagolás mérete: 10 x 12,5 x 12,5 cm", "price": 4499.0, "original_price": 5999.0, "currency": "HUF", "discount": 25, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fthinkfun-super-mario-ermegyujtes-magneses-uti-jatek-236950", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "236959", "title": "Verdák 3: Matuka távirányítós autó, 1:32", "img": "https://netjatek.hu/images/common/products/large/23/69/236959-1-verdak-3-matuka-taviranyitos-auto-1-32-1709651679561199.jpg", "desc": "Versenyzés egy vérbeli verdával!A Verdák 3 animációs filmből ismert Matuka most 1:32-es méretarányú távirányítós autó formájában érkezik a kis rajongókhoz, és alig várja, hogy a lurkók száguldjanak vele a gyerekszobában, vagy épp a nappaliban.A barna színű, kifejező arccal (vagyis szélvédővel) kidolgozott járgány a megszólalásig hasonlít a mesében látotthoz. A modellhez egy 1 csatornás, 40MHz-es távirányító is tartozik, amelynek segítségével egyenesen előre, vagy kanyarodva hátrafelé irányítható a mindig jókedvű, ám néha kicsit nagyotmondó vontatókocsi. A távirányító könnyen kezelhető, így akár már ovisok is kipróbálhatják, milyen érzés irányítani kedvenc mesehősüket.Hatótávolság: kb. 10 méterMéretaránya: 1:32A járgány mérete: 14 cmCsomagolás mérete: 25 x 13 x 12,5 cm", "price": 9385.0, "original_price": 10499.0, "currency": "HUF", "discount": 11, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fverdak-3-matuka-taviranyitos-auto-1-32-236959", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Távirányítós játék,RC jármű", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "237178", "title": "Playmobil: Tűzoltó állatmentés közben 71467", "img": "https://netjatek.hu/images/common/products/large/23/71/237178-1-playmobil-tuzolto-allatmentes-kozben-71467-1710146460509762.jpg", "desc": "Őzikementésre fel!A Playmobil tűzoltó figurája készen áll, hogy a csapdába esett őzike segítségére siessen. Szerencsére magával hozta szerszámait is, amelyeknek köszönhetően pillanatok alatt ki tudja szabadítani a jószágot. A figura sisakot visel, feje forgatható, karjai mozgathatók, törzse dönthető. A játékszett 22 elemet tartalmaz, amelyek mind hozzájárulnak a játékélményhez.Webáruházunkban további Playmobil játékszettek is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a gyerekek megtalálhatják kedvenc karaktereiket, és különböző történeteket játszhatnak el velük, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.Csomagolás mérete: kb. 9 x 14 x 4,5 cm", "price": 4194.0, "original_price": 5399.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fplaymobil-tuzolto-allatmentes-kozben-71467-237178", "partner": "cj-karcher", "category_path": "Játékbolt > Playmobil > Playmobil: Városi forgatag", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}