{"items": [{"id": "269512", "title": "Játék puska hanggal - barna", "img": "https://netjatek.hu/images/common/products/large/26/95/269512-1-jatek-puska-hanggal-barna-1750060229613986.jpg", "desc": "Lépj be az akciófilmek vagy a vadnyugat világába ezzel a valósághű, hangot adó játék puskával! A masszív, barna színű műanyagból készült fegyver részletgazdag kidolgozása élethű élményt nyújt. Az egyszerűen kezelhető kialakításnak köszönhetően a legizgalmasabb szerepjátékokhoz is ideális. Tökéletes eszköz a fantáziadús kalandokhoz és a hősies szerepek eljátszásához!A termék jellemzői: Realisztikus kialakításHanghatásokkalMasszív, barna színű műanyagból készültEgyszerűen kezelhetőIdeális szerepjátékokhozCsomagolás mérete: 3 x 74 x 13 cm", "price": 1299.0, "original_price": 1699.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjatek-puska-hanggal-barna-269512", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfegyver > Klasszikus fegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269515", "title": "Elektromos tanuló kormány - kék-sárga", "img": "https://netjatek.hu/images/common/products/large/26/95/269515-1-elektromos-tanulo-kormany-kek-sarga-1750061579870885.jpg", "desc": "Készülj fel az első &quot;vezetés&quot; élményére ezzel az élénk kék-sárga elektromos tanuló kormánnyal! A 360 fokos forgathatóság valósághű és izgalmas vezetési szimulációt tesz lehetővé, elmerítve a gyermeket a szerepjátékban. Kialakítása kényelmes fogást biztosít, így a kicsik hosszú ideig élvezhetik a száguldás örömét. Tökéletes választás 3 éves kortól a finommotoros készségek és a képzelőerő fejlesztésére!A termék jellemzői: Szín: kék-sárga360 fokos forgathatóságKényelmes fogás3 éves kortól ajánlottCsomagolás mérete: 10 x 26 x 22 cm", "price": 2999.0, "original_price": 4799.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-tanulo-kormany-kek-sarga-269515", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269518", "title": "Ujjgördeszka szett - 6 darabos", "img": "https://netjatek.hu/images/common/products/large/26/95/269518-1-ujjgordeszka-szett-6-darabos-1750061708195839.jpg", "desc": "Hozd be a gördeszkázás izgalmát az asztalodra ezzel a szuper 6 darabos ujjgördeszka szettel!A különféle dizájnok végtelen lehetőséget biztosítanak látványos trükkök és bonyolult manőverek gyakorlásához. Ez a tökéletes méretű szett fejleszti az ujjak ügyességét és a kéz-szem koordinációt. Válaszd ki kedvenc deszkádat, és vágj bele a menő trükkök elsajátításába!A termék jellemzői: 6 darab ujjgördeszkaEgyedi, színes dizájnokKompakt méretIdeális játékra és gyűjtőknek isCsomagolás mérete: 1.8 x 15.3 x 28 cm", "price": 879.0, "original_price": 1099.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fujjgordeszka-szett-6-darabos-269518", "partner": "cj-karcher", "category_path": "Játékbolt > Akciójáték,akciófigura > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269521", "title": "Piknikező baba játékszett", "img": "https://netjatek.hu/images/common/products/large/26/95/269521-1-piknikezo-baba-jatekszett-1750061943443384.jpg", "desc": "Induljon a vidám nyári piknik ezzel a bájos piknikező baba játékszettel, amely egy kb. 17 cm magas babát és hozzá tartozó kiegészítőket tartalmaz! A baba stílusos ruházata és a színes piknik kiegészítők azonnal felkeltik a figyelmet, és inspirálják a kreatív szerepjátékot. A hordozható piknikkosár és a játék konyhai eszközök segítségével a gyermekek gyakorolhatják a gondoskodást, a rendszerezést és a szociális interakciókat. Tökéletes eszköz a fantáziavilág építéséhez és a szabadtéri kalandok eljátszásához, akár beltéren is!A termék jellemzői:kb. 17 cm magasSzínes piknik kiegészítőkStílusos ruházatHordozható piknikkosárJáték konyhai eszközökCsomagolás mérete: 23 x 16.5 x 4.5 cm", "price": 1199.0, "original_price": 2399.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpiknikezo-baba-jatekszett-269521", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Divat baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269524", "title": "Tanuld a számokat fürdőkönyv", "img": "https://netjatek.hu/images/common/products/large/26/95/269524-1-tanuld-a-szamokat-furdokonyv-1750062054367017.jpg", "desc": "Induljon a vidám fürdőzés a korai tanulással ezzel a szuper vízálló fürdőkönyvvel, amely biztonságos és tartós szórakozást nyújt a fürdőszobában! Az élénk, színes grafikák és az aranyos hangok azonnal felkeltik a gyerekek figyelmét, és ösztönzik őket a felfedezésre. A puha anyagú könyvet a legkisebb kezek is könnyen tudják lapozgatni, fejlesztve ezzel a finommotoros készségeket. Tökéletes eszköz a számok megismeréséhez és a korai tanulás elősegítéséhez, miközben a pancsolás élmény marad!A termék jellemzői:Vízálló kivitel, amely biztonságos és tartós a fürdőszobai használathozÉlénk, színes grafikák, amelyek felkeltik a gyerekek figyelmétPuha anyag, amely könnyen kezelhető a kis kezek számáraSzórakoztató hangokat ad ki, ha megnyomjákElősegíti a korai tanulást és a számok megismerésétCsomagolás mérete: 20 x 18 x 2 cm", "price": 899.0, "original_price": 1399.0, "currency": "HUF", "discount": 36, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftanuld-a-szamokat-furdokonyv-269524", "partner": "cj-karcher", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269527", "title": "Gumikarkötő készítő szett - 1200 db-os", "img": "https://netjatek.hu/images/common/products/large/26/95/269527-1-gumikarkoto-keszito-szett-1200-db-os-1750062217738197.jpg", "desc": "Engedd szabadjára a kreativitásodat a 1200 darabos, gumikarkötő készítő szettel, és alkoss egyedi ékszereket!A szett rengeteg színes gumigyűrűt tartalmaz a végtelen kombinációkhoz, valamint a szükséges eszközöket, amelyekkel azonnal nekiláthatsz a fonásnak. A praktikus tárolódoboz segít rendben tartani az apró gyűrűket, így bárhová magaddal viheted a kreatív műhelyedet.Tökéletes ajándék mindenkinek, aki szereti a DIY projekteket, és büszkén viselné saját készítésű karkötőit!A termék jellemzői: 1200 darab színes gumigyűrűPraktikus tárolódobozKülönböző színek a végtelen kombinációkhozKarkötő készítő eszközökCsomagolás mérete: 4.1 x 20 x 14.2 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgumikarkoto-keszito-szett-1200-db-os-269527", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Ékszerkészítés,ékszerdoboz készítés", "findora_main": "otthon", "cat": "otthon"}, {"id": "269530", "title": "Salon Hair VIP fodrász szett", "img": "https://netjatek.hu/images/common/products/large/26/95/269530-1-salon-hair-vip-fodrasz-szett-1750062364374594.jpg", "desc": "A Salon Hair VIP fodrász szett tökéletes választás a kis fodrászok számára, akik szeretnék kipróbálni kreativitásukat.A termék jellemzői: Fodrász ollóHajvágó készülékKülönböző méretű fésűkHajformázó kiegészítőkCsomagolás mérete: 25.5 x 19.5 x 4.5 cm", "price": 1999.0, "original_price": 3199.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsalon-hair-vip-fodrasz-szett-269530", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269533", "title": "Elektromos játék hajszárító készlet", "img": "https://netjatek.hu/images/common/products/large/26/95/269533-1-elektromos-jatek-hajszarito-keszlet-1750062710532945.jpg", "desc": "Az elektromos játék hajszárító készlet ideális választás a kis stylistoknak, akik szeretnék gyakorolni a hajformázást.A termék jellemzői:Valósághű hajszárító kialakításFújó levegő funkcióTartalmaz diffúzort és koncentrátortÉlénk színű, vidám dizájnCsomagolás mérete: 25.5 x 19.5 x 7 cm", "price": 1899.0, "original_price": 3199.0, "currency": "HUF", "discount": 41, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Felektromos-jatek-hajszarito-keszlet-269533", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269536", "title": "Shiny Hair Salon fodrász szett", "img": "https://netjatek.hu/images/common/products/large/26/95/269536-1-shiny-hair-salon-fodrasz-szett-1750063186163437.jpg", "desc": "A Shiny Hair Salon fodrász szett tökéletes választás a kis stylistok számára, akik szeretnék kipróbálni a hajformázás világát.A termék jellemzői:  Hajszárító légfúvó funkcióval Hajvasaló Fésű és hajkefe Hajcsavarók Kiegészítők: tükör, hajtűk, hajcsatok Hajfestő ecset és tál Divatos, élénk rózsaszín dizájnCsomagolás mérete: 7 x 42 x 31 cm", "price": 4799.0, "original_price": 7399.0, "currency": "HUF", "discount": 35, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshiny-hair-salon-fodrasz-szett-269536", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269539", "title": "Pöttyös játék babakocsi - háromkerekű", "img": "https://netjatek.hu/images/common/products/large/26/95/269539-1-pottyos-jatek-babakocsi-haromkereku-1750063350620645.jpg", "desc": "Éld át a babázás örömét ezzel a színes, vidám Játék babakocsival!A fém váznak köszönhetően tartós és stabil, így hosszú ideig hű társ marad a játék során.A babakocsi kialakítása modern és praktikus. A pöttyös mintázat és a élénk színek vidám hangulatot kölcsönöznek neki. A könnyen mozgatható kerekek biztosítják a sima gurulást. A babakocsi teteje árnyékolóként is szolgál, így bármilyen időben megfelelő választás a játékhoz.A termék jellemzői:Tartós fém vázModern és vidám dizájnKönnyen mozgatható kerekekÁllítható napellenzőCsomagolás mérete: 9 x 65 x 38 cm", "price": 8999.0, "original_price": 14499.0, "currency": "HUF", "discount": 38, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpottyos-jatek-babakocsi-haromkereku-269539", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Játék babakocsi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269548", "title": "Orvosi készlet mini bőröndben", "img": "https://netjatek.hu/images/common/products/large/26/95/269548-1-orvosi-keszlet-mini-borondben-1750064585732133.jpg", "desc": "Induljon a vidám doktorosdi ezzel az élénk, részletgazdag orvosi táskával, mely minden apró gyógyítót azonnal játékra hív! Ez a könnyen hordozható készlet tartalmazza a legfontosabb orvosi eszközöket, mint a sztetoszkóp, fecskendő és szemüveg, mindezt színes és részletgazdag kialakításban, ami azonnal megragadja a kicsik figyelmét. Tökéletes eszköz a szociális készségek (gondoskodás, szerepjáték) és a finommotoros képességek játékos fejlesztésére, miközben segít oldani az orvostól való félelmet! 3 éves kortól ajánlott a lelkes kis doktoroknak!A termék jellemzői:Tartalmazza a szükséges orvosi eszközöket, például sztetoszkópot, fecskendőt és szemüvegetKönnyen hordozhatóSzínes és részletgazdag kialakításFejleszti a szociális és motoros készségeket3 éves kortól ajánlottCsomagolás mérete: 14 x 16 x 8 cm", "price": 999.0, "original_price": 1899.0, "currency": "HUF", "discount": 47, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forvosi-keszlet-mini-borondben-269548", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269551", "title": "Szeletelhető gyümölcsök", "img": "https://netjatek.hu/images/common/products/large/26/95/269551-1-szeletelheto-gyumolcsok-1750064693828176.jpg", "desc": "A &quot;Szeletelhető gyümölcsök&quot; játék tökéletes választás a kicsik számára, hogy szórakozás közben fejlesszék kézügyességüket.A termék jellemzői:Színes, vidám gyümölcsökKönnyen szeletelhető kialakításBiztonságos, gyermekbarát anyagokból készültJáték közben fejleszti a finommotorikus készségeketTartalmaz játék kést a szeleteléshezCsomagolás mérete: 25.5 x 29.5 x 7.2 cm", "price": 2299.0, "original_price": 3299.0, "currency": "HUF", "discount": 30, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszeletelheto-gyumolcsok-269551", "partner": "cj-karcher", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269554", "title": "Orvosi táska - zöld", "img": "https://netjatek.hu/images/common/products/large/26/95/269554-1-orvosi-taska-zold-1750064978812046.jpg", "desc": "Légy Te a legügyesebb orvos ezzel a praktikus, zöld színű orvosi táskával, ami minden szükséges eszközt tartalmaz! A táska orvosi eszközök széles választékát rejti, így a gyermekek azonnal nekiláthatnak a betegek gyógyításának. A könnyen hordozható kialakítás lehetővé teszi, hogy a szerepjáték bárhol elkezdődhessen. Ez a biztonságos, gyermekbarát szett kiválóan fejleszti a képzelőerőt és a szociális készségeket!A termék jellemzői:Orvosi eszközök széles választékaKönnyen hordozható táskaFejleszti a képzelőerőt és a szociális készségeketBiztonságos, gyermekbarát anyagokból készültCsomagolás mérete: 7.3 x 24.5 x 27 cm", "price": 2699.0, "original_price": 4199.0, "currency": "HUF", "discount": 36, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forvosi-taska-zold-269554", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269557", "title": "Orvosi táska játékfigurákkal - piros", "img": "https://netjatek.hu/images/common/products/large/26/95/269557-1-orvosi-taska-jatekfigurakkal-piros-1750064980882570.jpg", "desc": "Légy Te a legjobb kis doktor ezzel a piros, könnyen hordozható orvosi táskával, amelyben aranyos állatfigurák is várják a gyógyítást! A táska orvosi eszközök széles választékát rejti, így a gyermekek azonnal nekiláthatnak plüss betegeik ellátásának. Ez a játék nagyszerűen fejleszti a képzelőerőt és a szociális készségeket a gondoskodó szerepjáték által. A biztonságos, gyermekbarát anyagokból készült szett tökéletes választás a felelősségteljes szórakozáshoz!A termék jellemzői:Orvosi eszközök széles választékaÁllatfigurák a szettbenKönnyen hordozható táskaFejleszti a képzelőerőt és a szociális készségeketBiztonságos, gyermekbarát anyagokból készültCsomagolás mérete: 7.3 x 24.5 x 27 cm", "price": 2699.0, "original_price": 4199.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Forvosi-taska-jatekfigurakkal-piros-269557", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Orvosnál", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269608", "title": "Tooky Toy: Játék mini sütő fából", "img": "https://netjatek.hu/images/common/products/large/26/96/269608-1-tooky-toy-jatek-mini-suto-fabol-1750069295290767.jpg", "desc": "Fedezd fel a sütés örömét a Tooky Toy: Játék mini sütő segítségével! Ez a bájos, fából készült játék sütő a kicsik kedvenc konyhai segédeszközévé válhat, miközben fejleszti kreativitásukat és motorikus képességeiket.A készlet tartalmaz egy stílusos, mintás sütőt, amelynek ajtaja lenyitható, így a gyerekek könnyedén behelyezhetik a süteményeket és egyéb finomságokat. A sütő gombjai forgathatók, növelve a játék hitelességét és élvezetét. A csomagban található különféle kiegészítők, mint például egy serpenyő, spatula, és sütőkesztyű még izgalmasabbá teszik a játékidőt.A termék jellemzői:Fából készült, tartós kialakításForgatható gombok a valódi sütési élményértNyitható sütőajtóFejleszti a finommotorikus készségeket és a kreativitástKiegészítők: serpenyő, spatula, sütőkesztyű és süteményekKörnyezetbarát, biztonságos anyagokból készültCsomagolás mérete: 22.5 x 22.8 x 18.8 cm", "price": 9299.0, "original_price": 12999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-jatek-mini-suto-fabol-269608", "partner": "cj-karcher", "category_path": "Játékbolt > Játékkonyha > Gyerek konyha", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "269611", "title": "Tooky Toy: Játék mikrohullámú sütő, fa", "img": "https://netjatek.hu/images/common/products/large/26/96/269611-1-tooky-toy-jatek-mikrohullamu-suto-fa-1750069670709174.jpg", "desc": "Ez a fa mikrohullámú sütő tökéletes kiegészítője minden kis szakács játékkonyhájának. A gyerekek színes ételdarabokkal játszhatnak, amelyek különböző ételeket szimbolizálnak, mint például kenyér, hal, brokkoli, csirke és még sok más.Ez a játék nemcsak szórakoztató, hanem fejleszti a gyerekek képzelőerejét és finommotorikáját is. A sütő ajtaja könnyen nyitható és zárható, a forgatható tárcsa és a gombok pedig valósághű élményt nyújtanak.A termék jellemzői:Kreatív élményt nyújtó játékValósághű kialakítás forgatható tárcsávalSzínes fadarabok különböző ételekhezFejleszti a kézügyességet és a képzelőerőtKörnyezetbarát fa anyagból készültCsomagolás mérete: 14.8 x 22.8 x 18.8 cm", "price": 7999.0, "original_price": 10999.0, "currency": "HUF", "discount": 27, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-jatek-mikrohullamu-suto-fa-269611", "partner": "cj-karcher", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "269614", "title": "Tooky Toy: Játék piknikkosár készlet, fa", "img": "https://netjatek.hu/images/common/products/large/26/96/269614-1-tooky-toy-jatek-piknikkosar-keszlet-fa-1750069823183029.jpg", "desc": "Ez a gyönyörű, fából készült készlet lehetővé teszi a kicsik számára, hogy eljátsszák a piknikezés örömeit.A készlet kiváló minőségű fából készült, amely tartós és biztonságos a gyermekek számára. A gondosan kidolgozott elemek segítik a gyerekek finommotorikus képességeinek fejlesztését, miközben szórakoznak. A színes, mesés grafikával díszített piknikkosár könnyen hordozható, így bárhol megteremthető a piknikhangulat.A termék jellemzői:Minőségi fa anyagból készültKreatív és szórakoztató játékélményFejleszti a finommotorikát és a képzelőerőtHordozható, színes piknikkosárBiztonságos és tartós kialakításCsomagolás mérete: 8 x 14 x 20 cm", "price": 5799.0, "original_price": 7999.0, "currency": "HUF", "discount": 28, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-jatek-piknikkosar-keszlet-fa-269614", "partner": "cj-karcher", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269617", "title": "Tooky Toy: Konyhai készlet, fa", "img": "https://netjatek.hu/images/common/products/large/26/96/269617-1-tooky-toy-konyhai-keszlet-fa-1750069953717347.jpg", "desc": "Ez a gyönyörűen kialakított fa konyhai készlet minden apró szakács álma.A készlet tartalmaz egy kisméretű konyhapultot, amelyen főzőlap, mosogató és polc is található. A különböző kiegészítők, mint a fazék, tányér, evőeszközök, fakanalak és különféle &quot;élelmiszerek&quot; mind-mind lehetőséget kínálnak a szerepjátékra és a fantázia fejlesztésére.A termék jellemzői:Természetes fából készültSzerepjátékra ösztönözFejleszti a kreativitást és a finommotorikus készségeketKompakt kialakításTartós és biztonságos anyagokCsomagolás mérete: 32.5 x 31 x 13.5 cm", "price": 10699.0, "original_price": 14999.0, "currency": "HUF", "discount": 29, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-konyhai-keszlet-fa-269617", "partner": "cj-karcher", "category_path": "Játékbolt > Játékkonyha > Konyhafelszerelés", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "269620", "title": "Tooky Toy: Fürdőszoba készlet, fa", "img": "https://netjatek.hu/images/common/products/large/26/96/269620-1-tooky-toy-furdoszoba-keszlet-fa-1750070088715424.jpg", "desc": "Szórakoztató és oktató játékkészlet, amely ideális a kisgyermekek számára, hogy megismerjék a mindennapi piperecikkeket és szerepjátékokon keresztül fejlesszék kreativitásukat. Ez a készlet tartalmaz mindent, amire a gyerekeknek szükségük lehet egy saját kis fürdőszoba kialakításához. A készlet elemei mind fából készültek, ami nemcsak tartósságot, hanem természetes megjelenést is biztosít.A termék jellemzői:Kreatív szerepjáték lehetőségeTermészetes anyagokból készültFejleszti a finommotorikát és a képzelőerőtKörnyezetbarát fa elemekCsomagolás mérete: 32.5 x 31 x 11.5 cm", "price": 9799.0, "original_price": 13999.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-furdoszoba-keszlet-fa-269620", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Fodrász játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "269623", "title": "Tooky Toy: Csavarozós barkácsdoboz szerszámokkal", "img": "https://netjatek.hu/images/common/products/large/26/96/269623-1-tooky-toy-csavarozos-barkacsdoboz-szerszamokkal-1750070280998178.jpg", "desc": "A Tooky Toy Munkapad egy kiváló minőségű, fából készült játékkészlet, amely lehetőséget ad a gyerekeknek, hogy kreatívan játszanak és fejlesszék kézügyességüket. A szett minden szükséges eszközt tartalmaz, hogy a kicsik igazi kis ezermesterek lehessenek.A készletben megtalálható egy kalapács, egy fűrész, egy csavarkulcs és számos színes csavar, fogaskerék és építőelem. Ezek mind hozzájárulnak a finommotorikus képességek és a problémamegoldó készségek fejlesztéséhez. A munkapad felületén található lyukak és minták segítenek a gyerekeknek megérteni a rész-egész viszonyt és a térbeli gondolkodást.A játékot a Tooky Toy tervezte, amely híres a környezetbarát és biztonságos anyagok használatáról. A fa anyag természetes és tartós.A termék jellemzői:Kiváló minőségű fa anyagKreativitást és kézügyességet fejlesztSzámos tartozék: kalapács, fűrész, csavarkulcs, csavarok és fogaskerekekTérbeli és logikai készségek fejlesztéseKörnyezetbarát és biztonságos anyagokPraktikusan összecsukható és tárolhatóCsomagolás mérete: 32.5 x 31 x 11.5 cm", "price": 8999.0, "original_price": 12999.0, "currency": "HUF", "discount": 31, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-csavarozos-barkacsdoboz-szerszamokkal-269623", "partner": "cj-karcher", "category_path": "Játékbolt > Barkácsolás,szerszámok > Játék barkács készlet", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}]}