{"items": [{"id": "262222", "title": "Éhes vízilovak társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/22/262222-1-ehes-vizilovak-tarsasjatek-1740666139191228.jpg", "desc": "Az Éhes vízilovak egy pörgős és szórakoztató társasjáték, amelyben a játékosok célja, hogy vízilovaikkal minél több golyót bekebelezzenek. A játék egyszerű, mégis izgalmas mechanikájának köszönhetően kiváló választás kisebb gyerekek számára, miközben az egész család remekül szórakozhat.A játék során minden játékos egy-egy színes vízilovat irányít, amelyet a megfelelő kar lenyomásával lehet mozgatni. A középen elhelyezett golyókat a vízilovaknak kell bekapniuk – a győztes pedig az lesz, aki a legtöbb golyót gyűjti össze.Csomagolás mérete: 6 x 30 x 30 cm", "price": 11385.0, "original_price": 12799.0, "currency": "HUF", "discount": 11, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fehes-vizilovak-tarsasjatek-262222", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262267", "title": "Headu: Írás és olvasás fejlesztő játék whiteboarddal", "img": "https://netjatek.hu/images/common/products/large/26/22/262267-1-headu-iras-es-olvasas-fejleszto-jatek-whiteboarddal-1740734980804698.jpg", "desc": "A Headu Írás és olvasás fejlesztő játék whiteboarddal egy interaktív oktatójáték, amely a 3-6 éves gyermekek számára készült az írás és olvasás alapjainak elsajátításához. A készlet 18 kétoldalas, letörölhető táblát és egy szárazon törölhető filctollat tartalmaz, lehetővé téve a kicsik számára a betűk és szavak gyakorlását újra és újra.A táblák egyik oldalán a gyerekek a hangokat párosíthatják a megfelelő betűkkel, míg a másik oldalon a betűk és szavak körvonalait követve gyakorolhatják az írást. Ez a megközelítés fejleszti a finommotoros készségeket, a korai írás-olvasási képességeket és a nyelvi fejlődést, mindezt játékos formában.A játék ideális otthoni tanuláshoz vagy akár óvodai környezetben is alkalmazható, hiszen a letörölhető tábláknak köszönhetően a gyerekek korlátlanul gyakorolhatnak, javíthatnak, és fejleszthetik önbizalmukat az írás és olvasás terén.A csomagolás mérete: 5 x 14 x 19 cm", "price": 3199.0, "original_price": 4099.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-iras-es-olvasas-fejleszto-jatek-whiteboarddal-262267", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262270", "title": "Headu: Betűtanító fejlesztő játék kirakóval, táblafilccel", "img": "https://netjatek.hu/images/common/products/large/26/22/262270-1-headu-betutanito-fejleszto-jatek-kirakoval-tablafilccel-1740734982764959.jpg", "desc": "A Headu Betűtanító fejlesztő játék egy innovatív oktatójáték, amely segíti a 3-6 éves gyermekeket az ábécé elsajátításában és az íráskészség fejlesztésében. A játék különleges, mélyített betűk kialakításával teszi élvezetessé a tanulást, lehetővé téve a kicsik számára, hogy a mellékelt letörölhető filctollal átrajzolják a betűket, miközben gyakorolják azok kiejtését.Ez a Montessori-elvekre épülő készlet nemcsak az írás és olvasás alapjait fekteti le, hanem fejleszti a finommotoros készségeket, a szem-kéz koordinációt és a kreativitást is. A gyermekek játékos formában ismerkedhetnek meg az angol ábécével, miközben szórakoztató tevékenységek révén mélyítik el tudásukat.A Headu elkötelezett a minőségi és hatékony oktatási eszközök iránt, így ez a játék kiváló befektetés gyermeke fejlődésébe.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3999.0, "original_price": 5099.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-betutanito-fejleszto-jatek-kirakoval-tablafilccel-262270", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262285", "title": "Headu: Bábszínház - készítsd magad fejlesztő készlet", "img": "https://netjatek.hu/images/common/products/large/26/22/262285-1-headu-babszinhaz-keszitsd-magad-fejleszto-keszlet-1740734997516802.jpg", "desc": "A bábozás világa lenyűgöző élményt nyújt a gyerekeknek, hiszen nemcsak a fantáziájukat és kreativitásukat fejleszti, hanem segít az érzelmek kifejezésében és a történetmesélésben is. A Headu Bábszínház - Készítsd magad fejlesztő készlet lehetőséget ad arra, hogy a kicsik saját maguk alkossák meg a színpadi előadásaik szereplőit, ezzel is fokozva az alkotás örömét.A készletben található elemekkel a gyerekek egyedileg díszíthetik a bábokat, majd a színházi háttér segítségével életre kelthetik kedvenc meséiket vagy saját történeteiket. A játék közben fejlődik a kézügyesség, a finommotorika, a beszédkészség és az önkifejezés képessége.A Headu fejlesztő készlet a Montessori-módszer elveit követve segíti a gyerekek tanulását és kreatív gondolkodását. Ideális választás otthoni és óvodai használatra egyaránt.Csomagolás mérete: 4 x 29 x 25 cm", "price": 4999.0, "original_price": 6299.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-babszinhaz-keszitsd-magad-fejleszto-keszlet-262285", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262297", "title": "Headu: Olvass, írj és tanulj nyelvi készségfejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/22/262297-1-headu-olvass-irj-es-tanulj-nyelvi-keszsegfejleszto-jatek-1740738621284363.jpg", "desc": "A Headu &quot;Olvass, írj és tanulj!&quot; nyelvi készségfejlesztő játékkal a gyerekek játékos formában sajátíthatják el az olvasás és írás alapjait. Ez a Montessori-módszer ihlette játék három lépésben segíti a kicsiket: először a puzzle darabokból összeállítják a szóhoz tartozó képet, majd a mozgatható betűk segítségével kirakják a szót, végül a letörölhető filctollal leírják azt az erre kijelölt táblára.A készlet egyszerű, a gyerekek számára ismerős szavakat tartalmaz, mint például &quot;majom&quot;, &quot;banán&quot;, &quot;autó&quot; és &quot;hajó&quot;. A játék fejleszti a finommotorikát, a szem-kéz koordinációt, a logikai gondolkodást, valamint az asszociációs és megfigyelőképességet.A játék angol nyelvű.Csomagolás mérete: 25 x 21 x 7 cm", "price": 1999.0, "original_price": 2599.0, "currency": "HUF", "discount": 23, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-olvass-irj-es-tanulj-nyelvi-keszsegfejleszto-jatek-262297", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262312", "title": "Headu: Taktilis ábécé betűtanító fejlesztő játék", "img": "https://netjatek.hu/images/common/products/large/26/23/262312-1-headu-taktilis-abece-betutanito-fejleszto-jatek-1740738635794996.jpg", "desc": "A Headu Taktilis ábécé betűtanító fejlesztő játék egyedülálló módon segíti a gyermekeket az ábécé elsajátításában és az első szavak megtanulásában. A játék során a kicsik tapintható betűk segítségével ismerkednek meg a betűk formájával és hangjával, miközben önjavító puzzle-k révén fejlesztik szókincsüket és megértik a szavak hosszúságának különbségeit.A játék különleges, csiszolópapírból készült betűket tartalmaz, amelyek elősegítik a tapintásos érzékelés fejlődését. A gyermekek a betűk tapintása közben társítják a grafémákat a megfelelő szavakkal, így könnyedén sajátítják el az ábécét. A speciális önjavító elemek biztosítják, hogy a tanulás folyamata szórakoztató és hibamentes legyen.A játék fejleszti a finommotoros készségeket és a manuális képességeket, miközben a gyermekek összeállítják az ábécé puzzle-t. Az élénk színek és a vonzó illusztrációk ösztönzik a kicsiket a tanulásra és a felfedezésre.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-taktilis-abece-betutanito-fejleszto-jatek-262312", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "262318", "title": "Headu: Írni és olvasni tanulok fejlesztő készlet", "img": "https://netjatek.hu/images/common/products/large/26/23/262318-1-headu-irni-es-olvasni-tanulok-fejleszto-keszlet-1740738640465667.jpg", "desc": "Az írástanulás izgalmas kihívás a gyermekek számára, amelyhez a Headu &quot;Írni tanulok!&quot; magyar nyelvű fejlesztő készlete nyújt játékos és hatékony támogatást.Ez a Montessori-elvekre épülő játék három lépésben vezeti be a kicsiket az írás és olvasás világába:Képkirakás: A gyermekek először puzzle darabokból összeállítják a szót ábrázoló képet, így megismerkednek a szó jelentésével.Szókirakás betűkkel: A mozgatható betűlapkák segítségével a kicsik kirakhatják a képen látható szót, gyakorolva ezzel a helyes betűrend és szóalak kialakítását.Írás gyakorlása: A csomagban található letörölhető filctollal a gyermekek lemásolhatják a szót az erre kijelölt felületre, fejlesztve ezzel kézügyességüket és íráskészségüket.A készlet egyszerű, a gyermekek számára ismerős szavakat tartalmaz, mint például &quot;alma&quot;, &quot;autó&quot; vagy &quot;hajó&quot;, így könnyítve meg a tanulási folyamatot. A játék fejleszti a finommotorikát, a szem-kéz koordinációt, a logikai gondolkodást, valamint az asszociációs és koncentrációs képességeket.A játék angol nyelvű.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-irni-es-olvasni-tanulok-fejleszto-keszlet-262318", "partner": "cj-karcher", "category_path": "Játékbolt > Tudományos- és oktatójáték (STEM) > Oktató játék kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262321", "title": "Headu: Montessori sablonkészlet kreatív alkotásokhoz", "img": "https://netjatek.hu/images/common/products/large/26/23/262321-1-headu-montessori-sablonkeszlet-kreativ-alkotasokhoz-1740738642733769.jpg", "desc": "A Headu Montessori sablonkészlet egy kreatív eszköz, amely segíti a gyermekeket a különböző alakzatok és színek kombinálásában, ezáltal fejlesztve képzelőerejüket és finommotoros készségeiket.A játék három lépésben támogatja a gyermekek alkotókészségének kibontakozását:- Sablonok használata: A gyerekek kiválasztják a különböző sablonokat, amelyek segítségével különféle formákat rajzolhatnak meg.- Színezés és díszítés: A megrajzolt alakzatokat a mellékelt színes filctollakkal kiszínezik és egyedivé varázsolják.- Saját alkotások létrehozása: A sablonok és színek kombinálásával a gyerekek saját karaktereket és jeleneteket hozhatnak létre, szabadjára engedve fantáziájukat.A játék a Montessori-módszer elveire épül, így ideális választás azoknak a családoknak, akik előnyben részesítik az alternatív pedagógiai irányzatokat. A készlet nemcsak a kreativitást és a finommotorikát fejleszti, hanem elősegíti a szem-kéz koordinációt és a logikai gondolkodást is.Csomagolás mérete: 25 x 25 x 4 cm", "price": 3599.0, "original_price": 4499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fheadu-montessori-sablonkeszlet-kreativ-alkotasokhoz-262321", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Kreatív hobby", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262369", "title": "Kertvárosi kémek társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/23/262369-1-kertvarosi-kemek-tarsasjatek-1740746863216351.jpg", "desc": "Melyikőtök a Jobb Titkos Ügynök? – Kémsztori a KertvárosbanÜdvözöljük a látszólag nyugodt kertvárosban, amely egy szempillantás alatt egy magával ragadó, pörgős kémsztori helyszínévé változik! Ez a játék igazi kihívást jelent a szerepjáték, a rejtőzködés és a gyors következtetések mestereinek.Az Ügynöki Fedőakció: Felfedés és KémkedésA történet középpontjában két titkos ügynök áll, akik egymás kilétét nem ismerve, egy időben kezdenek bele a helyi felderítő tevékenységbe. A feladat világos: kövesse a jeleket, vonja be a helyieket a nyomozásba, és derítse ki, ki a riválisa!Ez a játék a rejtőzködés művészetéről szól. Ahhoz, hogy a &quot;jobb titkos ügynök&quot; címet megszerezze, feltétlenül észrevétlennek kell maradnia, miközben másokat manipulál az igazság kiderítésére. Csak az ügyesség, a blöff és a dedukció kombinációja vezethet sikerre.Verseny a Győzelemért és CsapatmunkaA játék ideális a gyors, izgalmas társasági összejövetelekhez, ahol minden perc számít.Rövid, Pörgős Akció: A mindössze 10-20 perces játékidő garantálja a folyamatos feszültséget és a gyors döntéshozatal szükségességét.Csapatjáték-változat: A leírás tartalmaz egy 3-4 fős csapatjáték-változatot is, amely új szintre emeli az együttműködést és a versenyt. Képes-e a csapata titokban együttműködni, hogy leleplezzék a rivális ügynököt, mielőtt ők lebuknak?A játék ideális mindazok számára, akik szeretik a szociális dedukciós játékokat és izgalmas, rövid bevetésekre vágynak. Képes felfedni az igazságot, anélkül, hogy leleplezné önmagát?A termék áttekintése:Téma: Kertvárosi kémsztori, dedukciós játékFő Feladat: Felfedni a rivális ügynök kilétét rejtőzködveJátékidő: 10-20 perc (rövid, pörgős)Speciális Tartalom: 3-4 fős csapatjáték-változatCsomagolás mérete: 13 x 18 x 4 cm", "price": 6999.0, "original_price": 7999.0, "currency": "HUF", "discount": 13, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkertvarosi-kemek-tarsasjatek-262369", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Egy- és kétszemélyes társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262372", "title": "Azul: Párbaj társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/23/262372-1-azul-parbaj-tarsasjatek-1740747238152067.jpg", "desc": "Csak ketten vetélkednek a „Portugália legnagyobb csempeművésze” címért!Díszítsd fel a palota mennyezetét kupolalapkákkal és töltsd meg kerek csempékkel! Válassz okosan az akciólehetőségek közül, és állítsd nehéz döntések elé az ellenfeledet! Kettőtök párharcán múlik, ki lesz I. Mánuel király azulejo-mestere!A kifejezetten 2 játékos számára tervezett Azul – Párbaj a rendkívül népszerű, Év játéka díjas Azul társasjáték izgalmas verziója. Módosított játékmenete nagy elődjénél még több taktikai lehetőséget kínál, ugyanis a játékosok több akcióból választhatnak: körükben nem kötelesek csempét elvenni, illetve akár 3 helyről is szerezhetnek építőelemeket!A tervezést rugalmassá és izgalmassá teszi, hogy a játékosok maguk alakítják ki, hova milyen színű csempéket kell töltsenek, illetve hogy egy sorba és oszlopba akár több egyszínű csempe is kerülhet. A kiürült manufaktúra-korongokon bónuszlapkák maradnak, melyeket a forduló végén fel lehet használni egy-egy hely feltöltésére. Különleges csavar a játékmenetben, hogy a manufaktúra-korongok két részre vannak osztva: a hold-részre azután kell áttenni a maradék csempét, amikor az egyik játékos először vesz el csempét a korongról. Ráadásul a korongon maradt csempéket ő rendezheti oszlopba, ezzel biztosítva, hogy egy későbbi körben esetleg ő juthasson egy értékes darabhoz. Melyikőtök nyeri a mesteri mozaikok párbaját?Átlagos játékidő: 30-45 percDoboz mérete: 21 x 21 x 5 cm", "price": 10999.0, "original_price": 15999.0, "currency": "HUF", "discount": 31, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fazul-parbaj-tarsasjatek-262372", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262426", "title": "Baff Bombz: Illatos fürdőbomba mega szett - 20 db-os", "img": "https://netjatek.hu/images/common/products/large/26/24/262426-1-baff-bombz-illatos-furdobomba-mega-szett-20-db-os-1740991451275072.jpg", "desc": "Tegyétek varázslatossá a fürdési időt a Baff Bombz 20 darabos fürdőbomba szettjével! A Zimpli Kids által megalkotott kis fürdőgolyók vízbe dobva pezsegni kezdenek, és kellemes illatfelhővel töltik meg a fürdőszobát.4 fantasztikus illatban érkeznek:Alma – friss és üdítőEper – édes és gyümölcsösTutti frutti – vidám, cukorkás aromaSzőlő – kellemesen bogyós illatA fürdőbombák bőrbarát összetevőkből készülnek, így gyengédek a kicsik bőréhez. Szórakoztató élményt nyújtanak, miközben a víz színét is megváltoztatják!Csomag tartalma: 20 db fürdőbomba különböző illatokban.Csomagolás mérete: 18 x 8 x 20 cm", "price": 6299.0, "original_price": 8999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaff-bombz-illatos-furdobomba-mega-szett-20-db-os-262426", "partner": "cj-karcher", "category_path": "Játékbolt > Ékszer,smink,illatszer > Piperecikk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262429", "title": "Baff Bombz: Szivárvány színű mega fürdőbomba szett - Csillag alakú, 3 db-os", "img": "https://netjatek.hu/images/common/products/large/26/24/262429-1-baff-bombz-szivarvany-szinu-mega-furdobomba-szett-csillag-alaku-3-db-os-1740991453962477.jpg", "desc": "A fürdés mostantól igazi varázslatos élménnyé válhat a Baff Bombz Szivárvány színű fürdőbomba szettel!A készlet 3 darab csillag alakú fürdőbombát tartalmaz, melyek színpompás pezsgéssel oldódnak fel a vízben, látványos szivárványos hatást keltve.A fürdőbombák bőrbarát, 100%-ban lebomló és vegán összetevőkből készültek, így nemcsak szórakoztatóak, hanem biztonságosak is a gyerekek számára. Használatuk egyszerű: csak dobd a vízbe, és élvezd, ahogy színekkel és illatokkal tölti meg a fürdőt!Ez a készlet tökéletes ajándék lehet minden kis kalandor számára, aki szereti a kreatív és játékos fürdési élményeket.Csomagolás mérete: 9 x 12 x 10 cm", "price": 3199.0, "original_price": 7999.0, "currency": "HUF", "discount": 60, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbaff-bombz-szivarvany-szinu-mega-furdobomba-szett-csillag-alaku-3-db-os-262429", "partner": "cj-karcher", "category_path": "Játékbolt > Ékszer,smink,illatszer > Fürdőbomba,fürdőzselé", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262435", "title": "Écoiffier: Etetőszék játékbabák számára - 7 db-os szett", "img": "https://netjatek.hu/images/common/products/large/26/24/262435-1-ecoiffier-etetoszek-jatekbabak-szamara-7-db-os-szett-1740991458307204.jpg", "desc": "A kisgyermekek imádják utánozni a felnőtteket, és az Écoiffier etetőszék tökéletes választás a babázás élményének teljessé tételéhez. Ez a 7 darabos szett egy 32 cm-es babák számára megfelelő etetőszéket tartalmaz, amelyhez különböző kiegészítők is tartoznak, hogy a játék még élethűbb legyen.A szett részeként a gyerekek egy tányért, kanalat és egyéb etetéshez szükséges kellékeket is találnak, így kedvenc babájukat kényelmesen megetethetik. Az etetőszék stabil kialakítású, élénk színei pedig vidám hangulatot teremtenek a játék során.Ez a szerepjátékot támogató készlet nemcsak a képzelőerőt és a szociális készségeket fejleszti, hanem segíti a gyerekeket az utánzás és gondoskodás tanulásában is.Csomagolás mérete: 29 x 26 x 23 cm", "price": 4999.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-etetoszek-jatekbabak-szamara-7-db-os-szett-262435", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Játékbaba-ápolás,játékbaba-center", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "262441", "title": "Stitch: Leroy plüssfigura hanggal - 30 cm", "img": "https://netjatek.hu/images/common/products/large/26/24/262441-1-stitch-leroy-plussfigura-hanggal-30-cm-1740992240123862.jpg", "desc": "Ölelnivaló Stitch plüssPihe-puha alvó- és játszótárs kicsiknek és nagyoknak egyaránt. Ez a részletesen kidolgozott plüss hűen tükrözi Leroyt, az egyik legaranyosabb földönkívüli lényt, akit a gyerekek az animációs filmből ismerhetnek. Finom tapintású, így a kisebbeknek kellemes alvótárs, a nagyobbak pedig akár különböző szerepjátékokat is eljátszhatnak velük, miközben fejlődik a kreativitásuk és képzelőerejük.A plüssfigura kezének megnyomásával dallamot tud lejátszani.Termék mérete: kb. 30 cm", "price": 4599.0, "original_price": 7999.0, "currency": "HUF", "discount": 43, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fstitch-leroy-plussfigura-hanggal-30-cm-262441", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "262450", "title": "Fa dekoráció „Home&quot; felirattal - 30 x 12 cm", "img": "https://netjatek.hu/images/common/products/large/26/24/262450-1-fa-dekoracio-home-felirattal-30-x-12-cm-1741004706964079.jpg", "desc": "Itt a tavasz!A tavaszi nyaktakarítás után a húsvéti dekoráció sem maradhat el, és ez a fa dísz kiváló kiegészítője lehet a lakásnak és a húsvéti időszaknak.A termék jellemzői:- Kiváló minőségű fa anyag- Elegáns, részletgazdag dizájn- Könnyen elhelyezhető polcokon vagy asztalokon- „Home&quot; felirattal- TalapzattalA termék mérete: 2 x 12 x 30 cm", "price": 1399.0, "original_price": 1899.0, "currency": "HUF", "discount": 26, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-dekoracio-home-felirattal-30-x-12-cm-262450", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "262453", "title": "Fa nyuszi figura dekoráció, 18 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/26/24/262453-1-fa-nyuszi-figura-dekoracio-18-cm-tobbfele-1741004727866843.jpg", "desc": "Itt a tavasz!A tavaszi nyaktakarítás után a húsvéti dekoráció sem maradhat el, és ez a fa dísz kiváló kiegészítője lehet a lakásnak és a húsvéti időszaknak.A termék jellemzői:- Természetes fa anyagból készült- Vidám, piros-fehér dizájn- Stabil talapzat - Könnyen kombinálható más dekorációkkalA termék mérete: 9 x 18 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 699.0, "original_price": 999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-nyuszi-figura-dekoracio-18-cm-tobbfele-262453", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "262456", "title": "Fa dekoráció nyuszi figurával és biciklivel - 16 cm", "img": "https://netjatek.hu/images/common/products/large/26/24/262456-1-fa-dekoracio-nyuszi-figuraval-es-biciklivel-16-cm-1741004729922144.jpg", "desc": "Itt a tavasz!A tavaszi nyaktakarítás után a húsvéti dekoráció sem maradhat el, és ez a fa dísz kiváló kiegészítője lehet a lakásnak és a húsvéti időszaknak.A termék jellemzői:- Kiváló minőségű fa anyagból készült- Vidám nyuszi figura biciklivel- Festett részletek- Stabil talapzat- Ideális tavaszi és húsvéti dekorációCsomagolás mérete: 1 x 15 x 16 cm", "price": 899.0, "original_price": 1099.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-dekoracio-nyuszi-figuraval-es-biciklivel-16-cm-262456", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "262459", "title": "&quot;Isten hozott!&quot; faházikó tavaszi manó figurával - 22 cm", "img": "https://netjatek.hu/images/common/products/large/26/24/262459-1-isten-hozott-fahaziko-tavaszi-mano-figuraval-22-cm-1741004743910574.jpg", "desc": "Itt a tavasz!A tavaszi nyaktakarítás után a húsvéti dekoráció sem maradhat el, és ez a fa dísz kiváló kiegészítője lehet a lakásnak és a húsvéti időszaknak.A termék jellemzői:- Természetes fa anyagból készült- Házikó mintával- Aranyos manó figura- Kézzel festett részletek- Ideális húsvéti és tavaszi dekorációs elem- „Isten hozott&quot; feliratA termék mérete: 1 x 12 x 22 cm", "price": 999.0, "original_price": 1499.0, "currency": "HUF", "discount": 33, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fisten-hozott-fahaziko-tavaszi-mano-figuraval-22-cm-262459", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "262462", "title": "Leszúrható fa dekoráció „Isten hozott&quot; - 31 cm magas", "img": "https://netjatek.hu/images/common/products/large/26/24/262462-1-leszurhato-fa-dekoracio-isten-hozott-31-cm-magas-1741004765377879.jpg", "desc": "Itt a tavasz!A tavaszi nyaktakarítás után a húsvéti dekoráció sem maradhat el, és ez a fa dísz kiváló kiegészítője lehet a bejáratnak és a húsvéti időszaknak.A termék jellemzői:- Anyaga: minőségi fa- Egyedi dizájn: manó figura és „Isten hozott” felirat- Könnyen a földbe szúrható, stabil- Kerti dekorációként ideális- Aranyos dizájnA termék mérete: 14 x 31 cm", "price": 799.0, "original_price": 1299.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fleszurhato-fa-dekoracio-isten-hozott-31-cm-magas-262462", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "262465", "title": "Fa dekoráció „Húsvét&quot; felirattal és nyuszi formákkal - 30 x 11 cm", "img": "https://netjatek.hu/images/common/products/large/26/24/262465-1-fa-dekoracio-husvet-felirattal-es-nyuszi-formakkal-30-x-11-cm-1741004767429217.jpg", "desc": "Itt a tavasz!A tavaszi nyaktakarítás után a húsvéti dekoráció sem maradhat el, és ez a fa dísz kiváló kiegészítője lehet a lakásnak és a húsvéti időszaknak.A termék jellemzői:- Természetes fa alapanyag- Pasztell színű nyuszi formák- Dekoratív „Húsvét” felirat- Könnyű, mégis stabil kialakításA termék mérete: 30 x 11 cm", "price": 1299.0, "original_price": 1999.0, "currency": "HUF", "discount": 35, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffa-dekoracio-husvet-felirattal-es-nyuszi-formakkal-30-x-11-cm-262465", "partner": "cj-karcher", "category_path": "Játékbolt > Party kellék > Ünnepi dekoráció", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}