{"items": [{"id": "271294", "title": "Fizzy Pets: Vízi kiskedvenc - Jelly", "img": "https://netjatek.hu/images/common/products/large/27/12/271294-1-fizzy-pets-vizi-kiskedvenc-jelly-1752475408377502.jpg", "desc": "Varázslatos Felfedezés: Fizzy Pets – A Vízi Kiskedvenc, ami életre kel! Készülj fel egy elképesztő, buborékos kalandra, amely magával ragadja a gyerekeket a tudomány és a játék határán! A Fizzy Pets: Vízi Kiskedvenc egy interaktív, meglepetést rejtő játékélményt nyújt, ahol a varázslat a szemed előtt történik!A Víz Varázsa és a Felfedezés ÖrömeA játék lényege a meglepetés és az interakció tökéletes kombinációja. A gyerekek izgatottan figyelhetik, ahogy a lombik formájú tárolóba öntött víz hatására elindul a pezsgés. A buborékok között, mint egy laboratóriumi kísérlet során, lassan feltárul és megjelenik egy bájos, rejtőzködő vízi lény! Ez a pillanat önmagában is fantasztikus élmény, amely bevezeti a gyerekeket a kísérletezés és az ok-okozati összefüggések világába. Ez a módszer nagyszerűen ötvözi a Montessori-jellegű felfedezés örömét a modern, interaktív játékfunkciókkal.Tipp: A maximális élmény és a termék hosszú élettartama érdekében desztillált víz használata ajánlott!A termék jellemzői:Varázslatos élményInteraktív, tánc és éjszakai fény mód6 különböző gyűjthető karakterFejleszti a kézügyességet és megfigyelőképességetCsomagolás mérete: 8.6 x 17.5 x 20.5 cm", "price": 6299.0, "original_price": 6999.0, "currency": "HUF", "discount": 10, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffizzy-pets-vizi-kiskedvenc-jelly-271294", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "otthon", "cat": "otthon"}, {"id": "271303", "title": "Bloopies: Fürdőbébi tengeri barátokkal - Mimi", "img": "https://netjatek.hu/images/common/products/large/27/13/271303-1-bloopies-furdobebi-tengeri-baratokkal-mimi-1752477666441751.jpg", "desc": "Élvezd a fürdőzést a Bloopies: Fürdőbébi tengeri barátokkal!Ez a vidám fürdőjáték szett három színes figurát tartalmaz, amelyek garantáltan feldobják a fürdőidőt.A készlet tartalmazza Mimi babát, egy aranyos tengeri csillagot és egy bájos tengeri lovacskát. A gyerekek élvezhetik, ahogy a kis figurák vizet spriccelnek, amikor megnyomják őket. A játék 18 hónapos kortól ajánlott, és tökéletes választás a szem-kéz koordináció fejlesztésére, miközben a kicsik vidám játékban vesznek részt.A Bloopies figurák biztonságos, puha műanyagból készültek, így azok könnyen kezelhetők a kis kezek számára, és nem jelentenek veszélyt a gyerekekre.A termék jellemzői:3 db fürdőjáték figuraVízspriccelős funkció18 hónapos kortól ajánlottPuha műanyagból készültKönnyen megfogható és kezelhetőCsomagolás mérete: 7 x 15 x 23 cmA készlet tartalma: Mimi figura, tengeri csillag figura, tengeri lovacska figura. Tökéletes választás a fürdőzés élményének feldobására!", "price": 3999.0, "original_price": 5499.0, "currency": "HUF", "discount": 27, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbloopies-furdobebi-tengeri-baratokkal-mimi-271303", "partner": "cj-karcher", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271312", "title": "Tomy Toomies: Szuper pancsi mosogatógép fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/27/13/271312-1-tomy-toomies-szuper-pancsi-mosogatogep-furdojatek-1752479767509792.jpg", "desc": "Ahol a Fürdés Kalanddá Változik! Interaktív, Elem Nélküli Fejlesztő Játék a Kádba.A Szülők Álma, a Gyerekek Kedvence: Felejtse el a nyafogást a fürdőszobában! A Szuper Pancsi Mosogatógép egy prémium fürdőélményt kínál, ahol gyermeke saját konyhai kuckóját alakíthatja ki a kád szélén. Ez az interaktív játék szórakoztatva segíti a legfontosabb készségek fejlődését, minőségi közös időt teremtve.Vízalapú Működés, Egyszerű Öröm: A legjobb hír: a játék elem nélkül működik! Csak töltsétek meg vízzel a felső tartályt, helyezzétek be a &quot;piszkos&quot; edényeket, nyomjátok meg a gombot, és figyeljétek, ahogy a spriccelő víz tisztára mossa azokat!Fejlesztő Készségek Kiemelkedően: A közös játék és a folyamatos interakció a mosogatógéppel fejleszti:Finommotoros Készségek: Az edények precíz bepakolása és a gomb használata.Ok-Okozati Összefüggések: Megérti, hogyan hozható mozgásba a víz.Kommunikáció és Társas Készségek: A közös szerepjáték segíti a szociális képességek fejlődését.Tökéletes, Stabil Kialakítás: A tapadókorongok segítségével a játék stabilan rögzíthető a kád vagy a csempék felületén. A készlet tartalmazza a mosogatógépet, 2 csészét, 2 tányért és egy rakodóállványt – minden készen áll a vízi konyhai kalandra!Könnyen tisztítható és karbantartható – a tartós, minőségi játék garanciája.Ne csak fürödjenek, alkossanak és tanuljanak! Rendelje meg a Szuper Pancsi Mosogatógépet most, és tegye a fürdést a nap legizgalmasabb, közös pillanatává!Csomagolás mérete: 14 x 23 x 24 cm.", "price": 6699.0, "original_price": 8399.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-szuper-pancsi-mosogatogep-furdojatek-271312", "partner": "cj-karcher", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "271315", "title": "Tomy Toomies: Habtea készítő fürdőjáték", "img": "https://netjatek.hu/images/common/products/large/27/13/271315-1-tomy-toomies-habtea-keszito-furdojatek-1752480221400466.jpg", "desc": "Habos Kaland: Tomy Toomies Habtea Készítő FürdőjátékFelejtse el az unalmas fürdéseket! A Tomy Toomies Habtea Készítő elhozza a kávéházi élményt a fürdőszobába, ahol a pancsolás egy izgalmas szerepjátékká és fejlesztő kalanddá válik. Ez a fürdőjáték a kreativitás, a finommotorika és a felhőtlen szórakozás tökéletes kombinációja. A Pancsolás Új Dimenziója: Krémes Habvarázs Egyetlen PumpálássalA készlet sztárja a vidám arcocskával díszített teáskanna, amely a legfinomabb &quot;teahabot&quot; készíti el.Egyszerű varázslat: Csak töltsön bele egy kevés habfürdőt és vizet, majd egyetlen könnyed pumpálással a kanna sűrű, krémes habot varázsol, pont, mint egy igazi latte!Interaktív élmény: A gyerekek önállóan irányíthatják a habkészítést, ami hatalmas sikerélményt és igazi &quot;én csináltam&quot; érzést ad.Habparti a Kádban: Szerepjáték és FejlődésA Habtea Készítő nem csupán egy játék, hanem egy fejlesztő eszköz, amely ösztönzi a kulcsfontosságú készségek elsajátítását, mindezt a játék örömével fűszerezve.Kreativitás és Fantázia: A négy különböző színű, aranyos mintákkal díszített csésze lehetővé teszi, hogy a lurkók felszolgálják a habos &quot;teát&quot; a fürdőkád többi vendégének – legyen az anya, apa vagy egy gumikacsa. A szerepjáték élesíti a képzelőerőt.Finommotorika Fejlesztése: A pumpálás, a csészék megfogása és megtöltése természetes módon edzi a kéz-szem koordinációt és erősíti az apró izmokat.Társas Készségek: A fürdőszobai szerepjáték remekül ösztönzi a közös játékot és a társas interakciókat. Tanulnak megosztani, kommunikálni és utánozni a felnőttek szerepeit. Gondtalan Szórakozás: A Biztonság ElsőA Tomy Toomies márka garancia a minőségre és biztonságra.Gyermekkezekre Szabva: Minden elem lekerekített és optimális méretűre lett tervezve, hogy a kisgyermekek kényelmesen és biztonságosan tudják használni.Könnyű Tisztítás: Az egyszerű felépítés biztosítja a gondtalan használatot és a könnyű karbantartást. A termék jellemzői:Szerepjáték a fürdőkádbanKrémes hab készítése egyszerűenFejleszti a kreativitást és finommotorikátBiztonságos, lekerekített elemekCsomagolás mérete: 11 x 18 x 24 cm", "price": 5399.0, "original_price": 6299.0, "currency": "HUF", "discount": 14, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-toomies-habtea-keszito-furdojatek-271315", "partner": "cj-karcher", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271345", "title": "LEGO® Marvel Amerika Kapitány vs. Thanos 76319", "img": "https://netjatek.hu/images/common/products/large/27/13/271345-1-lego-r-marvel-amerika-kapitany-vs-thanos-76319-1752557155441273.jpg", "desc": "Megépíthető szuperhősjáték Amerika Kapitánnyal és ThanosszalAz Amerika Kapitány vs. Thanos (76319) megépíthető szuperhősjáték 4 éves vagy nagyobb gyerekeknek készült. Ez a kiváló minőségű, fiúk és lányok számára egyaránt ideális építőjáték űrhajókat és LEGO® ǀ Marvel minifigurákat tartalmaz, és egyben remek ajándék bármilyen alkalomra.Ez a megépíthető és játékra is alkalmas játék 2 minifigurát tartalmaz: Thanost, egy Végtelen Kesztyűt ábrázoló űrhajóban, amely mozgó „ujjakkal” és rakétakilövővel van felszerelve; valamint Amerika Kapitányt, akinek egy vagány Quinjetje van, amelyen 2 kilövő, felnyitható pilótafülke és egy tároló található, ahová a pajzsát teheted. A fantáziadús játékot egy külön építmény, egy kozmikus kő inspirálja, hiszen Amerika Kapitány próbálja megállítani Thanost, aki az értékes követ akarja megszerezni. Mindegyik zsák építőelemeket és egy nagy kezdőkockát tartalmaz, így gyorsan össze lehet rakni az építményeket és a szereplőket, hogy azonnal indulhasson a játék. Az intuitív útmutatót egy színes füzet formájában tartalmazza a szett. A készlet 107 elemből áll.A 4 éves kortól ajánlott LEGO® szettek tökéletesek arra, hogy a felnőttek is osztozzanak a kicsikkel a játékos tanulásban.• Egy szuperhősös építőjáték gyerekeknek – Az Amerika Kapitány vs. Thanos szett kifejezetten olyan 4 éves vagy nagyobb lányoknak és fiúknak készült, akik rajonganak a szuperhősökért, az űrhajókért és a vagány járművekért• LEGO® ǀ Marvel minifigurák – A pajzsát tartó Amerika Kapitány minifigurával és a sisakját viselő Thanos minifigurával ikonikus szereplőket adhatsz az ifjú szuperhősök kezébe a játék során• Űrhajók – Thanos űrhajóját Végtelen Kesztyűje ihlette, és az űrhajó mozgó „ujjakkal” és rakétakilövővel van felszerelve, míg Amerika Kapitány egy 2 kilövővel és felnyitható pilótafülkével rendelkező Quinjetet vezet• Szuperhősakciók – A szett része egy kozmikus kő, amely egy különálló építmény, és inspirálja a fantáziadús játékot, amelynek során Amerika Kapitány próbálja megakadályozni, hogy Thanos megszerezze az értékes követ• Ajándék a Marvel lelkes rajongóinak – Ez az Amerika Kapitányt és Thanost, valamint megépíthető játék járműveket tartalmazó szett remek ajándék lesz 4+ éves gyerekeknek• 3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot a magával ragadó építési élményért, a digitális eszközökkel felnagyíthatják és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat• Megépíthető játék óvodásoknak – A 4 éves vagy nagyobb gyerekeknek ajánlott LEGO® készletek bevezetik a gyerekeket kedvenc film- és tévészereplőik, illetve hétköznapi hőseik univerzumába• 107 elem – A megépíthető szettben 4 cm magas, 13 cm hosszú és 14 cm széles a Quinjet", "price": 11185.0, "original_price": 14808.0, "currency": "HUF", "discount": 24, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-marvel-amerika-kapitany-vs-thanos-76319-271345", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Marvel Super Heroes", "findora_main": "otthon", "cat": "otthon"}, {"id": "271348", "title": "LEGO® Star Wars Szeparatisták MTT csapatszállítója a feluciai csatában 75435", "img": "https://netjatek.hu/images/common/products/large/27/13/271348-1-lego-r-star-wars-szeparatistak-mtt-csapatszallitoja-a-feluciai-csataban-75435-1752557205897326.jpg", "desc": "Vagány ajándék fiatal Star Wars rajongóknakÉld át újra a Star Wars: A klónok háborúja film feluciai csatájának akciókkal teli jeleneteit a 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak készült Szeparatisták MTT csapatszállítója építőjátékkal (75435)! Ez a megépíthető Star Wars jármű rengeteg fimhű részlettel inspirálja a kreatív játékot, ilyen például a droidokat felsorakoztató állvány, ami egy gomb megnyomásával előbukkan a jármű első ajtaján át. Az MTT oldalsó panelei felnyithatók, így könnyen hozzáférhetsz a részletgazdag belső részhez. A járműhöz tartozik egy pilótafülke, egy STAP speeder (ami a hátsó raktérben áll), 2 korongvető és néhány rejtett kerék, hogy simán guruljon a lapos felületeken. Állítsd ki ezt a csodás fantasyjárművet a kalandokkal teli játékidők közt!Ez a szett, ami egy vagány Star Wars ajándék a gyerekeknek, 2 LEGO® minifigurát is tartalmaz: Aayla Secura fénykarddal és Bly parancsnok sugárvető karabéllyal. A szett része még 3 kommandós droid és 6 harci droid LEGO figura, mind sugárvetőkkel felfegyverezve, valamint egy pilóta harci droid LEGO figura is. A készlet 976 elemből áll.• LEGO® Star Wars: A klónok háborúja építőjáték fiúknak, lányoknak és rajongóknak – A gyerekek saját feluciai csatáik epikus hőseivé válhatnak a szeparatisták kockákból épült MTT-járművével• LEGO® Star Wars szereplők – Bly parancsnok és Aayla Secura LEGO minifigurák, 3 kommandós droid LEGO figura, egy pilóta harci droid és 6 harci droid LEGO figura, kiegészítőkkel együtt• Filmhű részletek – Forgasd el az MTT tetején lévő gombot, és aktiváld a droidokat felsorakoztató állványt, ami a jármű elején át bújik elő, majd csatlakoztasd le a droidokat az állványól!• Mindig bevethető – Az MTT rejtett kerekei biztosítják a könnyű mozgást, emellett pilótafülkével és 2 korongvetővel is rendelkezik, a hátsó rakterében egy STAP speeder áll, felhajtható oldalpanelei pedig hozzáférést biztosítanak a belső részekhez• LEGO® Star Wars ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – Ajándékozd ezt a kiváló minőségű, megépíthető és kiállítható járművet tartalmazó szettet gyerekeknek vagy a Star Wars: A klónok háborúja rajongóinak!• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden• Fedezd fel a választékot! – A gyűjthető LEGO® Star Wars szettekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy csak szimplán kiállíthatják modelljeiket• Építsd meg és állítsd ki egy fantasydekorációt! – A 976 elemből álló építőkészletben 15 cm magas, 29 cm hosszú és 13 cm széles a LEGO® Star Wars játék jármű", "price": 51485.0, "original_price": 63999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-szeparatistak-mtt-csapatszallitoja-a-feluciai-csataban-75435-271348", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "271351", "title": "LEGO® Star Wars Jango Fett csillaghajója 75433", "img": "https://netjatek.hu/images/common/products/large/27/13/271351-1-lego-r-star-wars-jango-fett-csillaghajoja-75433-1752557251627399.jpg", "desc": "Egy csodálatos LEGO® Star Wars játék jármű gyerekeknekHadd bújjanak a gyerekek a fejvadászok szerepébe saját LEGO® Star Wars: A klónok támadása történeteik során a Jango Fett csillaghajó (75433) szettel! Ez a 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak készült építőjáték Jango Fett csillaghajójának LEGO kockákból épült változatát tartalmazza, amelynek vezetőülésébe 2 LEGO minifigura ülhet, és ami 4 korongvetővel, szeizmikus töltetet kilövő funkcióval és gravitációval forgó szárnyakkal van felszerelve.Ez a szett kiváló Star Wars ajándék gyerekeknek, hiszen tartalmaz 3 minifigurát is: Jango Fett 2 sugárvető pisztollyal és hátrakétával, a fiatal Boba Fett és Lama Su. A szett része egy szállítókocsi is, amellyel a játék során mozgathatod a csillaghajót, vagy amit állványként is használhatsz, ha épp fantasydekorációt készítenél két játék között.Szeretnél együtt építeni és minőségi időt tölteni az ifjú Star Wars rajongóddal? Te is beszállhatsz a sok vidámságba, ha megépíted a felnőtteknek készült Jango Fett Firespray-osztályú csillaghajója készletet (75409, külön kapható), ami egy remek kísérőszett, hiszen lehetővé teszi, hogy a gyerekek és a felnőttek osztozzanak az építés örömeiben. Ez a készlet (75433) 707 elemből áll.• Egy LEGO® Star Wars: A klónok támadása csillaghajó – Bújj a Star Wars fejvadászok bőrébe, és indulj izgalmas kalandokra a fiúknak, lányoknak és rajongóknak készült Jango Fett csillaghajója építőjátékkal!• 3 LEGO® Star Wars minifigura – Jango Fett 2 sugárvető pisztollyal és hátrakétával, a fiatal Boba Fett és Lama Su• Autentikus részletekben gazdag LEGO® Star Wars csillaghajó – Kinyitható fülkéjébe 2 minifigura ülhet, továbbá 4 korongvetővel, szeizmikus töltetet kiengedő funkcióval és a gravitációval mozgó szárnyakkal van felszerelve• Építs meg és állíts ki egy fantasydekorációt! – A készlet része egy szállítókocsi (ülőhellyel egy LEGO® minifigura számára) és egy lőszertároló is; a kocsival mozgathatod a csillaghajót, de bemutatóállványként is használhatod• LEGO® Star Wars ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – Ajándékozd ezt a kiváló minőségű, megépíthető játék csillagvadászt tartalmazó szettet gyerekeknek, vagy a Star Wars: A klónok támadása rajongóinak!• Intuitív útmutató – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden• Csatlakozz te is! – Keresd a felnőtteknek készült Jango Fett Firespray-osztályú csillaghajója (75409, külön kapható) társkészletet, amely lehetővé teszi, hogy a gyerekek és a felnőttek együtt építsenek• Méretek – A LEGO® Star Wars jármű ebben a 707 elemből álló készletben 9 cm magas, 21 cm hosszú és 21 cm széles", "price": 23085.0, "original_price": 29999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-jango-fett-csillaghajoja-75433-271351", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "271354", "title": "LEGO® Star Wars V-19 Torrent-osztályú csillagvadász 75432", "img": "https://netjatek.hu/images/common/products/large/27/13/271354-1-lego-r-star-wars-v-19-torrent-osztalyu-csillagvadasz-75432-1752557315590862.jpg", "desc": "Egy vagány Star Wars csillaghajó az izgalmas csatákhozCsatlakozz a hős Obi-Wan Kenobi tábornokhoz Asajj Wentress ellen, és suhanj a LEGO® Star Wars: A klónok háborúja akciói felé a gyerekeknek készült V-19 Torrent-osztályú csillagvadásszal (75432)! A szett egy csodálatos Star Wars ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen a csillaghajó 2 korongvetővel és beállítható szárnyakkal (repülő és leszálló pozíciók) van felszerelve. A középső szárnyat „fogantyúként” is használhatod a reptetéshez.A megépíthető, járműves játékkészlet 3 Star Wars minifigurát tartalmaz, és köztük van Asajj Ventress, 2 darab hajlított markolatú, piros fénykarddal, valamint Obi-Wan Kenobi tábornok, aki kék fénykardjával száll be az akciókkal teli párbajba.Tedd még izgalmasabbá a gyerekek játékát a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars csillagvadász 3D-s modelljét.A készlet járművei és figurái kombinálhatók más LEGO Star Wars építőjátékokkal is, hogy még több lehetőség nyíljon meg a csatákkal teli játék előtt. A szettek külön kaphatók. Ez a készlet 567 elemből áll.• A Star Wars: A klónok háborúja csillagvadásza – Csatlakozz az egyik hős lélegzetelállító küldetéseihez ezzel a részletgazdag, gyerekeknek készült V-19 Torrent-osztályú csillagvadásszal!• 3 LEGO® Star Wars minifigura – Asajj Ventress a 2 hajlított markolatú, piros fénykarddal, Obi-Wan Kenobi tábornok egy kék fénykarddal és egy klónpilóta sugárvető pisztollyal• LEGO® kockákból épült Star Wars csillagvadász – A járművön kinyitható fülke, beállítható szárnyak (repülő- és leszállómód) és 2 korongvető támogatja a fantáziával teli csatákat• Akcióra kész – Hajtsd le a 3 szárnyat, és fogd meg a csillagvadász alján lévő, középső szárnyat a „repüléshez”• LEGO® Star Wars ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – Ajándékozd ezt a kiváló minőségű, megépíthető csillagvadászt tartalmazó szettet gyerekeknek vagy a Star Wars: A klónok háborúja rajongóinak!• Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden• Fedezd fel a teljes választékot! – A LEGO® Star Wars készletekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik a klasszikus jeleneteket, új történeteket találhatnak ki, vagy csak szimplán kiállíthatják modelljeiket• Építsd meg, játssz vele, és állítsd ki! – Az 567 elemből álló, megépíthető játékkészletben 15 cm magas, 20 cm hosszú és 14 cm széles a LEGO® Star Wars jármű", "price": 20985.0, "original_price": 27499.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-v-19-torrent-osztalyu-csillagvadasz-75432-271354", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271357", "title": "LEGO® Icons Transformers: Fülelő 10358", "img": "https://netjatek.hu/images/common/products/large/27/13/271357-1-lego-r-icons-transformers-fulelo-10358-1752557371450525.jpg", "desc": "LEGO® Icons Transformers építőszett és fantasydekorációKészíts csodálatos dekorációt, vagy ajándékozd meg szeretteidet a LEGO® Icons Transformers: Fülelő (10358) lakás- és irodadekorációs építőkészlettel, amely kimondottan felnőtteknek és a gigantikus sci-fi filmsorozat rajongóinak készült. Építsd meg az ikonikus álca robot-akciófigura részletgazdag LEGO változatát hűséges társaival, Rombolóval és Lézercsőrrel együtt!  Ha megnyomod Fülelőn a lejátszás gombot, akkor aktiválod a különleges, rögzített hangeffekteket. A figurához rakétacső, lézerkilövő és nyílkiegészítők tartoznak, csuklós illesztéseinek köszönhetően pedig könnyedén átalakíthatod kazettás magnóvá, majd ismét robottá, anélkül, hogy szétszednéd a figurát. A Romboló és Lézercsőr figurák kazettamodellekké alakíthatók, és Fülelő kazettatartójába illeszthetők. A készlet része egy kiállítható tábla is, amely Fülelő erejének statisztikai adatait mutatja be.A szetthez tartozó építési útmutató 3D-s verzióját a LEGO Builder appban találod. Fedezz fel egy új helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO építőkészletek inspiráló választékával! Ez a készlet 1505 elemet tartalmaz.• Gyűjthető Transformers modellkészlet – Egy LEGO® Icons Transformers: Fülelő építési projekt, amely felnőtteknek és a népszerű sci-fi filmsorozat rajongóinak készült• Mit rejt a doboz? – Mindent, amire szükséged van egy részletgazdag, rakétacsővel, lézerkilövővel és nyílelemekkel felszerelt LEGO® Icons Transformers: Fülelő figura, valamint egy Romboló és egy Lézercsőr figura megépítéséhez• Jellemzők és funkciók – Nyomd meg Fülelőn a lejátszás gombot, és aktiváld a hangeffekteket, majd alakítsd át manuálisan kazettás magnóvá, Rombolót és Lézercsőrt pedig alakítsd át kazettákká!• Dekoráció az otthonodba vagy az irodába – Állítsd be a Fülelő, Romboló és Lézercsőr figurákat, vagy állítsd ki őket alakváltás közben, hogy egy dinamikus kompozíciót kapj• Szerezz meglepetést! – Tegyél emlékezetessé egy születésnapot vagy egy másik különleges alkalmat a felnőtteknek és a lelkes sci-fi-rajongóknak készült LEGO® Icons Transformers: Fülelő építőszettel!• Egy LEGO® építőszett digitális útmutatóval – Készülj fel, hogy a LEGO Builder appal most úgy építhetsz, mint még soha! Az alkalmazásban készleteket menthetsz el, követheted a haladásodat, és felnagyíthatod, elforgathatod a modelled 3D-s változatát• Magával ragadó LEGO® építőszettek felnőtteknek – Fedezd fel a (külön kapható) kreatív LEGO projektek inspiráló választékát, amelyeket kifejezetten felnőtteknek terveztünk• Méretek – Az 1505 elemből álló szettben 33 cm magas a Fülelő figura", "price": 59885.0, "original_price": 73999.0, "currency": "HUF", "discount": 19, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-icons-transformers-fulelo-10358-271357", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "271360", "title": "LEGO® Star Wars 327. klónkatonák harci csomag 75431", "img": "https://netjatek.hu/images/common/products/large/27/13/271360-1-lego-r-star-wars-327-klonkatonak-harci-csomag-75431-1752557421136944.jpg", "desc": "Akciókkal teli építőjáték gyerekeknek az izgalmas csatákértEbben a gyerekeknek szóló LEGO® Star Wars: A Sith-ek bosszúja harci csomagban (75431) megépítheted a 327. Csillag Hadosztály klónkatonáit, és megküzdhetsz a szuper harci droidokkal! A szett tartalmaz 4 klónkatona LEGO Star Wars minifigurát (a 327. Csillag Hadosztály ikonikus egyenruhájában) és 3 szuper harci droid LEGO figurát. Ebben a megépíthető Star Wars játékkészletben egy AT-RT lépegetőt is találsz: fülkéjébe egy LEGO minifigura fér, korongvetőkel van felszerelve, rendelkezik tárolórésszel a sugárvetők és a távcső számára, és található rajta egy lövegtorony is, amit a klónkatonák használhatnak. A szuper harci droidok pedig egy pókdroiddal színesítik az izgalmas ütközeteket.Egy szuper Star Wars ajándékötlet 7 éves vagy nagyobb fiúknak, lányoknak, ifjú rajongóknak és a LEGO építés szerelmeseinek, hiszen a szett megépítése nagyon szórakoztató, az akciókkal teli játék pedig hosszú órákon át tart majd. Keresd a digitális útmutatót a LEGO Builder alkalmazásban, ahol nagyító, forgató és megjelenítő eszközök teszik még izgalmasabbá az építési élményt a gyerekek számára. Ez a szett 258 elemből áll.• LEGO® Star Wars harci csomag – Hadd építsék meg a gyerekek a 327. Csillag Hadosztály egységet, és hadd játsszák el a szuper harci droidok ellen vívott csatákat a Star Wars: A Sith-ek bosszúja filmből!• 4 LEGO® Star Wars minifigura – 4 327. klónkatona egy sugárvető pisztollyal, 2 sugárvetővel és egy sugárvető karabéllyal, plusz 3 szuper harci droid LEGO figura• Készülj Star Wars csatákra! – A szett tartalmaz egy AT-RT lépegetőt, amelynek fülkéjébe egy LEGO® minifigura fér, tárolójába pedig a sugárvetők és a távcső kerülhetnek, továbbá része még egy beállítható pókdroid és egy koronglövő torony is• A LEGO® Star Wars gyűjtemény része – Keresd a többi LEGO Star Wars harci csomagot, amelyekben LEGO figurák hadtestjét, építményeket, kiegészítőket és még több akciót találsz• Egy vagány Star Wars ajándékötlet, 7 éves kortól – Ez a LEGO® Star Wars építőjáték bármikor vidám meglepetés lehet fiúknak, lányoknak, valamint ifjú rajongóknak és a LEGO építés szerelmeseinek• Interaktív, digitális építés – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik építőmodelljeik digitális változatát• Fedezd fel a teljes választékot! – A LEGO® Star Wars készletekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik az emlékezetes jeleneteket, új történeteket találhatnak ki, vagy csak szimplán kiállíthatják modelljeiket• Méretek – Az AT-RT lépegető ebben a 258 elemből álló szettben 15 cm magas, 9 cm hosszú és 5 cm széles", "price": 13264.0, "original_price": 16999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-327-klonkatonak-harci-csomag-75431-271360", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "otthon", "cat": "otthon"}, {"id": "271363", "title": "LEGO® Star Wars AT-ST lépegető 75417", "img": "https://netjatek.hu/images/common/products/large/27/13/271363-1-lego-r-star-wars-at-st-lepegeto-75417-1752557514112807.jpg", "desc": "Egy lenyűgöző LEGO® Star Wars ajándék felnőtteknekInspiráld az Endor bolygó hatalmas csatáinak emlékét a felnőtteknek készült LEGO®Star Wars Ultimate Collector Series AT-ST lépegetővel (75417)! Ez a szett szuper Star Wars meglepetés lesz a barátodnak, barátnődnek vagy bármelyik rajongónak, hiszen ez a megépíthető és kiállítható modell rengeteg autentikus jellemzőjét örökíti meg az All Terrain Scout Transport, minden terepen bevethető felderítő szállítójárműnek: a jellegzetes lábaitól egészen a felnyitható tetőajtóig, amelynek kinyitásával felfedezheted az igen részletgazdag, kétszemélyes fülkét. Tedd egyedivé a kiállított modellt: forgasd el az AT-ST „fejét”, nyisd ki vagy csukd le az ablakok fedeleit, és állítsd be a lézerágyúkat!Ehhez a gyűjthető, kockákból épült járműhöz tartozik egy információs tábla és egy különleges LEGO Star Wars minifigura (egy AT-ST pilóta a Birodalom címerével a karján), hogy teljes legyen ez a lenyűgöző kiállítási darab.A készlet egy magával ragadó, örömteli és kreatív kihívás elé állít, és az AT-ST lépegető nagy méretű, megépíthető modellje remekül kiegészíti majd minden rajongó LEGO Star Wars UCS gyűjteményét. Ez a szett 1513 elemből áll.• AT-ST lépegetőt tartalmazó építőszett felnőtteknek – Építsd meg a LEGO® Star Wars Ultimate Collector Series változatát annak az AT-ST lépegetőnek, amit a klasszikus Star Wars történetek csatáiban láttál!• Filmű részletek – Használj LEGO® kockákat a minden terepen bevethető jármű jellegzetes részleteinek az újraalkotásához, és építsd meg a lépegető egyedi lábait és kinyitható tetőajtaját, ami a kétszemélyes fülkébe vezet!• Készíts egyedi kiállítást! – Forgasd el az AT-ST „fejét”, nyisd és zárd az ablakok fedeleit, és állítsd be a lézerágyúkat!• Megépíthető és kiállítható modell – Állítsd ki alkotásodat egy AT-ST információs tábla és egy egyedi AT-ST pilóta LEGO® Star Wars minifigura mellé, akinek a Birodalom címerét látod a karján, és akihez egy sugárvető pisztoly is tartozik• Star Wars ajándék a barátodnak, a barátnődnek vagy bármelyik rajongónak – Lepd meg magad, vagy ajándékozd ezt a megépíthető modellt egy másik felnőtt Star Wars rajongónak, haladó LEGO® építőnek vagy a LEGO Star Wars UCS szettek gyűjtőjének!• Intuitív útmutató – Élvezd minden pillanatát ennek a komplex építési folyamatnak a LEGO® Builder appal, ahol építés közben megnézheted az építőmodell 3D-s digitális változatát, követheted a haladásodat, és készleteket menthetsz el• Gyűjthető LEGO® Star Wars készletek felnőtteknek – Egy messzi-messzi galaxisból egyenesen az otthonodba: ezek a LEGO Star Wars modellkészletek olyan felnőtteknek készültek, akik imádják a magával ragadó, pihentető, kreatív tevékenységeket• Méretek – Ez az 1513 elemből álló, megépíthető Star Wars jármű 37 cm magas, 22 cm hosszú és 22 cm széles", "price": 64985.0, "original_price": 82999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-at-st-lepegeto-75417-271363", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271366", "title": "LEGO® Star Wars Force Burner hósikló 75414", "img": "https://netjatek.hu/images/common/products/large/27/13/271366-1-lego-r-star-wars-force-burner-hosiklo-75414-1752557571500829.jpg", "desc": "Egy színes LEGO® Star Wars jármű az akciók eljátszásáhozKészülj villámgyors akciókkal teli játékra a Force Burner hósiklóval (75414)! Ez a szett egy kiváló Star Wars ajándékötlet 7 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen ez a gyerekeknek készült, gyűjthető építőjáték megörökíti a LEGO® Star Wars: Újjáépíteni a Galaxist 2. évadában látott, különleges hósikló részleteit. A járművön csodaszép lángmatricák vannak, a dupla pilótafülkéje kinyitható (ahol egy rejtett, kioldható speeder bike-ot is találsz), a hátuljára pedig korongvetőket tehetsz. Nyomd le a fülke hátsó ülését (vagy a benne ülő LEGO minifigura fejét), és oldd ki a speeder bike-ot!Ebben a megépíthető játékkészletben most találkozhatsz először a Sig Greebling, Darth Dev és Solitus LEGO Star Wars minifigurákkal. Mindegyik figurához tartozik egy fénykard, Solitusnak pedig dupla pengéjű, lánccal ellátott fénykardja van. Solitus egy vagány STAP-járművel színesíti a csaták eljátszását. Ez a készlet 349 elemből áll.• Egyedi hósikló-építőjáték gyerekeknek – Robbanj be a LEGO® Star Wars: Újjáépíteni a Galaxist Disney+ sorozat 2. évadának Force Burner hósiklójával!• 3 LEGO® Star Wars minifigura – Sig Greebling fénykarddal, Darth Dev fénykarddal és Solitus láncos fénykarddal• 2 LEGO® Star Wars jármű egyben – A Force Burner hósiklót lángmatricák díszítik, dupla pilótafülkéje felnyitható (ahol egy rejtett, kioldható speeder bike-ot találsz), a hátulján pedig korongvetők vannak• STAP – Ezzel a LEGO® Star Wars készlettel egy STAP-járművet is építhetsz Soliutsnak, hogy még izgalmasabb legyen az akciódús játék• Star Wars ajándék 7 éves vagy nagyobb gyerekeknek – Ez a kiváló minőségű, megépíthető LEGO® Star Wars játékkészlet szuper ajándék fiúknak, lányoknak és a Star Wars: Újjáépíteni a Galaxist rajongóinak• Intuitív útmutató – A LEGO® Builder appal a gyerekek építés közben felnagyíthatják, megforgathatják és megjeleníthetik az épített modell digitális változatát, nyomon követik a haladásukat, és készletek menthetnek el• Fedezd fel a teljes választékot! – A gyűjthető LEGO® Star Wars készletekkel a gyerekek és a felnőtt Star Wars rajongók klasszikus jeleneteket alkothatnak újra, új kalandokat játszhatnak el, vagy kiállíthatják megépíthető modelljeiket• Méretek – A 349 elemből építőkészletben 5 cm magas, 17 cm hosszú és 13 cm széles a Force Burner hósikló", "price": 16465.0, "original_price": 20999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-force-burner-hosiklo-75414-271366", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "271369", "title": "LEGO® Star Wars Köztársasági Juggernaut tank 75413", "img": "https://netjatek.hu/images/common/products/large/27/13/271369-1-lego-r-star-wars-koztarsasagi-juggernaut-tank-75413-1752557697944071.jpg", "desc": "Egy hatalmas LEGO® Star Wars jármű a csaták eljátszásáhozHadd induljanak a gyerekek saját, hősies Star Wars: A klónok háborúja csatáikba a megépíthető, játék Köztársasági Juggernaut szállítójárművel (75413)! Ez egy szuper LEGO® Star Wars ajándék 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak, hiszen a lenyűgöző 10-kerekű jármű kormányzásához csak meg kell billenteniük a modellt, ráadásul a belsejéhez is könnyen hozzáférhetnek.A készlet 5 LEGO Star Wars minifigurát is tartalmaz: Ki-Adi-Mundi egy fénykarddal, Bacara parancsnok és 3 Nova-klónkatona, mindegyikük sugárpisztollyal. A szett része még 3 LEGO harcidroid-figura is, akik szintén sugárpisztollyal vannak felfegyverezve. Helyezd a LEGO minifigurákat az első és hátsó vezetőfülkékbe, a szállítótérbe (ahol ülések és fegyverállványok vannak), a magas megfigyelőállomásra vagy a korongvetőkkel felszerelt lövegtoronyba!Tedd még izgalmasabbá a gyerekek játékát a LEGO Builder appal, ahol építés közben felnagyíthatják és elforgathatják a Star Wars jármű 3D-s modelljét. Ez a szett 813 elemből áll.• Megépíthető, játék szállítójármű gyerekeknek – Döntsd meg a modellt, és vedd célba a Star Wars: A klónok háborúja akciódús csatáit a Köztársasági Juggernaut LEGO® kockákból épült, részletgazdag modelljével!• 5 LEGO® Star Wars minifigura – Ki-Adi-Mundi fénykarddal, Bacara parancsnok sugárpisztollyal, 3 Nova-klónkatona sugárvetővel és 3 LEGO harcidroid-figura szintén sugárvetőkkel segít eljátszani a csatákat• Akcióra tervezve – Billentsd meg a 10-kerekű járművet, hogy kormányozni tudd, és helyezd a LEGO® minifigurákat az első és hátsó, kinyitható vezetőfülkébe, az emelhető megfigyelőállásra és a korongvetőkkel felszerelt lövegtoronyba!• Könnyű hozzáférés – Nyisd le a jármű két oldalát, és vedd le a szállítóterület tetejét, hogy hozzáférj a belsejéhez, ahol fegyverállványokat és üléseket találsz Bacara parancsnok és Nova-klónkatonái számára• Star Wars ajándék gyerekeknek – Ajándékozd ezt a kiváló minőségű LEGO® Star Wars szettet 9 éves vagy nagyobb, kreatív fiúknak és lányoknak vagy a Star Wars: A klónok háborúja rajongóinak!• Egy segítő kéz – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden• Építőjátékok minden korosztálynak – A gyűjthető LEGO® Star Wars készletekkel (külön kaphatók) a gyerekek és a felnőtt Star Wars rajongók újra átélhetik a klasszikus jeleneteket, új történeteket találhatnak ki, vagy kiállíthatják modelljeiket• Méretek – A LEGO® Star Wars jármű ebben a 813 darabból álló, gyerekeknek szóló építőkészletben 16 cm magas, 31 cm hosszú és 13 cm széles", "price": 49985.0, "original_price": 63999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-star-wars-koztarsasagi-juggernaut-tank-75413-271369", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271378", "title": "LEGO® Super Mario Mario Kart – Wario és King Boo 72038", "img": "https://netjatek.hu/images/common/products/large/27/13/271378-1-lego-r-super-mario-mario-kart-wario-es-king-boo-72038-1752557896393509.jpg", "desc": "Vagány LEGO® Super Mario ajándékötlet gamereknekVersenyezz, driftelj, repülj és csatázz a gyerekeknek készült, játék járműveket tartalmazó LEGO® Super Mario: Mario Kart – Wario és King Boo (72038) játékkészlettel! Ez egy izgalmas, Nintendo® karaktereket tartalmazó ajándékötlet a 8 éves vagy nagyobb lányoknak, fiúknak és gamereknek, hiszen a szett a 2 LEGO Super Mario figura mellett az ikonikus Badwagon és Teddy Buggy kockákból épült modelljeit is tartalmazza, plusz 2 közlekedési bója is a szett része. Mindkét gokart rendelkezik páncélkilövő funkcióval, driftelni is tudnak, a Badwagon lecsatolható siklóját pedig a Teddy Buggyra is felszerelheted.Helyezz valamelyik kocsiba egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurát (a 71439, a 71440, 71411 vagy a 72043 külön kapható szettekből) az interaktív játékért, hogy a Mario Kart verseny hang- és vizuális effektjeit idézhesd elő: dudálás, driftelés és repülés.Keresd a Nintendo LEGO szett építési útmutatóját a dobozban vagy a LEGO Super Mario alkalmazásban, és nézd meg a többi, külön kapható LEGO Super Mario: Mario Kart szettet is, hogy még több figura és jármű ellen versenyezhess és csatázhass. Ez a készlet 512 elemből áll.• Kockákból épült Mario Kart játékversenyek – Csatlakozz a Badwagont vezető Warióhoz és a Teddy Buggyt vezető King Boo-hoz, hogy páncélkilövő csatákban, valamint driftelős, repülős és bóják körül szlalomozó, vidám versenyeken vehess részt• 2 LEGO® Super Mario figura – Ez a játékkészlet Wario és King Boo játékfigurákat tartalmaz, akikkel eljátszhatod az akciókat• Driftelő Mario Kart járművek – A Badwagon és a Teddy Buggy is rendelkezik páncélkilövő funkcióval, és driftelni is tudnak, a Badwagon lecsatolható siklóját pedig a Teddy Buggyra is felszerelheted• Interaktív játék – Vezesd a Badwagont vagy a Teddy Buggyt egy LEGO® Mario, egy LEGO® Luigi vagy egy LEGO® Peach figurával (nem a szett részei), hogy Mario Kart hang- és vizuális effekteket hozz létre: dudálás, driftelés és még sok más• Egy ajándék Nintendo® karakterekkel fiúknak, lányoknak és 8+ éves rajongóknak – Ajándékozd ezt az építőszettet gyerekeknek és gamereknek! Az interaktív játékhoz szükséges a 71439, a 71440, a 71441 vagy a 72043 készlet valamelyike (külön kaphatók)• Gyűjthető Nintendo® LEGO® szettek – Fedezd fel a (külön kapható) LEGO® Super Mario: Mario Kart készletek teljes választékát, és keress még több játék járművet és figurát, hogy versenyezhess velük, és történeteket találhass ki nekik• Adj inspirációt a fantáziadús játékhoz! – Az önálló vagy társas elfoglaltsághoz is klassz LEGO® Super Mario játékkészletek órákon át tartó érmegyűjtő mókát és számtalan kreatív kihívást rejtenek a bővíthető és átépíthető rendszernek köszönhetően• Méretek – A Badwagon ebben az 512 elemből álló játékkészletben 4 cm magas, 15 cm hosszú és 7 cm széles", "price": 16575.0, "original_price": 20999.0, "currency": "HUF", "discount": 21, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-super-mario-mario-kart-wario-es-king-boo-72038-271378", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Super Mario", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271381", "title": "LEGO® Architecture Neuschwanstein kastély 21063", "img": "https://netjatek.hu/images/common/products/large/27/13/271381-1-lego-r-architecture-neuschwanstein-kastely-21063-1752557943616046.jpg", "desc": "Felnőtteknek szóló Neuschwanstein kastély LEGO® építőszettMélyítsd el az ikonikus látványosságok iránti rajongásodat a gyűjthető, felnőttek számára készült, 3455 elemből álló LEGO® Architecture Neuschwanstein kastély (21063) építőszettel! Tölts minőségi időt a kiállítási darab megépítésével, amely egyben kiváló építészeti ajándék is lesz egy másik történelemrajongónak. Az építmény telis-tele van meglepetésekkel, tornyok, udvarok, lépcsők és a kis belső építmények tetői színesítik. A környező fák levelei cserélhetők, hogy nyári vagy őszi látképet alkothass. E LEGO kastélyszett építése során biztos, hogy rengeteg öröm vár.Élvezd a fejlett építési technikákat és az intuitív, 3D-s építési élményt a LEGO Builder alkalmazással, miközben megalkotod a Neuschwanstein kastély valósághű mását. Ez a részletgazdag, prémium szett le fog nyűgözni téged is és minden felnőttet, aki szintén imádja az európai történelmet, az utazást, a kastélyokat és az európai látványosságokat. Ez a készlet egy lenyűgöző, Németország-témájú ajándék, aminek az építészet és a LEGO építés minden rajongója örül majd, és amit büszkén állít ki.• Egy látványosságot megörökítő modellkészlet – Élj át minden lépést egy ikonikus, bajor építészeti látványosság megalkotásából ezzel a 3455 elemből álló, felnőtteknek készült Neuschwanstein építőszettel!• Az európai történelem egy darabja – Az építési kaland során teljes pompájában alkothatod újra a bajor kastélyt, miközben örömteli építési technikákat és még sok mást fedezhetsz fel• Autentikus részletekben gazdag építőszett – Csodáld meg a kastély égbe nyúló tornyait és az őszi vagy nyári színekben pompázó táját, majd kövesd az udvaron át vezető ösvényt!• Kikapcsolódást nyújtó tevékenység felnőtteknek – Döntsd el, hogy a fák őszi vagy nyári tájképet jelenítsenek meg, helyezd a névtáblát is az alaplapra, a LEGO® kastély elejére, majd állítsd ki büszkén a modelledet!• Egy építészeti ajándék – Ez a gyűjthető LEGO® építőszett egy kiállításra érdemes ajándék lehet számodra, vagy egy másik kreatív felnőtt számára, aki imádja a történelmet, az építészetet, az utazást, vagy az ikonikus európai mérföldköveket• Merülj el benne! – Élvezd az építés minden lépését a dobozban található útmutatóval, vagy a LEGO® Builder appal, ahol felnagyíthatod és 3D-ben elforgathatod a modelleket, követheted a haladásodat, és egy helyre mentheted az összes készletedet• LEGO® építőkészletek felnőtteknek – A LEGO Architecture gyűjteménynek ez a modellje egy olyan kiváló minőségű készletgyűjtemény része, amely a gyakorlatias és kreatív tevékenységeket kedvelő felnőtteknek készült (a szettek külön kaphatók)• Méretek – Ez a 3455 elemből álló építészeti ajándék egy kiállítható, 31 cm magas, 46 cm széles és 20 cm mély modell, amely a Neuschwanstein kastélyt örökíti meg", "price": 89985.0, "original_price": 114999.0, "currency": "HUF", "discount": 22, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-architecture-neuschwanstein-kastely-21063-271381", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Architecture", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "271387", "title": "Reisenthel: Bevásárlókosár", "img": "https://netjatek.hu/images/common/products/large/27/13/271387-1-reisenthel-bevasarlokosar-1752574634706042.jpg", "desc": "A Reisenthel gyermek bevásárlókosár könnyű és strapabíró eszköz a kicsik szerepjátékaihoz.A termék jellemzői:  Anyaga tartós poliészter szövet Könnyen tisztítható Alumínium keretének köszönhetően rendkívül könnyű Oldalsó merevítők a jó stabilitásért Serkenti a képzeletet, empátiát és kommunikációs készségeket Mérete: 25 x 17,5 x 16,5 cm", "price": 4599.0, "original_price": 6299.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Freisenthel-bevasarlokosar-271387", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271396", "title": "Altató plüss nyuszi projektorral", "img": "https://netjatek.hu/images/common/products/large/27/13/271396-1-altato-pluss-nyuszi-projektorral-1752646456858129.jpg", "desc": "A plüss nyuszi projektorral egy puha plüssfigura, amely csillagokat vetít a szobába, hogy megnyugtató légkört teremtsen.A termék jellemzői:  Pihe-puha anyagból készült Csillagokat vetít a falra és a mennyezetre Nyugtató éjszakai fény funkció  Ideális alváshoz és pihenéshezCsomagolás mérete: 30 x 22 x 19 cm", "price": 5999.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Faltato-pluss-nyuszi-projektorral-271396", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Különleges plüssfigura", "findora_main": "elektronika", "cat": "elektronika"}, {"id": "271399", "title": "Karácsonyi újszülött baba sállal és kesztyűvel - 30 cm", "img": "https://netjatek.hu/images/common/products/large/27/13/271399-1-karacsonyi-ujszulott-baba-sallal-es-kesztyuvel-30-cm-1752646934778648.jpg", "desc": "Hozd el az ünnepek meghittségét a játékba ezzel a 30 cm-es, karácsonyi hangulatú újszülött babával!A részletgazdag kidolgozás rendkívül valósághűvé teszi a babát, támogatva a gondoskodó szerepjátékot. A puha, kötött karácsonyi sapka, sál és kesztyű teszi teljessé a bájos ünnepi öltözéket. Tökéletes ajándék a fa alá, ami garantálja a szeretetteljes, karácsonyi szórakozást!A termék jellemzői:30 cm-es méretKarácsonyi sapka, sál és kesztyű tartozékRészletgazdag kidolgozásCsomagolás mérete: 22 x 32 x 15 cm", "price": 10999.0, "original_price": 13999.0, "currency": "HUF", "discount": 21, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaracsonyi-ujszulott-baba-sallal-es-kesztyuvel-30-cm-271399", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Hagyományos baba", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271402", "title": "Színes fürdőkacsa csomag - 6 db-os, többféle", "img": "https://netjatek.hu/images/common/products/large/27/14/271402-1-szines-furdokacsa-csomag-6-db-os-tobbfele-1752649510109632.jpg", "desc": "Induljon a vízi móka és a kacagtató fröcskölés ezzel a 6 db-os, színes fürdőkacsa csomaggal, mely minden fürdést tengeri kalanddá varázsol! Az élénk színek azonnal megragadják a kicsik figyelmét, a puhább anyag pedig maximális biztonságot garantál a legkisebbek számára is! Ezek a szórakoztató fürdőjátékok nemcsak úsznak és lebegnek, de könnyen tisztíthatóak is, így a higiénikus játék garantált. Tökéletes eszköz a víz megszerettetésére és a szem-kéz koordináció játékos fejlesztésére a pancsolás ideje alatt!A termék jellemzői:Színes fürdőjátékÉlénk színekPuhább anyag, hogy biztonságos legyen a kicsik számáraKönnyen tisztíthatóCsomagolás mérete: 25 x 20 x 6.5 cm.A termék többféle változatban kapható. A feltüntetett ár 1 csomagra vonatkozik, amelyet véletlenszerű változatban szállítunk. A képek és a színek eltérhetnek a képen láthatótól.", "price": 1199.0, "original_price": 1999.0, "currency": "HUF", "discount": 40, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-furdokacsa-csomag-6-db-os-tobbfele-271402", "partner": "cj-karcher", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "271405", "title": "Gumikacsa fürdőjáték - 4 db-os", "img": "https://netjatek.hu/images/common/products/large/27/14/271405-1-gumikacsa-furdojatek-4-db-os-1752650270581192.jpg", "desc": "Induljon a klasszikus fürdőzés mókája ezzel a 4 darabos, vidám, sárga gumikacsa szettel, amely garantáltan a gyermekek kedvenc pancsoló barátja lesz! A kacsák vízben lebegő kialakítása és aranyos megjelenése fejleszti a kéz-szem koordinációt és ösztönzi a kreatív szerepjátékot a vízben. A puhatestű, biztonságos anyagból készült fürdőjátékok tökéletesek a legkisebbek számára is, és hosszú órákon át tartó gondtalan szórakozást biztosítanak. Ajándékozz egy csipetnyi vidámságot és nosztalgiát a mindennapi fürdőzéshez!A termék jellemzői: 4 darabos készletVidám, sárga gumikacsákVízben lebegő kialakításPuhatestű, biztonságos anyagból készültCsomagolás mérete: 8 x 9 x 9 cm", "price": 999.0, "original_price": 1799.0, "currency": "HUF", "discount": 44, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgumikacsa-furdojatek-4-db-os-271405", "partner": "cj-karcher", "category_path": "Játékbolt > Fürdőszobai játék > Fürdőjáték", "findora_main": "jatekok", "cat": "jatekok"}]}