{"items": [{"id": "211239", "title": "Fisher-Price: Kacagj és fejlődj! bébi kontroller", "img": "https://netjatek.hu/images/common/products/large/21/12/211239-1-fisher-price-kacagj-es-fejlodj-bebi-kontroller-1719906010113239.jpg", "desc": "Nagy kontroller a nagyoknak, kis kontroller a kicsiknek! A Fisher-Price Kacagj és fejlődj! bébi kontrollerje olyan, akárcsak felnőtt változata, de a legkisebbekre szabott funkciókkal és kinézettel rendelkezik, beleértve az aranyos állatfigurákat ábrázoló grafikáját. A játékon két elforgatható és csúsztatható fogófelület, valamint rengeteg megnyomásra váró gombocska várja, hogy a gyerekek kipróbálják őket. A játék színes fényeket, dalokat és különböző kifejezéseket hallat, amelyek segítségével a babák játékosan ismerkedhetnek meg a számokkal, a formákkal, valamint a színekkel. A földgömb piktogrammal jelzett gomb segítségével magyar, cseh, lengyel, szlovák vagy angol nyelv közül választhatnak a lurkók.A játék többek között fejleszti a gyerekek auditív és vizuális készségeit, finommotorikáját és szem-kéz koordinációját. A bébi kontrollert 9 hónapos kortól ajánljuk.Csomagolás mérete: 23 x 6 x 6 cm", "price": 6199.0, "original_price": 8899.0, "currency": "HUF", "discount": 30, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-bebi-kontroller-211239", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Zenélő bébijáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211248", "title": "Fisher-Price: Kacagj és Fejlődj! - 2 az 1-ben tanuló okostelefon", "img": "https://netjatek.hu/images/common/products/large/21/12/211248-1-fisher-price-kacagj-es-fejlodj-2-az-1-ben-tanulo-okostelefon-1719905670932206.jpg", "desc": "Ma már bárkinek lehet okostelefonja, bizony a legkisebbeknek is. Azonban nem kell megijedni, a Fisher-Price 2 az 1-ben tanuló okostelefon kifejezetten babáknak lett kitalálva: nem rontja a szemet, és pont azt tanítja nekik, amire szükségük van. Az interaktív játéktelefon úgy néz ki, akárcsak az igazi, azonban az aranyos, tanuló kutyust és hugicáját ábrázoló képernyője játékra hívja a kicsiket.A játék két tanulási móddal rendelkezik: a képernyőt felfelé csúsztatva „alkalmazás” gombok, lefelé csúsztatva pedig számgombok jelennek meg, amelyek megnyomásával fények, dalok és hangok aktiválódnak. Az oktató dalok, kifejezések és hanghatások elkalauzolják a babákat a számok, a számolás, a formák, valamint a színek világába. A játék több nyelven beszél: a földgömb piktogrammal jelzett gomb segítségével magyar, lengyel, cseh, szlovák vagy angol nyelvek közül lehet választani.A nyomkodás, csúsztatás, hallgatás során fejlődik a kicsik szem-kéz koordinációja, finommotorikája, valamint auditív és vizuális érzékelése. A játékot 9 hónapos kortól ajánljuk.Csomagolás mérete: 16 x 21 x 5 cm", "price": 6299.0, "original_price": 8899.0, "currency": "HUF", "discount": 29, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffisher-price-kacagj-es-fejlodj-2-az-1-ben-tanulo-okostelefon-211248", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Tanuló játék", "findora_main": "mobil", "cat": "mobil"}, {"id": "211326", "title": "UNO Flex kártyajáték", "img": "https://netjatek.hu/images/common/products/large/21/13/211326-1-uno-flex-kartyajatek-1673423808260874.jpg", "desc": "Megérkezett a világ egyik legismertebb kártyajátékának új változata, az UNO Flex. A szabályok ugyanazok, mint eddig: színre színt, számra számot kell tenni. Azonban a pörgős kártyajátékot speciális kártyák teszik még izgalmasabbá, amelyek segítségével a játékosok megváltoztathatják a kártyák színét úgy, hogy azok megegyezzenek a pakli tetején lévővel (például a piros 4 Flex módban zöld 4-es kártyává változhat). A játék győztese az lesz, akinek elsőként sikerül a kezében lévő lapjaitól megszabadulni. De ne feledjétek: ha már csak egy lap van a kezetekben, kiáltsátok azt, hogy UNO!A játék kis helyen is elfér, így a gyerekek magukkal vihetik az utazásokra, nyaralásokra. A színek és díszítések eltérhetnek a képen láthatótól.Átlagos játékidő: kb. 15 percCsomagolás mérete: 9 x 15 x 2 cm", "price": 2985.0, "original_price": 3599.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Funo-flex-kartyajatek-211326", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kártyajátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "211341", "title": "Gabi Babaháza: Varázslatos zenélő cica fülek", "img": "https://netjatek.hu/images/common/products/large/21/13/211341-1-gabi-babahaza-varazslatos-zenelo-cica-fulek-1673425876971912.jpg", "desc": "Öltözzetek be Gabinak ezekkel a varázslatos zene fülekkel!Az interaktív macskafül pont úgy néz ki, mint a sorozatban. Vedd fel a cicafüleket a kalandhoz!A játék több mint 10 hanggal, mondattal és dallal rendelkezik, amely végtelen szórakozást nyújt a gyerekeknek. Egyszerűen csak meg kell nyomni az egyik rózsaszín csillogó fület a bekapcsoláshoz, majd a bal fület megcsípve Gabi beszélni kezd. A hanghatások és a sorozat dalainak aktiválásához csípjétek meg a jobb fület, és táncoljatok, miközben a zene szól. Aztán lépjetek be nyávogási módba! Ha egyszerre nyomjátok meg mindkét fület, a fények villognak és macskanyávogás is hallható. A varázslatos, zenélő cica fül tökéletes kiegészítő, hogy életre keltsétek az emlékezetes zsugorodós pillanatot a sorozatból. A lányok a macskafület viselve pont úgy érezhetik magukat, mint Gabi.Csomagolás mérete: 24 x 6 x 24 cm", "price": 6485.0, "original_price": 7699.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-varazslatos-zenelo-cica-fulek-211341", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211377", "title": "Gabi Babaháza: Gabi virágoskertje játékszett", "img": "https://netjatek.hu/images/common/products/large/21/13/211377-1-gabi-babahaza-gabi-viragoskertje-jatekszett-1746518483340462.jpg", "desc": "Irány a kert a Gabi virágoskertje játékszettel!Ez a vidám játékkészlet egy 9 cm-es Gabi baba figurát, egy Kitty Fairy figurát, egy fatörzs bútorelemet cserepes virággal, egy tündérszárnyas kiegészítőt, valamint egy Dollhouse Delivery dobozt is tartalmaz meglepetés kiegészítővel.Akárcsak Gabi a sorozatban, a lányok is kibonthatják különleges csomagjukat, és felfedezhetik a különleges kiegészítőt. A felfedezés után csak a fantázia szabhat határt a játékhoz. Rögzítsétek a tündérszárnyakat Gabihoz, majd helyezzétek a kezébe a meglepetés kiegészítőt! A macskafüleit megnyomva a napszemüvege leesik az arcára, újra lenyomva pedig felemeli a napszemüveget. A babarózsát előre-hátra mozgatva táncra perdül a cserépben.Újabb meglepetésért a gyerekek beszkennelhetik a QR-kódot, hogy feloldjanak egy különleges jutalmat az ingyenes Gabby&#039;s Dollhouse applikációban (elérhető iOS-en és Androidon). A készlettel újrajátszhatják a sorozat kedvenc jeleneteit vagy a fantáziájuk segítségével újakat találhatnak ki.Csomagolás mérete: 18 x 5 x 22 cm", "price": 2999.0, "original_price": 5199.0, "currency": "HUF", "discount": 42, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-gabi-viragoskertje-jatekszett-211377", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211380", "title": "Gabi Babaháza: Gabi művész stúdiója játékszett", "img": "https://netjatek.hu/images/common/products/large/21/13/211380-1-gabi-babahaza-gabi-muvesz-studioja-jatekszett-1746518375672939.jpg", "desc": "Pingálás Gabival és Pici Doboz cicussal? Naná!A lányok könnyedén festőművészekké válhatnak a Gabi művész stúdiója játékszettel.A játékkészlet egy 10 cm-es Gabi figurát, egy Baby Box Cat figurát, egy művész-szekrény bútorelemet, egy festőpaletta kiegészítőt, valamint egy Dollhouse Delivery meglepetés dobozt tartalmaz kiegészítővel.Akárcsak Gabi a sorozatban, a lányok is kibonthatják különleges csomagjukat, és felfedezhetik a titokzatos kiegészítőt. A felfedezés után csak a fantázia szabhat határt a játéknak. Gabi macskafülét megnyomva festékfoltossá válik a köpenye, újra megnyomva pedig tisztává válik. A szekrényből valóban kihúzható a papír, így új és új alkotások készülhetnek el.Újabb meglepetésért a gyerekek beszkennelhetik a QR-kódot, hogy feloldjanak egy különleges jutalmat az ingyenes Gabby&#039;s Dollhouse applikációban (elérhető iOS-en és Androidon). A készlettel újrajátszhatják a sorozat kedvenc jeleneteit vagy a fantáziájuk segítségével újakat találhatnak ki.Csomagolás mérete: 18 x 5 x 22 cm", "price": 2699.0, "original_price": 5999.0, "currency": "HUF", "discount": 55, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgabi-babahaza-gabi-muvesz-studioja-jatekszett-211380", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura lányoknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211431", "title": "Mancs őrjárat: Memóriakártya", "img": "https://netjatek.hu/images/common/products/large/21/14/211431-1-mancs-orjarat-memoriakartya-1673516303766631.jpg", "desc": "A Mancs őrjárat és a memóriajáték népszerűsége töretlen, így ezzel a memóriakártya szettel nem lehet mellényúlni, a gyerekek imádni fogják. A játékban az összes kutyi szerepel - Chase, Skye, Rubble, Marshall, Everest, Zuma, Rocky - és még sokan mások -, így mindenki megtalálhatja kedvencét.A szabály a klasszikus: képpel lefelé helyezzük el a kártyákat, miután összekevertük, majd találjunk párokat. Az a nyertes, aki a legtöbb párt gyűjti össze, mire elfogynak a kártyák.Egyszerű és könnyen játszható játék akár családi játékestekre is.Csomagolás mérete: 16 x 16 x 4 cm", "price": 999.0, "original_price": 2499.0, "currency": "HUF", "discount": 60, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmancs-orjarat-memoriakartya-211431", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211434", "title": "Disney hercegnők: Csillogó hercegnő baba - Csipkerózsika", "img": "https://netjatek.hu/images/common/products/large/21/14/211434-1-disney-hercegnok-csillogo-hercegno-baba-csipkerozsika-1686143157714421.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával!  Ezzel a gyönyörű Csipkerózsika babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket. A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "discount": 18, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-csipkerozsika-211434", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211437", "title": "Disney hercegnők: Csillogó hercegnő baba - Ariel", "img": "https://netjatek.hu/images/common/products/large/21/14/211437-1-disney-hercegnok-csillogo-hercegno-baba-ariel-1726566609900381.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! A kis hableány mese ihlette Ariel babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves, bátor és vidám karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4385.0, "original_price": 5799.0, "currency": "HUF", "discount": 24, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-ariel-211437", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211440", "title": "Disney hercegnők: Csillogó hercegnő baba - Belle", "img": "https://netjatek.hu/images/common/products/large/21/14/211440-1-disney-hercegnok-csillogo-hercegno-baba-belle-1754373527210003.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával!  A szépség és a szörnyeteg mese ihlette Belle babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket. A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be az okos és kalandvágyó karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4785.0, "original_price": 5799.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-belle-211440", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211443", "title": "Disney hercegnők: Csillogó hercegnő baba - Hófehérke", "img": "https://netjatek.hu/images/common/products/large/21/14/211443-1-disney-hercegnok-csillogo-hercegno-baba-hofeherke-1715858889164605.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! A Hófehérke és a hét törpe mese ihlette Hófehérke babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket. A baba fénylő ruhája, stílusos kiegészítői (cipellők és hajpánt), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves, szerény és kitartó karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-hofeherke-211443", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211446", "title": "Magic Twisty virgonc kukac - többféle", "img": "https://netjatek.hu/images/common/products/large/21/14/211446-1-magic-twisty-virgonc-kukac-tobbfele-1673518078323725.jpg", "desc": "Unalmas a bűvésztrükk-repertoár? A Magic Twisty virgonc kukaccal a leendő szemfényvesztők, vagy egyszerűen a barátokat és a családot elkápráztatni vágyók olyan trükköket tanulhatnak és mutathatnak be, amelyek lenyűgözik majd a nézőket. A trükközés első lépéseként a puha anyagból készült, átlátszó damilon lógó kukacot a csíptető segítségével a nadrág övtartójához kell erősíteni, ezután pedig már csak az ügyességen, a képzeleten, és nem utolsósorban a kukactulajdonos kezeinek mozgatásán múlik, hogy a huncut állatka milyen formában kel majd életre. Egyik kézből a másikba másszon? Az ujjak között tekergőzzön? Esetleg egy pálca körül gyűrűzzön? A lehetőségek széles tárháza csak a kis bűvészen és a kitartásán múlik! Ha a gyerekek a mutatványok mestereivé szeretnének válni, akár versenyt is rendezhetnek maguk között, így gyorsan kiderülhet, hogy ki tudja a leglátványosabb mozgásokra rábírni új „házi kedvencét&quot;.A játék koordinált mozgások végrehajtására ösztönöz, így remekül fejleszti a finommotorikát és a szem-kéz koordinációt.A termék többféle változatban kapható (tigris, zebra, kígyó, flamingó és feketepárduc ihlette színvilággal). A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.A kukac hossza: kb. 20 cmCsomagolás mérete: 10 x 15 x 2 cm", "price": 999.0, "original_price": 1299.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-twisty-virgonc-kukac-tobbfele-211446", "partner": "cj-karcher", "category_path": "Játékbolt > Apróság,mütyűr > Apróságok,mütyűrök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211452", "title": "Disney hercegnők: Csillogó hercegnő baba - Hamupipőke", "img": "https://netjatek.hu/images/common/products/large/21/14/211452-1-disney-hercegnok-csillogo-hercegno-baba-hamupipoke-1762337603754293.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával!A Disney Hamupipőke mese ihlette Hamupipőke babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A baba fénylő ruhája, stílusos kiegészítői (cipellők és fejdísz), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kedves és bátor karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4585.0, "original_price": 5799.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-hamupipoke-211452", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211461", "title": "Disney hercegnők: Csillogó hercegnő baba - Aranyhaj", "img": "https://netjatek.hu/images/common/products/large/21/14/211461-1-disney-hercegnok-csillogo-hercegno-baba-aranyhaj-1686143026836123.jpg", "desc": "Hogyan lehet becsempészni a gyerekszobába a Disney mesék hangulatát? Hát egy csillogó hercegnő babával! Az Aranyhaj és a nagy gubanc rajzfilm ihlette Aranyhaj babával a gyerekek újrajátszhatják kedvenc meséjük jeleneteit, de akár újakat is kitalálhatnak, ami fejleszti képzeletüket, fantáziájukat és kommunikációs készségüket.A baba fénylő ruhája, stílusos kiegészítői (cipellők és tiara), valamint fésülhető, hosszú haja elbűvölő megjelenést kölcsönöznek neki. A baba végtagjai mozgathatók, így a gyerekek különböző pozíciókba állíthatják be a kalandvágyó karaktert. A baba nem áll meg magától.Webáruházunkban további Csillogó hercegnő babák is elérhetők (külön-külön megvásárolhatók, elérhetőségük változhat), így a kislányok biztosan megtalálják majd kedvenc hősnőjüket, vagy akár össze is gyűjthetik mindegyik karaktert. A színek és díszítések eltérhetnek a képen láthatótól.Csomagolás mérete: 11 x 5 x 33 cm", "price": 4774.0, "original_price": 5799.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdisney-hercegnok-csillogo-hercegno-baba-aranyhaj-211461", "partner": "cj-karcher", "category_path": "Játékbolt > Játékbaba > Disney hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211521", "title": "Hot Wheels City: 2 az 1-ben versenytorony pályaszett", "img": "https://netjatek.hu/images/common/products/large/21/15/211521-1-hot-wheels-city-2-az-1-ben-versenytorony-palyaszett-1673527152359824.jpg", "desc": "Indulhat a Hot Wheels futam? A Hot Wheels City 2 az 1-ben versenytorony pályaszettel a gyerekeknek - és persze kisautóiknak - szédületes száguldásban lehet részük. Az innovatív játékkészlet egyszerre indító rajtkapukkal van ellátva, ezáltal a kisautók az egymás mellett induló piros és kék pályákon tudnak majd versenyezni. De itt még nincs vége a négykerekű kalandnak! Az elemeket egymásra építve egy kb. 66 cm magas spirál pálya is összerakható a készletből, az alaplapon látható pályarészletek (pl. körforgalom, szerelőpont) pedig további játéklehetőségeknek nyitnak teret. A készlet 1 darab Hot Wheels kisautót tartalmaz.A játékszett kombinálható más Hot Wheels készletekkel és pályaelemekkel, így a Hot Wheels rajongók akár egy látványos elemekkel gazdagított, saját tervezésű versenyvilágot is építhetnek belőlük.A színek és díszítések eltérhetnek a képen láthatótól.Az összeépített torony magassága: kb. 66 cmCsomagolás mérete: 41 x 10 x 33 cm", "price": 17499.0, "original_price": 22999.0, "currency": "HUF", "discount": 24, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fhot-wheels-city-2-az-1-ben-versenytorony-palyaszett-211521", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játék autópálya és tartozékai", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "211764", "title": "Pillangó alakú szemmaszk - fekete", "img": "https://netjatek.hu/images/common/products/large/21/17/211764-1-pillango-alaku-szemmaszk-fekete-1674027327122437.jpg", "desc": "Fekete színű, pillangó alakú szemmaszk, amely minden beöltözős buli alapkelléke. Tökéletes különböző jelmezek (például gengszter, bohóc, boszorkány stb.) kiegészítésére, legyen szó farsangról, Halloweenről, beöltözős buliról, születésnapról vagy csak egy játszós délutánról. A maszk strapabíró anyagból készült, így a gyerekek akár többször is felhasználhatják majd. Kialakítása praktikus, gumis, ennek köszönhetően pedig a felvétele is egyszerű.A szemmaszkot - kis méretéből adódóan - óvodás- vagy kisiskoláskorú gyerekeknek ajánljuk.Mérete: kb. 15 x 8 cm", "price": 499.0, "original_price": 799.0, "currency": "HUF", "discount": 38, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpillango-alaku-szemmaszk-fekete-211764", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez kiegészítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211782", "title": "Kalóz kapitánylány jelmez - 104 cm", "img": "https://netjatek.hu/images/common/products/large/21/17/211782-1-kaloz-kapitanylany-jelmez-104-cm-1674027682669964.jpg", "desc": "Ki mondta, hogy csak a fiúk lehetnek kalózok? Ezzel a 104-es méretű kalóz kapitánylány jelmezzel a kislányok igazi tengeri csibészeknek érezhetik magukat. A szettben a kalózhajó mintával ellátott ruha mellett egy kalóz sapka is lapul, így mindenki tudni fogja otthon, a bölcsiben vagy a játszótéren, hogy ki is itt a kapitány.A jelmez jó választás farsangra, Halloweenre, beöltözős bulihoz vagy egy mókás, játszós délutánhoz.A képen látható játékfegyverek, cipők és a harisnya nem tartozék.Anyaga: poliészterMérete: 104-es (2-3 éves gyerekek részére)", "price": 4999.0, "original_price": 9999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkaloz-kapitanylany-jelmez-104-cm-211782", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Extra kicsi (XS méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211794", "title": "Pompom lány jelmez - 128 cm", "img": "https://netjatek.hu/images/common/products/large/21/17/211794-1-pompom-lany-jelmez-128-cm-1674027690584155.jpg", "desc": "Talán nincs is olyan kislány, aki ne játszott volna el a gondolattal, hogy szurkolólány lesz. A szoknyából és felsőből álló, 128-as méretű pompom lány jelmezzel a gyerekek most belebújhatnak egy igazi cheerleader bőrébe. És fel, és le, és guggol, és ugrás, hajrá csapat, ti nyeritek meg a kupát! A jelmez tökéletes választás farsangra, Halloweenre vagy beöltözős buliba egyaránt.A szett a pompomokat nem tartalmazza.Csomagolás mérete: 50 x 30 x 3 cm", "price": 6999.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpompom-lany-jelmez-128-cm-211794", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211812", "title": "Fantáziatündér jelmez - 140 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211812-1-fantaziatunder-jelmez-140-cm-1674028259822262.jpg", "desc": "Talán nincs is olyan kislány, aki ne képzelte volna el, hogy egy csodaszép tündérként éli mindennapjait. Ezzel a 140-es fantáziatündér jelmezzel ez az álom valósággá válhat. A szettben egy igényesen kidolgozott, poliészterből és tüllből készült, a mellrésznél fűzős hatású ruha, valamint merevített tündérszárnyak kaptak helyet.A jelmez jó választás farsangi mulatságra, Halloweenre, beöltözős buliba vagy egy mókás, játszós délutánra.A szett a képen látható cipőt és harisnyát nem tartalmazza.Anyaga: 100% poliészterMéret: 140-es (8-10 éves gyerekek részére)A ruha hossza: kb. 69 cmDerékbőség: kb. 48 cm (A benne lévő guminak köszönhetően kb. 5 cm-t enged.)", "price": 4699.0, "original_price": 15999.0, "currency": "HUF", "discount": 71, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ffantaziatunder-jelmez-140-cm-211812", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "211815", "title": "Demóna jelmez fejdísszel - 128 cm", "img": "https://netjatek.hu/images/common/products/large/21/18/211815-1-demona-jelmez-fejdisszel-128-cm-1674028261740725.jpg", "desc": "Ki mondta, hogy farsangkor nem lehet gonosznak öltözni? A Demóna-filmek kis rajongói ezzel a 128-as, lila-fekete színű Demóna jelmezzel elvarázsolhatják majd a jelmezverseny, a halloweeni- vagy épp a beöltözős buli résztvevőit. A hosszú, igényesen kialakított ruha mellrésze fűzős hatású, szoknyája és vállrésze tüllös. A ruha mellett a csomagban egy merevített szarvakkal ellátott fejdísz is rejlik, hogy a gyerekek megjelenése olyan legyen, mint a Csipkerózsika mesefilmből ismert gonosz boszorkányé. A képen látható cipő, gyűrű és jogar nem tartozék.Anyaga: poliészterMéret: 128-as (5-7 éves gyerekek részére)A ruha teljes hossza: 95 cmVállszélesség: 30 cmMellbősége: 70 cmDerékbőség: 62 cm", "price": 5499.0, "original_price": 14899.0, "currency": "HUF", "discount": 63, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdemona-jelmez-fejdisszel-128-cm-211815", "partner": "cj-karcher", "category_path": "Játékbolt > Jelmez > Jelmez: Közepes (M méret)", "findora_main": "jatekok", "cat": "jatekok"}]}