{"items": [{"id": "235160", "title": "Schildkröt: Neoprén strandtenisz szett", "img": "https://netjatek.hu/images/common/products/large/23/51/235160-1-schildkrot-neopren-strandtenisz-szett-1707739502554059.jpg", "desc": "Tenisz a strandon? Miért is ne?A Schildkröt Neoprén strandtenisz szettje tökéletes választás a Balaton-parton vagy a kertben történő aktív kikapcsolódáshoz. A készlet 2 darab színes, rugalmas neoprénnel bevont ütőt, valamint 2 darab labdát tartalmaz. A készlet praktikus, zsinórral zárható hálós táskában érkezik, így tárolása és hordozása egyszerű. A vízálló anyagnak köszönhetően a sportolni vágyók nyugodtan használhatják a vízparton is a játékot.A szettel való játék fejleszti a mozgáskoordinációt, szem-kéz koordinációt, reakciógyorsaságot és állóképességet.A labdák átmérője: 4 cmMérete: 40 x 22,5 cmA Schildkröt márka minőségi, innovatív és tartós sporteszközeivel vált világszerte ismertté. A fenntartható, kiváló minőségű anyagokból készült termékek mind a professzionális sportolók, mind a szabadidejükben aktív kikapcsolódásra vágyók igényeit kielégítik.", "price": 4999.0, "original_price": 7999.0, "currency": "HUF", "discount": 38, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschildkrot-neopren-strandtenisz-szett-235160", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Tenisz,tollas és pingpong", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235175", "title": "Bunch O Balloons: Cápa mintájú vizes csúszószőnyeg vízibombákkal - 480 cm", "img": "https://netjatek.hu/images/common/products/large/23/51/235175-1-bunch-o-balloons-capa-mintaju-vizes-csuszoszonyeg-vizibombakkal-480-cm-1707812556787900.jpg", "desc": "Csússzunk bele a nyárba... vagyis a cápa szájába!A Bunch O Balloons cápa mintájú csúszószőnyege garantáltan felfrissíti majd a gyerekeket a forró nyári napokon. A 480 cm hosszú csúszószőnyeg gyorsan és egyszerűen felállítható, a vízpermetező funkció és a több mint 100 vízibomba pedig garantálja, hogy senki ne maradjon majd szárazon. A vízibombák villámgyorsan, mindössze 60 másodperc alatt feltölthetők. A vidám, cápa grafika játékra hívja a kicsiket.A csúszószőnyeg amellett, hogy nagyon szórakoztató, fejleszti a mozgáskoordinációt is. A játék újrahasznosított műanyagból készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak.A színek és díszítések eltérhetnek a képen láthatótól.Jellemzők:Anyaga: Tartós, UV-álló műanyagA csúszószőnyeg hossza: 480 cmCsomagolás mérete: kb. 25 x 30 x 6 cm", "price": 6999.0, "original_price": 10999.0, "currency": "HUF", "discount": 36, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbunch-o-balloons-capa-mintaju-vizes-csuszoszonyeg-vizibombakkal-480-cm-235175", "partner": "cj-karcher", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "otthon", "cat": "otthon"}, {"id": "235178", "title": "Magic Catch tépőzáras labdaelkapó játék", "img": "https://netjatek.hu/images/common/products/large/23/51/235178-1-magic-catch-tepozaras-labdaelkapo-jatek-1707812558890694.jpg", "desc": "Dobd ide, én elkapom!A Magic Catch, másnéven Catch Ball tépőzáras labdaelkapó játék nem véletlenül örvend nagy népszerűségnek a kicsik és a nagyok körében: használata egyszerű, élénk színe hívogató, mindemellett még a szem-kéz koordinációt és a reakciógyorsaságot is fejleszti.A Catch Ball játék lényege, hogy a játékosok a tépőzáras tányért felhúzzák a kezükre, majd egymásnak dobálva igyekeznek elkapni a labdát anélkül, hogy az leesne. A labda a tépőzárnak köszönhetően megtapad a tányér felületén. A játék játszható kertben, de akár a vízparton is.A szett 2 darab tépőzárral ellátott tányért és 1 labdát tartalmaz. A labda színe élénk, így könnyű megtalálni, ha esetleg lepottyanna.A tányérok átmérője: kb. 20 cmA labda átmérője: 6,5 cm", "price": 1899.0, "original_price": 3199.0, "currency": "HUF", "discount": 41, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmagic-catch-tepozaras-labdaelkapo-jatek-235178", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Szabadtéri sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235193", "title": "Repülőkilövő csúzli", "img": "https://netjatek.hu/images/common/products/large/23/51/235193-1-repulokilovo-csuzli-1707819054974534.jpg", "desc": "Repülőshow a kertben!Ezzel a vagány repülőkilövő csúzlival a szabadtéri játékok egy teljesen új dimenziója nyílik meg a gyerekek számára. A gumiszalaggal ellátott kilövő segítségével a gyerekek könnyedén útjára indíthatják a &quot;vasmadarat&quot;. A játék repülőgép szárnyai állíthatók, így könnyen siklik majd a levegőben. A játék minőségi, tartós, ütésálló anyagokból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.Használata:A repülőt egyszerűen csak rá kell akasztani a kilövőre, ezután pedig kihúzni és elengedni.Használata kültérre ajánlott.A repülő mérete: 22 x 17 x 4 cmA kilövő mérete: 14 x 3 x 2 cmCsomagolás mérete: kb. 29 x 25 x 4,5 cm", "price": 1499.0, "original_price": 2499.0, "currency": "HUF", "discount": 40, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frepulokilovo-csuzli-235193", "partner": "cj-karcher", "category_path": "Játékbolt > Kültéri játék > Egyéb kültéri játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235196", "title": "Schleich Horse Club: Sofia&#039;s Beauties sörény és farok kiegészítő szett 42650 - szőke", "img": "https://netjatek.hu/images/common/products/large/23/51/235196-1-schleich-horse-club-sofia-s-beauties-soreny-es-farok-kiegeszito-szett-42650-szoke-1707821525318569.jpg", "desc": "Sörénystylistok figyelem!A Schleich Horse Club Sofia&#039;s Beauties sörény és farok kiegészítő szettjével a gyerekek feldobhatják a Beauty Horses termékcsaládba tartozó paripák megjelenését, ugyanis ezeknek a lovacskáknak cserélhető sörénye és farka van. A sörények és farkak közös vonása, hogy dúsak és fényesek. Ebben a szettben egy szőke sörény és farok található.A készlet nem tartalmaz ló figurát, azonban a figurák külön-külön megvásárolhatók webáruházunkban (elérhetőségük változhat).Csomagolás mérete: 12,5 x 16 x 1,5 cm", "price": 2499.0, "original_price": 4499.0, "currency": "HUF", "discount": 44, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-sofia-s-beauties-soreny-es-farok-kiegeszito-szett-42650-szoke-235196", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235199", "title": "Schleich Horse Club: Sofia&#039;s Beauties sörény és farok kiegészítő szett 42653 - aranybarna", "img": "https://netjatek.hu/images/common/products/large/23/51/235199-1-schleich-horse-club-sofia-s-beauties-soreny-es-farok-kiegeszito-szett-42653-aranybarna-1707821527435140.jpg", "desc": "Sörénystylistok figyelem!A Schleich Horse Club Sofia&#039;s Beauties sörény és farok kiegészítő szettjével a gyerekek feldobhatják a Beauty Horses termékcsaládba tartozó paripák megjelenését, ugyanis ezeknek a lovacskáknak cserélhető sörénye és farka van. A sörények és farkak közös vonása, hogy dúsak és fényesek. Ebben a szettben egy aranybarna színű sörény és farok található.A készlet nem tartalmaz ló figurát, azonban a figurák külön-külön megvásárolhatók webáruházunkban (elérhetőségük változhat).Csomagolás mérete: 12,5 x 16 x 1,5 cm", "price": 2599.0, "original_price": 4499.0, "currency": "HUF", "discount": 42, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-horse-club-sofia-s-beauties-soreny-es-farok-kiegeszito-szett-42653-aranybarna-235199", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235253", "title": "Bing: Csillámvarázs", "img": "https://netjatek.hu/images/common/products/large/23/52/235253-1-bing-csillamvarazs-1707897985231966.jpg", "desc": "Csillámporral varázslás amolyan Bing szokás. Sula tündérkirálynőnek öltözött, van tündérszárnya, koronája és varázscsillámmal megszórt pálcája is. Egyetlen mozdulattal békává tudja változtatni Flopot! Brekeke! Bing is szeretne varázsolni, hogy ő lehessen a tündérkirály. Vajon barátja, Sula odaadja neki a csillámporos varázspálcáját?", "price": 1919.0, "original_price": 2499.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbing-csillamvarazs-235253", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Mesekönyv", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235268", "title": "A légi társaság társasjáték", "img": "https://netjatek.hu/images/common/products/large/23/52/235268-1-a-legi-tarsasag-tarsasjatek-1707902041731362.jpg", "desc": "Jó estét, itt a kapitány beszél!Ebben a kooperatív társasjátékban egy csapatként, pilótákat alakítva kell a világ különböző repülőterein landolnotok. De egy repülőgéppel leszállni nem olyan egyszerű, mint ahogyan azt gondolnátok. Kommunikálnotok kell az irányító toronnyal, hogy megbizonyosodjatok arról, hogy légi forgalomtól mentesen tudjátok megközelíteni a futópályát. A sebességeteket úgy kell beállítanotok, hogy ne fussatok túl a repülőtéren. A repülőgépet vízszintesen kell tartanotok, hogy a földdel párhuzamosan szálljatok le. Engedjétek ki a fékszárnyakat, hogy növelje a felhajtóerőt és a gép elkezdjen süllyedni. Engedjétek ki a futóművet a biztonságos leszálláshoz. Végül fékezzetek, hogy a leszállás után a gép lelassuljon.Játékmenet:A játék 7 fordulón át tart, minden forduló 3 fázisból áll:- Stratégiai megbeszélés és kockadobás: fontos minden forduló elején megbeszélni a stratégiátokat. Míg a dobókockákról nem beszélgethettek, de tanácsokat adhattok egymásnak.- Kockalehelyezés: Hajtsátok végre felváltva a köreiteket! Az aktuális magasság kijelzőén látható nyíl határozza meg, hogy ki kezdi a fázist.- A forduló vége: Amikor mind a 8 dobókockátokat lehelyezitek, végre újra beszélgethettek. Kezdjétek el csökkenteni a magasságot.Az utolsó forduló akkor veszi kezdetét, amikor az aktuális pozíció kijelzőjén a repülőtér jelenik meg, az aktuális magasság kijelzőjén pedig a repülőgép látható. Pont akkor érkeztek a repülőtérre, amikor a gép leszállásra kész. Remek időzítés!Földet érés után húzzátok be a fékeket, nehogy túl fussatok a futópályán!Fogjatok össze! Vajon mennyire olvastok jól egymás gondolataiban?Díjak:BoardGameArena: Legjobb kétszemélyes játék 2024Átlagos játékidő: 20 percCsomagolás mérete: 19 x 26 x 5 cmTartalom: 1 db Leszállási eljárás füzet, 1 db háromrétegű vezérlőpult, 1 db fordulásjelző-korong, 4 db kék dobókocka, 4 db narancssárga dobókocka, 2 db paraván/játékossegédlet, 1 db magasságsáv, 1 db megközelítéssáv, 12 db repülőgép-jelölő, 2 db aerodinamika-jelölő, 1 db fékjelölő, 3 db kávéjelölő, 2 db újradobás-jelölő, 10 db kapcsoló, 1 db Repülési napló füzet, 10db megközelítéssáv, 1 db kerozinsáv, 1 db kerozinjelölő, 1 db gyakornoktábla, 6 db gyakornokjelölő, 1 db újradobás-jelölő, 1 db szélgyűrű, 1 db jeges fékek tábla, 6 db különlegesképesség-kártya, 1 db fekete dobókockaItt a kapitány beszél. Nyolcezer méter magasan haladunk, a hőmérséklet nulla fok, a tervezett irányt tartjuk, késés nem várható, az idő tiszta.Vártam már, hogy kipróbáljam A légi társaságot, hiszen sokáig zengett és zeng is ettől a játéktól a társassajtó, és rengeteg díjat be is zsebelt. Ilyenkor persze magasak az elvárások, akaratlanul is keresem azt a pluszt, amitől az adott játék más, mint a többi.Spoiler: megtaláltam. Már maga a játék kicsomagolása/összerakása is élmény. A ragasztgatás, a kis korongok kinyomkodása… Gyakorlatilag el kell készítenünk a saját irányítópultunkat. A repülés számomra mindig is varázslatnak számított, méghozzá két okból is: egyrészt szeretek elmenni távoli helyekre a felhők felett, másrészt pedig sosem értettem meg úgy igazán, hogy mitől repül a repülő. A légi társaság viszont nem megy bele nagyon a részletekbe, még a fizikából kettesek is megértik, hogy miért fontos az adott gombokat bekapcsolni, a fékerőt feljebb kapcsolni, a gépet egyenesbe tenni…A játék alatt ahogy ültünk egymás mellett, valóban el tudtam képzelni, hogy egy gépet irányítok másodpilótaként. A szabályok alapvetően nem túl nehezek, hamar megtanulhatók, viszont akad jó néhány reptér, ami igencsak megizzasztja az embert, főleg, ha nem úgy jönnek a kockák, ahogy kellenek nekik. Merthogy ebben a játékban van egy kis szerencsefaktor is. Ami a legjobban tetszett, az az, hogy nem szabad beszélni a kockáink értékéről, illetve csendben kell maradni a kockák lehelyezése fázisnál is. Ez ad egy kis plusz izgalmat, mint amikor az ember arra vár, hogy mikor engedik ki a kereket, és hogy a kerék valóban ki is jön-e.Bár hivatalosan csak 12 éves kortól ajánlott, a 9 éves fiammal is sikerült leszállnunk, úgyhogy a már „társasügyileg képzett” kisebbek is boldogulni fognak. A kapitányt hallották.", "price": 10185.0, "original_price": 12999.0, "currency": "HUF", "discount": 22, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fa-legi-tarsasag-tarsasjatek-235268", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "235286", "title": "Wader: Magic Truck Action retro autószállító kamion kisautókkal - 79 cm", "img": "https://netjatek.hu/images/common/products/large/23/52/235286-1-wader-magic-truck-action-retro-autoszallito-kamion-kisautokkal-79-cm-1707985351120102.jpg", "desc": "Autószállítás mesterfokon!A Wader Magic Truck Action retro autószállító kamionjával a gyerekek eljátszhatják a vagány Wader kisautók egyik helyről a másikra történő szállítását.Az igényesen kidolgozott, élénk színű járgány kerekei valóban gurulnak, pótkocsija elforgatható, valamint lecsatolható. A pótkocsira erősített rámpa lehajtható, így a színes kisautók könnyedén legurulhatnak majd a szállítóról, ha megérkeztek a célállomásra. A játék kamion strapabíró, magas minőségű anyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A robusztus járgánnyal a gyerekek különböző izgalmas jeleneteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A csomagban 2 darab retro kisautó is található.Csomagolás mérete: 79 x 28 x 19,5 cmA Wader Közép-Európa legismertebb műanyagjáték-gyártója. A cég törekszik arra, hogy játékaival hozzájáruljon a gyerekek tanulásához és fejlődéséhez. A nagy szakértelemmel megtervezett játékok között a homokozójátékok, építőjátékok és a járgányok is megtalálhatók.", "price": 8999.0, "original_price": 13599.0, "currency": "HUF", "discount": 34, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-magic-truck-action-retro-autoszallito-kamion-kisautokkal-79-cm-235286", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "235340", "title": "Wader: Magic Truck Basic autószállító kamion buggy kisautókkal - 79 cm", "img": "https://netjatek.hu/images/common/products/large/23/53/235340-1-wader-magic-truck-basic-autoszallito-kamion-buggy-kisautokkal-79-cm-1707991921328361.jpg", "desc": "Autószállítás mesterfokon!A Wader Magic Truck Basic autószállító kamionjával a gyerekek eljátszhatják, ahogy a buggy kisautók egyik helyről a másikra &quot;vándorolnak&quot;.Az igényesen kidolgozott, élénk színű járgány kerekei valóban gurulnak, pótkocsija elforgatható, valamint lecsatolható. A pótkocsin egy működő csörlő is helyet kapott, amellyel a rajta parkoló buggy kisautó megemelhető - így biztonságosan szállíthatók járgányok. A játék kamion strapabíró, magas minőségű anyagból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A robusztus járgánnyal a gyerekek különböző izgalmas jeleneteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A csomagban 2 darab vagány buggy kisautó is található.Csomagolás mérete: 79 x 28 x 19,5 cmA Wader Közép-Európa legismertebb műanyagjáték-gyártója. A cég törekszik arra, hogy játékaival hozzájáruljon a gyerekek tanulásához és fejlődéséhez. A nagy szakértelemmel megtervezett játékok között a homokozójátékok, építőjátékok és a járgányok is megtalálhatók.", "price": 8999.0, "original_price": 12899.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-magic-truck-basic-autoszallito-kamion-buggy-kisautokkal-79-cm-235340", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235460", "title": "Wader: Homokvárépítő készlet - 4 db-os, többféle", "img": "https://netjatek.hu/images/common/products/large/23/54/235460-1-wader-homokvarepito-keszlet-4-db-os-tobbfele-1708078517879122.jpg", "desc": "Homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. Napsütés hatására sem fakul.Használata biztonságos a legkisebbeknek számára is, a termék nem tartalmaz toxikus anyagokat.A Wader Közép-Európa legismertebb műanyagjáték-gyártója. A cég törekszik arra, hogy a játékaival hozzájáruljon a gyerekek tanulásához és fejlődéséhez. A nagy szakértelemmel megtervezett játékok között a homokozójátékok, építőjátékok és a járgányok is megtalálhatók.A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.Csomagolás mérete: 21 x 19 x 15 cm", "price": 999.0, "original_price": 1299.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-homokvarepito-keszlet-4-db-os-tobbfele-235460", "partner": "cj-karcher", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235475", "title": "Wader: Hercegnő és a Kis Hableány homokozó készlet - 5 részes", "img": "https://netjatek.hu/images/common/products/large/23/54/235475-1-wader-hercegno-es-a-kis-hableany-homokozo-keszlet-5-reszes-1708083857629675.jpg", "desc": "Hercegnő és Kis hableány mintás, rózsaszín homokozó szett, amely egyaránt használható a kertben, a strandon vagy a tengerparton. A mintát IML technológiával közvetlenül a műanyagba ágyazták, így az nem sérül meg, nem dörzsölődik, nem kopik és a napsütés hatására sem fakul.Használata biztonságos a legkisebbeknek számára is, a termék nem tartalmaz toxikus anyagokat.A Wader Közép-Európa legismertebb műanyagjáték-gyártója. A cég törekszik arra, hogy a játékaival hozzájáruljon a gyerekek tanulásához és fejlődéséhez. A nagy szakértelemmel megtervezett játékok között a homokozójátékok, építőjátékok és a járgányok is megtalálhatók.Csomagolás mérete: 18 x 20 x 28 cm", "price": 899.0, "original_price": 2199.0, "currency": "HUF", "discount": 59, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fwader-hercegno-es-a-kis-hableany-homokozo-keszlet-5-reszes-235475", "partner": "cj-karcher", "category_path": "Játékbolt > Kültéri játék > Homokozók és homokozójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235481", "title": "Kluster S mágneses játék", "img": "https://netjatek.hu/images/common/products/large/23/54/235481-1-kluster-s-magneses-jatek-1708084442918913.jpg", "desc": "Indulhat az északi és a déli pólusok összecsapása?Vidd magaddal könnyen ezt a feledhetetlen mókát! Próbálj meg megszabadulni a mágnesektől minél gyorsabban, de vigyázz nehogy egymáshoz tapadjanak!A Kluster mágneses játékkal feledhetetlen mókával néztek szembe! A játékosok célja, hogy megszabaduljanak a mágnesektől. Könnyűnek hangzik? Pedig nem az!Játékmenet:Osszátok el a mágneseket egyenlően a játékosok között és kezdjétek el lehelyezni őket egymástól a madzagon belül olyan távolságba, hogy a mágnesesség még ne lépjen fel. Az elsők még biztosan könnyen mennek, de utána? Ha elakadnál és nem látsz biztonságos pontot, ahova lerakhatod akkor a madzagot óvatosan megmozdíthatod - csak aztán nehogy láncreakciót indíts be! Ha összetapadnak akkor bizony fel kell venned őket és annyival többtől kell megszabadulnod.Ha éppen nincs kivel leülnöd játszani, akkor egyedül is megpróbálhatsz rekordot felállítani! A cél ugyan az - szabadulj meg a mágnesektől minél gyorsabban! Átlagos játékidő: 15 percA doboz mérete: 12 x 17 x 3 cm", "price": 6299.0, "original_price": 8999.0, "currency": "HUF", "discount": 30, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkluster-s-magneses-jatek-235481", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235499", "title": "Little Smoby: Korallépítő bébijáték", "img": "https://netjatek.hu/images/common/products/large/23/54/235499-1-little-smoby-korallepito-bebijatek-1708343709460518.jpg", "desc": "Ez a korall egyáltalán nem mindennapi!A Little Smoby Korallépítő bébijátékával a legkisebbek egy színes, izgalmas formákkal feldíszített korallt építhetnek meg. A dobozban az alap mellett 8 elem található, amelyeket a kicsik forgathatnak, egymáshoz illeszthetnek, vagy tetszőlegesen ráhelyezhetnek az alapból kiálló ágacskákra. A formák között virágot, teknőst és polipot találnak a lurkók. A virág forma ráfűzhető az ágakra, a polip és a teknős az ágacskák tetejére helyezhető.A játék hozzájárul a taktilis és vizuális érzékelés fejlődéséhez, emellett fejleszti a picik szem-kéz koordinációját és finommotorikáját. A játékszett kiváló minőségű anyagokból készült, így a gyerekek sokáig élvezhetik majd a vele való játékot.A játékot 12 hónapos kortól ajánljuk.Az építőelemek átmérője: 10 cmA termék mérete: 19 x 19 x 25 cmCsomagolás mérete: kb. 20 x 11 x 26 cmA francia Smoby termékek 1924 óta varázsolják boldogabbá a gyerekek mindennapjait. A kiváló minőségű, legmodernebb gyártási technológiákkal készülő játékok az ergonomikus kialakítás, a tartósság és a biztonságos használat jegyében készültek.", "price": 5999.0, "original_price": 10699.0, "currency": "HUF", "discount": 44, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-korallepito-bebijatek-235499", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Bébi építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235553", "title": "Tomy: BAND-IT Ball 3 az 1-ben labda - többféle", "img": "https://netjatek.hu/images/common/products/large/23/55/235553-1-tomy-band-it-ball-3-az-1-ben-labda-tobbfele-1708420164951225.jpg", "desc": "Labda, frizbi vagy rögbilaszti? Legyen mindhárom!A Tomy Band-it Ball 3 az 1-ben labdájával bel- és kültéren, a kertben, a strandon de akár a vízben is játszhatnak a gyerekek. A különleges, puha műanyagból készült labdán rések találhatók, így a gyerekek könnyedén átalakíthatják labdából frizbivé vagy mini rögbilabdává. Ahhoz, hogy a laszti megtartsa az alakját, csak köré kell tekerni a mellékelt gumikat. A gumik színesek, valamint pozitív gondolatokkal (Change the Game és Catch the Vibe) díszítettek, így a gyerekek akár karkötőként is viselhetik őket, ha éppen nincs szükségük rájuk a játék során.A gyerekek dobálhatják, guríthatják, de akár rúghatják is a labdát, így a játék többféleképpen fejleszti a mozgáskoordinációt és az egyensúlyt.A labda kis helyen is elfér, így elég csak bedobni a táskába, és irány a strand vagy a park!A labda átmérője: kb. 9 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amit véletlenszerű változatban szállítunk.", "price": 1499.0, "original_price": 2999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftomy-band-it-ball-3-az-1-ben-labda-tobbfele-235553", "partner": "cj-karcher", "category_path": "Játékbolt > Sportjáték,sportfelszerelés > Egyéb labdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235622", "title": "Minix: Wednesday - Goody Addams figura, 12 cm", "img": "https://netjatek.hu/images/common/products/large/23/56/235622-1-minix-wednesday-goody-addams-figura-12-cm-1708428925357753.jpg", "desc": "A dobozban a mosolytalan lány, Wednesday Addams egyik felmenője, Goody Addams kapott helyet. A figura kidolgozása részletgazdag, valamint a karakter a sorozatban látott megjelenését idézi.A Minix figurák olyan népszerű filmek és sorozatok ikonikus karaktereinek kicsinyített másai, mint a Stranger Things, a Naruto, a Wednesday vagy A nagy pénzrablás. A játékfigurák kiváló minőségű, strapabíró anyagokból készültek, amit a szigorú minőségi- és biztonsági ellenőrzés mellett zajló gyártás garantál. A figurák modern, ablakos csomagolásban érkeznek, így önmagukban is dekoratív hatást keltenek - már csak el kell foglalniuk méltó helyüket a boldog tulajdonosok polcain.Webáruházunkban további Minix figurák is kaphatók (külön-külön megvásárolhatók, elérhetőségük változhat), így a rajongók összegyűjthetik kedvenc karaktereiket.A figura magassága: 12 cm", "price": 3599.0, "original_price": 4999.0, "currency": "HUF", "discount": 28, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminix-wednesday-goody-addams-figura-12-cm-235622", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Gyűjthető játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235679", "title": "Nici Green: Bendix maci plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/23/56/235679-1-nici-green-bendix-maci-plussfigura-25-cm-1708439734126799.jpg", "desc": "Bendix maci keresi gazdáját!A NICI Classic Bears Mielo &amp; Friends kollekciója olyan imádnivaló plüssmackókat tartalmaz, amelyeket bármikor a karjukba zárhatnak a gyerekek. A 25 cm magas, kiváló minőségű plüssanyagból készült Bendix maci bézs színű, szemecskéje fekete. A gyönyörűen kidolgozott, pihe-puha, imádnivaló állatka ölelésre csábítja úgy a kicsi, mint a nagy macirajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssállat tisztítása kézi mosással ajánlott.A figura a Nici Green termékcsalád tagja: elkészítéséhez újrahasznosított plüss- vagy tömőanyagot használtak, ezáltal a termék jó választás a környezettudatos, globálisan gondolkodó családok számára.Anyaga: plüss és poliészterA figura mérete: 25 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 5999.0, "original_price": 8699.0, "currency": "HUF", "discount": 31, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-green-bendix-maci-plussfigura-25-cm-235679", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "235841", "title": "Nici: Rod mosómedve plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/23/58/235841-1-nici-rod-mosomedve-plussfigura-25-cm-1708526622550530.jpg", "desc": "Megérkezett Rod, a mosómaci!A NICI plüssfigurákat bármikor a karjukba zárhatják a gyerekek. Ez a 25 cm-es, kiváló minőségű plüssanyagból készült Rod mosómaci egy gyönyörűen kidolgozott, szürke-fehér színű, pihe-puha és imádnivaló állatka, aki ölelésre csábítja úgy a kicsi, mint a nagy mosómedve-rajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssfigura tisztítása mosógépben 30 fokon ajánlott.Anyaga: plüss és poliészterA figura mérete: 25 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 7199.0, "original_price": 8999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-rod-mosomedve-plussfigura-25-cm-235841", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "235844", "title": "Nici: Koala plüssfigura - 25 cm", "img": "https://netjatek.hu/images/common/products/large/23/58/235844-1-nici-koala-plussfigura-25-cm-1708527626143605.jpg", "desc": "Eukaliptuszmajszoló pajti a láthatáron!A NICI plüssfigurákat bármikor a karjukba zárhatják a gyerekek. Ez a 25 cm-es, kiváló minőségű plüssanyagból készült koala egy gyönyörűen kidolgozott, szürke-fehér színű, pihe-puha és imádnivaló állatka, aki ölelésre csábítja úgy a kicsi, mint a nagy koala-rajongókat, ráadásul a lurkók tökéletes alvótársává is válhat.A figura lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A plüssfigura tisztítása mosógépben 30 fokon ajánlott.Anyaga: plüss és poliészterA figura mérete: 25 cmA NICI több mint 30 éve teszi boldoggá kicsik és nagyok mindennapjait imádni- és ölelnivaló, kiváló minőségű és jellegzetes ismertetőjegyekkel rendelkező termékeivel. A NICI játékok szigorú minőségellenőrzési folyamaton mennek keresztül, hogy a legkisebbek is biztonságosan használhassák a pihe-puha, stílusos termékeket.", "price": 7199.0, "original_price": 8999.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnici-koala-plussfigura-25-cm-235844", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Közepes plüssfigura (21-40 cm)", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "235916", "title": "Kis felfedezők - A tanya", "img": "https://netjatek.hu/images/common/products/large/23/59/235916-1-kis-felfedezok-a-tanya-1708598313520781.jpg", "desc": "Gyertek, kis felfedezők! Pattanjunk fel a traktorra, nézzünk körül a tanyán. Lessünk be a pajtába, az istállóba, szemléljük meg az állatokat, a gépeket, és sétáljunk egyet a termőföldeken. Rengeteg felfedeznivaló vár.Oldalak száma: 18Csomagolás mérete: 20 x 22 x 1 cm", "price": 3737.0, "original_price": 4999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkis-felfedezok-a-tanya-235916", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Ismeretterjesztő könyv", "findora_main": "jatekok", "cat": "jatekok"}]}