{"items": [{"id": "115811", "title": "Tooky Toy: Mágneses horgász játék, fa", "img": "https://netjatek.hu/images/common/products/large/11/58/115811-1-tooky-toy-magneses-horgasz-jatek-fa-1666782170536946.jpg", "desc": "A Mágneses fa horgász játék segítségével a gyerkőcök különböző tengeri élőlényeket foghatnak ki a horgászbot segítségével, amelyek egy vidám, színes fatáblán helyezkednek el.A játék remek készségfejlesztő tulajdonságokkal is rendelkezik, ugyanis játék közben fejlődik a szem- és kéz koordináció, a finommotoros készségek, a markolás készsége és a gondolkodás is.A játék 18 hónapos kortól ajánlott.A termék fából készült, így jó választás a környezettudatos, globálisan gondolkodó családoknak. Használata biztonságos a legkisebbek számára is, a termék nem tartalmaz toxikus anyagokat.A termék mérete: 21 x 1 x 29,5 cm", "price": 2799.0, "original_price": 3699.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Ftooky-toy-magneses-horgasz-jatek-fa-115811", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Formaválogató,kézügyesség fejlesztő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116056", "title": "Intex: Átlátszó, színes, mintás matrac 183 x 69 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/11/60/116056-1-intex-atlatszo-szines-mintas-matrac-183-x-69-cm-tobbfele-1613652783571534.jpg", "desc": "Nagyobb méretű, erős műanyagból készült átlátszó matrac virág és állat mintákkal. A matrac két légkamrával és biztonsági szeleppel van ellátva. Könnyedén felfújható, és nem ereszt le használat közben. A matrac fejrésze kényelmes párnának lett kialakítva a kellemes napfürdőzés érdekében. A matrac úszómedencében, vízparton is egyaránt használható. Mérete: 183 x 69 cm.A termék többféle, az ár 1 db-ra vonatkozik, amelyet véletlenszerű változatban szállítunk.A termék színe és mintája eltérhet a képen láthatótól! A képeken látható minta csak tájékoztató jellegű, a mintázat tematikáját ismerteti.", "price": 1699.0, "original_price": 2999.0, "currency": "HUF", "discount": 43, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fintex-atlatszo-szines-mintas-matrac-183-x-69-cm-tobbfele-116056", "partner": "cj-karcher", "category_path": "Játékbolt > Strandjáték,medence > Matrac,lovaglómatrac,úszósziget", "findora_main": "otthon", "cat": "otthon"}, {"id": "116294", "title": "Maxx Creation: 12 darabos kavicskréta", "img": "https://netjatek.hu/images/common/products/large/11/62/116294-1-maxx-creation-12-darabos-kavicskreta-1613652757427010.jpg", "desc": "A kavicskréta erősíti a hárompontos fogáshoz szükséges izmokat, segíti a ceruzafogáshoz szükséges helyes ujjtartás elsajátítását. Kiválóan fejleszti a finommotorikát, mely később többek között az íráshoz, rajzoláshoz elengedhetetlen.A termékben 6 különböző szín van.", "price": 499.0, "original_price": 999.0, "currency": "HUF", "discount": 50, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fmaxx-creation-12-darabos-kavicskreta-116294", "partner": "cj-karcher", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Pasztell- és zsírkréta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116539", "title": "Azul társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/65/116539-1-azul-tarsasjatek-1613652739270652.jpg", "desc": "I. Mánuel, Portugália uralkodója teljesen beleszeretett Alhambra színpompás mozaikcsempéibe. Fel is kérte hát az ország tehetséges mestereit, hogy ilyen szépre díszítsék ki az ő palotáját is. A mestereknek meg kell nézniük a különböző mozaikgyárak kínálatát, hogy kiválaszthassák a legszebb készletet. Ám résen kell lenni, ugyanis a mesterek gyakran egymás elől is elveszik az egyes darabokat. Vajon kinek sikerül a legkülönlegesebb falat összerakni? A győztes a király feltétlen bizalmát élvezheti, és övé lesz a megbízás, hogy kidíszítse a királyi palotát. A játékidő: 30-45 perc. Díjak: 2018 Spiel des Jahres győztes 2018 As d&#039;Or - Jeu de l&#039;Année győztes 2018 As d&#039;Or - Jeu de l&#039;Année jelölés 2017 Golden Geek Most Innovative Board Game jelölés 2017 Golden Geek Board Game of the Year jelölés 2017 Golden Geek Best Strategy Board Game jelölés 2017 Golden Geek Best Family Board Game győztes 2017 Golden Geek Best Family Board Game jelölés 2017 Golden Geek Best Board Game Artwork &amp; Presentation jelölés 2017 Cardboard Republic Architect Laurel jelölés", "price": 15599.0, "original_price": 18999.0, "currency": "HUF", "discount": 18, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fazul-tarsasjatek-116539", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116542", "title": "Crayola Silly Scents: Illatos kitekerhető zsírkréta -12 db-os készlet", "img": "https://netjatek.hu/images/common/products/large/11/65/116542-1-crayola-silly-scents-illatos-kitekerheto-zsirkreta-12-db-os-keszlet-1755889753872442.jpg", "desc": "12 darabos illatos zsírkréta készlet gyönyörű, élénk színekben. A szettben 12 darab különböző színű és illatú, hosszú és vékony, kitekerhető zsírkréta található. Crayola Silly Scents zsírkréták könnyedén siklanak a papíron, így a gyerekek sikerélménye garantált.Az illat hosszan megmarad a papíron.Illatok: cseresznye, puncs, narancs, zöldalma, tenger, áfonya, vattacukor, szőlő, édesgyökér, kókusz, citrom, kóla.A termékcsaládról:A Crayola Silly Scents termékeket a vibráló színek és a finom illatok jellemzik. A kék színű írószer áfonya, a zöld zöldalma, a narancssárga narancs illatú. Használatukkal a kicsik megismerkedhetnek a különböző gyümölcsökkel és illatokkal. A Silly Scents termékek lemoshatók a bőrről, valamint eltávolítható a legtöbb ruhaanyagból és felületről. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különböző formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlődését.Crayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-silly-scents-illatos-kitekerheto-zsirkreta-12-db-os-keszlet-116542", "partner": "cj-karcher", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Pasztell- és zsírkréta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116701", "title": "LEGO City: Tehervonat 60198", "img": "https://netjatek.hu/images/common/products/large/11/67/116701-1-lego-city-tehervonat-60198-1631819972811203.jpg", "desc": "Készítsd elő a LEGO® City 60198 Tehervonatot a szállítás megkezdéséhez!Töltsd fel a konténereket a targonca segítségével, mielőtt rápakolnád őket a daruskocsira! Kapcsolj minden vagont a mozdony hátuljához, mássz be a vezetőfülkébe, fújd meg a sípot és indulás! Szállítsd el a rakományt időben, hogy LEGO City zökkenőmentesen működjön!Pakold meg a nagy teherbírású LEGO® City 60198 Tehervonatot és szállítsd el az árut időben!Ebben a klassz LEGO City készletben találsz egy 10 sebességfokozatú, Bluetooth távvezérléssel rendelkező gépesített motort, hozzáférhető vezetőfülkét, egy forgatható és hajlítható, kinyúló karral ellátott darus kocsit, egy tehervagont 2 konténerrel, illetve egy rönkszállító vagont is, mindemellett találsz a csomagban egy nyitható ajtókkal ellátott, páncélozott szállítójárművet, valamint egy nyitható, görgős konténerrel és emelővillákkal felszerelt targoncát is. Ez a vagány LEGO vasútkészlet továbbá tartalmaz még egy teljes körpályát 16 kanyarodó és 16 egyenes sínnel és egy karral ellátott vasúti kapcsolót is, illetve vár még rád egy irányítóközpont létrával, 2 megépíthető raklap, bankjegy és aranyrúd elemekkel, egy motoros szán és 6 LEGO minifigura is.• A csomagban 6 LEGO® minifigurát találsz: 4 vasúti munkást, egy biztonsági tisztet és egy gazfickót.• A készlet tartalmaz egy 10 sebességfokozatú, Bluetooth távvezérléssel rendelkező gépesített motort, egy áramszedőt, mely a nyitható tetőn található, illetve egy vezérlőpanellel ellátott vezetőfülkét is.• Mindemellett találsz a készletben egy rönkszállító vagont, egy forgatható és hajlítható, kinyúló karral ellátott darus kocsit, illetve egy tehervagont is 2 konténerrel, a raklapoknak kialakított hellyel és tetőre szerelt kampókkal a berakodáshoz.• A készlethez tartozik továbbá egy irányítóközpont létrával és jelzőlámpákkal, egy teljes, játék vasúti körpálya 16 kanyarodó és 16 egyenes sínnel, illetve egy karral ellátott vasúti kapcsolóval, emellett találsz még benne egy pénzszállító teherautót nyitható ajtókkal, valamint egy görgős konténerrel ellátott, működő targoncát is.• A kiegészítő elemek közé egy csavarkulcs, 12 aranyrúd elem és 4 bankjegy tartozik, valamint 2 megépíthető raklap, 3 farönk és egy motoros szán is jár melléjük.• Emeld fel a tetőt, hogy hozzáférj a motorkocsihoz, mely tele van klassz részletekkel!• Vezesd a tehervonatot a 10 sebességfokozatú, Bluetooth távvezérléssel!• A daru forgatható karjával és a kampó segítségével emeld meg és pakold be a farönköket a rönkszállító vagonba!• Nyomd le a kart a vasúti kapcsolón, hogy megváltoztasd a vonat útirányát, amikor fel- és lerakodásra kerül a sor!• Pakold be a konténerekbe a raklapokat a targonca segítségével, mielőtt felemelnéd őket a daruval a tehervagonra!• Alakítsd ki a vasúti pályát különböző alakzatokban, hogy a város területén mindenhol ki és be tudd pakolni a rakományt!• A termékhez elemek szükségesek (a csomag nem tartalmazza). Kérjük, ellenőrizd a termék csomagolásán jelzett típust és mennyiségeket.• A csomagban található Bluetooth távirányító nem használható a régebbi, infravörös távirányítású LEGO® vasút készletekkel.• A teherszállító vonat méretei összességében: több mint 11 cm magas, 82 cm hosszú és 6 cm széles.• A motor méretei: több mint 11 cm magas, 27 cm hosszú és 6 cm széles.• A rönkszállító vagon méretei: több mint 5 cm magas, 15 cm hosszú és 6 cm széles.• A daruskocsi méretei: több mint 10 cm magas, 22 cm hosszú és 5 cm széles.• A tehervagon méretei: több mint 9 cm magas, 18 cm hosszú és 5 cm széles.• A páncélozott szállítójármű méretei: több mint 6 cm magas, 15 cm hosszú és 6 cm széles.• Az irányítóközpont méretei: több mint 21 cm magas, 8 cm széles és 12 cm mély.• A targonca méretei: több mint 7 cm magas, 5 cm széles és 12 cm mély.", "price": 55999.0, "original_price": 79999.0, "currency": "HUF", "discount": 30, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-tehervonat-60198-116701", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "konyha_fozes", "cat": "konyha_fozes"}, {"id": "116719", "title": "LEGO® City: Sínek 60205", "img": "https://netjatek.hu/images/common/products/large/11/67/116719-1-lego-r-city-sinek-60205-1631819929262222.jpg", "desc": "Bővítsd személyvonat gyűjteményedet ezzel a LEGO City 60205 Vasút szettel!Ez a 8 egyenes, 4 hajlított és 8 rugalmas sínt tartalmazó készlet tökéletes kiegészítője a már meglévő LEGO City vonatos készleteidnek.", "price": 5984.0, "original_price": 7999.0, "currency": "HUF", "discount": 25, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-sinek-60205-116719", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116720", "title": "LEGO® City: Vasúti váltó 60238", "img": "https://netjatek.hu/images/common/products/large/11/67/116720-1-lego-r-city-vasuti-valto-60238-1631819917176536.jpg", "desc": "Építsd meg saját tehervonat vasutadat a LEGO City 60238 Vasúti váltó készlettel, hogy az utasok vagy rakományok szállítása még izgalmasabb legyen! Ez a 4 hajlított sínből, egy jobbra és egy balra irányító vasúti váltóból álló készlet kompatibilis a már meglévő vonatos készleteiddel is.", "price": 5915.0, "original_price": 7999.0, "currency": "HUF", "discount": 26, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-city-vasuti-valto-60238-116720", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116875", "title": "Pufi Röfi társasjáték új kiadás", "img": "https://netjatek.hu/images/common/products/large/11/68/116875-1-pufi-rofi-tarsasjatek-uj-kiadas-1643278690197656.jpg", "desc": "Pufi Röfi, Az Éhes BajnokEgy Malac, Aki Éhesebb, Mint Valaha!Megérkezett a nagy sikerű Pufi Röfi társasjáték új kiadása! Készülj fel egy sokkal részletgazdagabb és éhesebb malacra, aki mindenkit garantáltan megnevettet. A szabályok annyira egyszerűek, hogy már az óvodások is könnyedén megtanulhatják. Ez egy olyan szórakoztató játék, amitől apu és anyu is szívesen az asztalhoz ül bármikor – a felnőtt jelenlét pedig néhány parti után már nem is feltétlenül szükséges!Dobás, Evés, Pukkadás!Hogyan zajlik a móka?Dobni kell a kockával: A dobás eldönti, milyen színű hamburgert kell választanod.Etetés: A kis műanyag hamburger alján található egy szám, ami megmutatja, hányszor kell lenyomni a röfi fejét, miután megetetted.Feszültség! A röfi pocakja egyre nagyobb, nagyobb, nagyobb és MÉG NAGYOBB lesz!Hopp... Kipukkad! Amikor a malac már nem bírja, kipukkad, és elindul a nevetés!De semmi gond: a partinak nincs vége, a hamburgerek kivétele után azonnal kezdődhet az új kör!Jellemzők:Sikerjáték Új Kiadása: Részletgazdagabb, éhesebb malaccal!Egyszerű Szabályok: Már óvodásoknak is!Izgalmas Mechanizmus: Kockadobás, hamburger-etetés, pocak-fújás!Garantált Nevetés: Amikor a röfi kipukkad!Családi Szórakozás: Apunak, anyunak és a gyerekeknek egyaránt!Csomagolás mérete: 23 x 27 x 12,5 cm", "price": 12244.0, "original_price": 14599.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpufi-rofi-tarsasjatek-uj-kiadas-116875", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "116877", "title": "Kamu detektor társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/68/116877-1-kamu-detektor-tarsasjatek-1613652666572576.jpg", "desc": "Most Aztán Kiderül Az Igazság! – A Kamu Detektor Működésben! Egyedülálló Izgalom: A Valódi HazugságvizsgálóKészülj fel egy egyedülálló, izgalmas és szórakoztató családi társasjátékra, amely felrázza az otthoni estéket! A Kamu Detektor egy olyan társas, amelyben a játékosoknak valódi hazugságvizsgálót kell viselniük! Vajon igazat mond apa, hogy nem ő ette meg az utolsó kocka csokit? Tényleg megmosta öcsi a fogát? Hogy kiderüljön az igazság, a játékosoknak egy megadott helyre kell tenniük az ujjukat, hogy a szerkezet jelezni tudja a hazugságot!500 Kínos Kérdés és Taktikus KamuzásA játék tartalmaz 500 kínos kérdést, amelyek garantálják a nevetést és a feszültséget! Természetesen meg lehet próbálni kijátszani a gépet, ettől lesz a Kamu Detektor annyira szórakoztató!Ha sikerül a kísérlet: a játékos megússza és biztonságban van.Ha viszont lebukik: elveszít egy életet!A győztes az, akinek marad élete, miután a többiek lebuktak! Bevállalod? Bevallod vagy kamuzol?Jellemzők:Valódi Hazugságvizsgáló élmény a csuklón!500 Kínos Kérdés a garantált nevetésért.Izgalmas, Taktikus Játékmenet: Próbáld meg kijátszani a detektort!Családi Szórakozás: Felnőtteknek és gyerekeknek egyaránt!A játékhoz 3 db AA elem szükséges, melyet a csomagolás nem tartalmaz.Csomagolási méret: 26 x 27 x 12 cm", "price": 13065.0, "original_price": 14699.0, "currency": "HUF", "discount": 11, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkamu-detektor-tarsasjatek-116877", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116879", "title": "Jancsi és Juliska társasjáték - Új kiadás", "img": "https://netjatek.hu/images/common/products/large/11/68/116879-1-jancsi-es-juliska-tarsasjatek-uj-kiadas-1613652665437335.jpg", "desc": "Vigyázz, Előbukkan a Boszorkány! – Jancsi és Juliska: A Cukorkaszedő Kaland! Klasszikus Mesekaland Új Köntösben!Megérkezett a népszerű, kicsiknek tervezett játék, a Jancsi és Juliska társasjáték új kiadása! Kisebb házikóval és megújult dizájnnal várja a legfőképpen az óvodás korosztályt, garantált izgalommal. A játék könnyen tanulható, és néhány parti után a gyerekek akár önállóan is tudnak játszani vele! Indulhat a nagy cukorkaszedés? Vajon kinek lesz a legtöbb a játék végére?Cukorkalopás A Boszorkány Figyelő Szeme ElőlA klasszikus meséből ismert testvérpár, Jancsi és Juliska elhatározta, hogy elcsenik a legfinomabb falatokat a mézeskalács házikóról. De ez nem olyan egyszerű, hiszen a boszorkány figyeli őket! A gyerekeknek le kell venniük a cukorkákat a házikóról, de figyelem! Ha rosszat választanak, előbukkan a boszorkány, és vissza kell tenni az édességet! Ráadásul a boszorkány magyarul beszél! Vajon sikerül a terv? És ki gyűjt többet?Jellemzők:Népszerű Történet: Jancsi és Juliska klasszikus meséje.Megújult Dizájn: Kisebb házikó, izgalmas megjelenés.Könnyen Tanulható: Ideális az óvodás korosztálynak.Interaktív Elem: Előbukkanó, magyarul beszélő boszorkány!Átlagos játékidő: 15 perc.Csomagolás mérete: 27 x 28 x 10,5 cm", "price": 11994.0, "original_price": 13799.0, "currency": "HUF", "discount": 13, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fjancsi-es-juliska-tarsasjatek-uj-kiadas-116879", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "116895", "title": "Lazer M.A.D.: kiegészítő készlet - 20 m hatótávolság", "img": "https://netjatek.hu/images/common/products/large/11/68/116895-1-lazer-m-a-d-kiegeszito-keszlet-20-m-hatotavolsag-1613652662749291.jpg", "desc": "20 méteres hatótávolságú toldó Lazer M.A.D. készletekhez. A lézerfegyverek izgalmas és kalandos játékot ígérnek a fiúk számára. Pontosan kell célozni, hogy eltalálhassák ellenfeleiket. Most próbára tehetik magukat akár otthon is a lézerharcban. A legújabb kiegészítővel továbbfejleszthetik fegyverüket, ezzel megnövelve annak hatósugarát. Nem kevesebb, mint 20 méterre nő a lőtávolság. Indulhat is a móka!", "price": 2224.0, "original_price": 4499.0, "currency": "HUF", "discount": 51, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flazer-m-a-d-kiegeszito-keszlet-20-m-hatotavolsag-116895", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfegyver > Lézerfegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116896", "title": "Lazer M.A.D.: kiegészítő készlet - 15 m hatótávolság", "img": "https://netjatek.hu/images/common/products/large/11/68/116896-1-lazer-m-a-d-kiegeszito-keszlet-15-m-hatotavolsag-1613652661453605.jpg", "desc": "15 méteres hatótávolságú toldó Lazer M.A.D. készletekhez.A lézerfegyverek izgalmas és kalandos játékot ígérnek a fiúk számára. Pontosan kell célozni, hogy eltalálhassák ellenfeleiket. Most próbára tehetik magukat akár otthon is a lézerharcban. A legújabb kiegészítővel tovább fejleszthetik fegyverüket, ezzel megnövelve annak hatósugarát, 15 méterre nő a lőtávolság.Indulhat is a móka!", "price": 1795.0, "original_price": 4499.0, "currency": "HUF", "discount": 60, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flazer-m-a-d-kiegeszito-keszlet-15-m-hatotavolsag-116896", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfegyver > Lézerfegyver", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "116900", "title": "Igaz vagy Hamis? Junior társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/69/116900-1-igaz-vagy-hamis-junior-tarsasjatek-1641463393964770.jpg", "desc": "Izgalmas kvíz show már a kicsiknek is!1000 elképesztő állítás. Vajon melyik igaz és melyik hamis? Izgalmas ki mit tud az egész családnak. Visszatért a nagysikerű Igaz vagy Hamis? társasjáték egy újabb kiadással - kifejezetten gyerekeknek! Te mindent elhiszel? Most kiderül, hogy ki a legokosabb! A játék meneteA különleges kvíz-show társasjátékban állításokat fogtok hallani a vicces műsorvezetőtől, nektek pedig el kell döntenetek, hogy az állítás igaz vagy pedig hamis. Ha a válaszod helyes, ponttal jutalmaz a játékmester, ha viszont rosszul tippeltél, akkor levonás a &quot;jutalom&quot;. A játék körről körre bonyolódik, így mindig izgalmas és szórakoztató marad. Az Igaz vagy Hamis? Junior társasjáték memóriájában összesen 1000 elképesztő állítás rejlik. A játékot maximum 5 játékos játszhatja, de akár egyedül is lehet gyakorolni. Utazáshoz is tökéletes, hiszen nincs szükség másra, mint a csillag alakú játékra. 3 db R6 (AA) elemmel működik, amelyet a doboz tartalmaz. Kiváló ajándék karácsonyra is!  Jellemzők:1000 állítás.Igazi kvíz-show.Interaktív.Egyedül is játszható.Utazáshoz is tökéletes.3 db R6 (AA) elemmel működik.", "price": 11785.0, "original_price": 13399.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Figaz-vagy-hamis-junior-tarsasjatek-116900", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117043", "title": "Lifestyle: Speed Colors társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/70/117043-1-lifestyle-speed-colors-tarsasjatek-1613652637143010.jpg", "desc": "A Speed Color társasjáték célja, hogy te legyél a legügyesebb festőművész. A társasjáték során meg kell jegyezni a kihúzott kártya színes oldalán lévő képet, majd meg kell fordítani a kártyát és a fekete-fehér képet úgy kell kiszínezni, ahogy a másik oldalán volt a lehető leggyorsabban. Színezz te a leggyorsabban és a legpontosabban a fordulók során és nyerd meg te a játékot! Csomagolási méretek: 27 x 27 x 6 cm.", "price": 1499.0, "original_price": 2999.0, "currency": "HUF", "discount": 50, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flifestyle-speed-colors-tarsasjatek-117043", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117048", "title": "Grabolo: Bogyó és Babóca társasjáték", "img": "https://netjatek.hu/images/common/products/large/11/70/117048-1-grabolo-bogyo-es-baboca-tarsasjatek-1613652634739594.jpg", "desc": "Talán nincs is olyan gyerek, aki ne ismerné a Bogyó és Babóca meséket. A Grabolo most a népszerű mesesorozat rajongóinak kedvez izgalmas, akár az egész családot bevonó kártyajátékával. A játék szabálya egyszerű: csak dobni kell a dobókockákkal, amelyek egyikén a mese karakterei, a másikon pedig színek láthatók. Meg kell jegyezni a dobott színt és karaktert, majd az asztalra szórt kártyakupacból gyorsan megkeresni a megfelelő kártyát. A játék győztese az, aki a legtöbb kártyát összegyűjti.A játék remekül fejleszti a megfigyelő- és az azonosító-megkülönböztető képességet, valamint a reakciógyorsaságot. A játék praktikus dobozának köszönhetően kis helyen is elfér, így útitársul is szegődhet a gyerekek mellé a nyaralások során, emellett a lapok vízállóak, így a gyerekek akár a medence-, vagy Balaton-partra is magukkal vihetik.A gyors, pörgős játékmeneteknek köszönhetően a kisebb gyerekeket is le lehet kötni a játékkal, emellett az igényes, élénk színű kidolgozás is hozzájárul a játékélményhez.Átlagos játékidő: kb. 10 percCsomagolás mérete: 8 x 8 x 5 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgrabolo-bogyo-es-baboca-tarsasjatek-117048", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117299", "title": "Kung Zhu hörcsög páncélzat - többféle", "img": "https://netjatek.hu/images/common/products/large/11/72/117299-1-kung-zhu-horcsog-pancelzat-tobbfele-1613652595310549.jpg", "desc": "A Kung Zhu páncélok segítségével a hörcsögök nagyobb biztonságban küzdhetnek meg egymással. A páncélokról egy-két alkatrész leesik, akadályt gördítve az ellenfél útjába. A készlet hörcsögöt nem tartalmaz. A termék kinézete eltérhet a képen láthatótól. A feltüntetett ár 1 db-ra vonatkozik, melyet véletlenszerű változatban szállítunk.", "price": 99.0, "original_price": 1999.0, "currency": "HUF", "discount": 95, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkung-zhu-horcsog-pancelzat-tobbfele-117299", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117373", "title": "Schleich: Tennessee walker kanca figura 13833", "img": "https://netjatek.hu/images/common/products/large/11/73/117373-1-schleich-tennessee-walker-kanca-figura-13833-1613652582549897.jpg", "desc": "A Schleich tennessee walker kanca figura kiváló, német minőséget képvisel, ám ami a legkülönlegesebb tulajdonsága, hogy kézzel festették, így minden egyes darab egyedi és megismételhetetlen. A készítők rengeteg figyelmet szenteltek annak, hogy a figura pontosan, élethűen adja vissza az adott élőlény egyes vonásait.", "price": 3494.0, "original_price": 3999.0, "currency": "HUF", "discount": 13, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fschleich-tennessee-walker-kanca-figura-13833-117373", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Schleich figura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117497", "title": "Crayola Jégvarázs: Színező és matricázó füzet", "img": "https://netjatek.hu/images/common/products/large/11/74/117497-1-crayola-jegvarazs-szinezo-es-matricazo-fuzet-1613652563339690.jpg", "desc": "A lányok mesés rajzokat készíthetnek el a Crayola Jégvarázs színező és matricázó füzetbe! Kedvenc mesehőseik, a Jégvarázs szereplői mostanában nagyon színtelennek érzik magukat. Most kiszínezhetik a lapokat és teleragaszthatják őket a füzet első négy lapján található matricákkal! A füzet 32 db színező és fejlesztő lapot tartalmaz.Mérete: 33 x 29 x 20 cmCrayola. Megbízhatóság, minőség, biztonság, tartósság.", "price": 1999.0, "original_price": 2699.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-jegvarazs-szinezo-es-matricazo-fuzet-117497", "partner": "cj-karcher", "category_path": "Játékbolt > Könyv,kifestő,foglalkoztató > Kifestő,foglalkoztató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "117503", "title": "Crayola Silly Scents: Illatos, vékony filctoll készlet - 10 db-os", "img": "https://netjatek.hu/images/common/products/large/11/75/117503-1-crayola-silly-scents-illatos-vekony-filctoll-keszlet-10-db-os-1753856401963774.jpg", "desc": "A Crayola filceivel mindig öröm az alkotás!A gyerekek rajzolhatnak és kedvükre alkothatnak az illatos filctollakkal, és nem kell izgulni, hogy összefirkálják a kezüket vagy a bútorokat! A filctollak lemoshatóak a felületekrõl.  A Crayola filctoll vége nem kopik, nem szálasodik és nem szárad ki.A termékcsaládról:A Crayola Silly Scents termékeket a vibráló színek és a finom illatok jellemzik. A kék színû írószer áfonya, a zöld zöldalma, a narancssárga narancs illatú. Használatukkal a kicsik megismerkedhetnek a különbözõ gyümölcsökkel és illatokkal. A Silly Scents termékek lemoshatók a bõrrõl, valamint eltávolítható a legtöbb ruhaanyagból és felületrõl. A színek széles választéka alkotásra, új technikák kipróbálására és a kreatív énjük felfedezésére ösztönzi a gyerekeket. A Crayola kínálatában különbözõ formájú és vastagságú írószerek találhatók, hogy minden korosztály megtalálja a számára legalkalmasabbat. Az alkotás segíti az érzelmi intelligencia, az önismeret és az empátia fejlõdését.Crayola. Megbízhatóság, minõség, biztonság, tartósság.", "price": 2099.0, "original_price": 2599.0, "currency": "HUF", "discount": 19, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fcrayola-silly-scents-illatos-vekony-filctoll-keszlet-10-db-os-117503", "partner": "cj-karcher", "category_path": "Játékbolt > Írószerek,iskolai felszerelés > Filctoll", "findora_main": "jatekok", "cat": "jatekok"}]}