{"items": [{"id": "265274", "title": "Nicotoy: Bézs plüssmaci - 41 cm", "img": "https://netjatek.hu/images/common/products/large/26/52/265274-1-nicotoy-bezs-plussmaci-41-cm-1743149561910990.jpg", "desc": "Ez az imádnivaló plüss figura alig várja, hogy új gazdira találjon. A puha barátot a gyerekek bármikor átölelhetik, magukkal vihetik az oviba, a suliba vagy a nyaralásra, de remek alvótárssá is válhat.A plüssfigurával a kicsik különböző történeteket játszhatnak el, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük.A figura mérete: 41 cm", "price": 6994.0, "original_price": 8999.0, "currency": "HUF", "discount": 22, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnicotoy-bezs-plussmaci-41-cm-265274", "partner": "cj-karcher", "category_path": "Játékbolt > Plüssfigura > Nagy plüssfigura (40 cm felett)", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265346", "title": "Buki: Slime tégelyben - többféle", "img": "https://netjatek.hu/images/common/products/large/26/53/265346-1-buki-slime-tegelyben-tobbfele-1743155148515145.jpg", "desc": "Lépj be a slime-ok varázslatos világába a Buki: Slime tégelyben – többféle játékkal, amely igazi érzékszervi élményt nyújt minden slime-rajongónak!A készlet 12 különböző típusú slime-ot kínál, amelyek eltérő színekkel, állagokkal és meglepetésekkel várják a gyerekeket. A pamut slime-ok selymesen puha tapintása megnyugtató érzést kelt, míg a fémes nyálkák csillogó, tükröződő hatásukkal vonzzák a tekintetet. A kétszínű slime-okban pedig igazi kincsek rejtőznek – például cuki unikornisok vagy pandák, amelyeket gyúrás közben fedezhetsz fel!A slime formálása, keverése és gyúrása nemcsak szórakoztató, de segíti a finommotorikus készségek fejlődését, és remek stresszoldó hatással is bír. Kombinálj színeket, kísérletezz textúrákkal, és alkoss egyedi, többszínű slime-okat – csak a képzeleted szab határt!A termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 999.0, "original_price": 1399.0, "currency": "HUF", "discount": 29, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-slime-tegelyben-tobbfele-265346", "partner": "cj-karcher", "category_path": "Játékbolt > Kreatív és készségfejlesztő > Intelligens gyurma,Slime", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265352", "title": "Buki: Különleges tetováló toll - Ezüst", "img": "https://netjatek.hu/images/common/products/large/26/53/265352-1-buki-kulonleges-tetovalo-toll-ezust-1743155152614560.jpg", "desc": "A kreatív önkifejezés sosem volt még ilyen szórakoztató! A Buki: Különleges tetováló toll – arany játékkészlet segítségével a gyerekek biztonságosan próbálhatják ki a tetoválás művészetét – természetesen ideiglenes formában.A készletben található 4 db kozmetikai filctoll kifejezetten bőrbarát anyagokból készült, így nyugodtan használható kézre, karra vagy akár lábra is. A különleges metálos színek – köztük az elegáns arany árnyalat – látványos és stílusos minták megalkotását teszik lehetővé.A csomagban 10 darab újrapozícionálható sablon is helyet kapott, amelyekkel a gyerekek könnyedén rajzolhatnak pontos és szép formákat. A sablonok többször is felhasználhatók, így a játék újra és újra visszatérhet – akár baráti összejöveteleken, zsúrokon vagy egy kreatív délutánon.A készlet fejleszti a finommotorikát, a kézügyességet és a művészi érzéket, miközben örömteli alkotást kínál. 7 éves kortól ajánlott, és ideális választás minden divatkedvelő vagy kreatív gyermek számára.", "price": 4599.0, "original_price": 7499.0, "currency": "HUF", "discount": 39, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-kulonleges-tetovalo-toll-ezust-265352", "partner": "cj-karcher", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265355", "title": "Buki: Különleges tetováló toll - Arany", "img": "https://netjatek.hu/images/common/products/large/26/53/265355-1-buki-kulonleges-tetovalo-toll-arany-1743155153143965.jpg", "desc": "A kreatív önkifejezés sosem volt még ilyen szórakoztató! A Buki: Különleges tetováló toll – arany játékkészlet segítségével a gyerekek biztonságosan próbálhatják ki a tetoválás művészetét – természetesen ideiglenes formában.A készletben található 4 db kozmetikai filctoll kifejezetten bőrbarát anyagokból készült, így nyugodtan használható kézre, karra vagy akár lábra is. A különleges metálos színek – köztük az elegáns arany árnyalat – látványos és stílusos minták megalkotását teszik lehetővé.A csomagban 10 darab újrapozícionálható sablon is helyet kapott, amelyekkel a gyerekek könnyedén rajzolhatnak pontos és szép formákat. A sablonok többször is felhasználhatók, így a játék újra és újra visszatérhet – akár baráti összejöveteleken, zsúrokon vagy egy kreatív délutánon.A készlet fejleszti a finommotorikát, a kézügyességet és a művészi érzéket, miközben örömteli alkotást kínál. 7 éves kortól ajánlott, és ideális választás minden divatkedvelő vagy kreatív gyermek számára.", "price": 4599.0, "original_price": 7499.0, "currency": "HUF", "discount": 39, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbuki-kulonleges-tetovalo-toll-arany-265355", "partner": "cj-karcher", "category_path": "Játékbolt > Ékszer,smink,illatszer > Tetováló matrica,tetováló szett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265370", "title": "Vízálló cica, pizza, taco, gida, sajt", "img": "https://netjatek.hu/images/common/products/large/26/53/265370-1-vizallo-cica-pizza-taco-gida-sajt-1743157012426296.jpg", "desc": "Látod, amit hallasz? Csapj le gyorsan, hogy te légy a leggyorsabb!Csapj fel egy kártyát, és monddki a sorban következő szót: cica, pizza, taco, gida… Ha ugyanaz van a kártyán,mint amit éppen kimondasz, azonnal csapj a paklira, különben megkapod azösszegyűlt kártyákat…De mit is beszélek, hiszen már mindenki ismeri a frenetikus hangulatot biztosító partijátékot! Olyan verzióját viszont még nem láttáatok, amit akár a strandra is vihettek a vízálló kártyái miatt!A Vízálló cica pizza taco gida sajt olyan szórakoztató, pörgős és vicces partijáték, mint amilyen egyszerűek a szabályai. Minden játékos sorban felcsapja a kártyáját, miközben ki kell mondania egy szót a játék címéből – taco, cica, sajt, pizza, gida… De vigyázz! Ha a szó és a kártya egyezik, vagy ha egy különleges kártya kerül elő, azonnal le kell csapnod rá! A leglassabb játékosnak kell elvinni az összes kártyát. Ettől a veszélytől csak az menekül meg, akinek elfogynak a kártyái– ha ráadásul elsőként, meg is nyerte a játékot!A zsebrevágható társasjáték a vízálló kártyáknak köszönhetően ideális útitárs, mindegy, hogy a Balaton vize fröccsen rá, vagy a kecsap a büfében – hiszen egy játék akár tíz perc alatt is lepöröghet, miközben vártok a készülő rendelésre!Figyelj, kész, cica, pizza, taco, gida, rajt!Átlagos játékidő: 10-15 percDoboz mérete: 8 x 4 x 12 cm", "price": 5399.0, "original_price": 5999.0, "currency": "HUF", "discount": 10, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvizallo-cica-pizza-taco-gida-sajt-265370", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265373", "title": "Nyomozópakli: Képmások", "img": "https://netjatek.hu/images/common/products/large/26/53/265373-1-nyomozopakli-kepmasok-1743157087925982.jpg", "desc": "Elrabolták a híres színésznőt – derítsétek ki minél hamarabb, hova tűnt!Szerencsére Danielle Dove leleményes volt: hátrahagyott nyomokat, amin elindulhattok – de sietnetek kell! Csak ti rakhatjátok össze a képet: alkossátok meg kártyákból a helyszínt, fordítsatok meg lapokat, hogy nyomokat találjatok, de vigyázat! Nem oszthatjátok meg az információkat egymással, csak ha eldobtok kártyákat. Így viszont lehet, hogy fontos bizonyítékok tűnnek el a szemeitek elől…A Nyomozópakli – Képmások a zsebre vágható detektívtörténetek új fejezete. A pakli egy részéből a játékosok meg kell alkossák a bűneset kulisszáit, amin egyúttal nyomokat is láthatnak. Amikor elfogynak a kártyák, válaszolniuk kell az ellenőrző kérdésekre (ki volt a tettes, mi volt az indítéka), és kiderül, elkerülte-e valami a figyelmüket.Megtaláljátok időben a színésznőt? Tudjátok tisztázni az eltűnésének részleteit?Doboz mérete: 10 x 13 x 3 cm", "price": 3699.0, "original_price": 4599.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fnyomozopakli-kepmasok-265373", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kooperatív társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265379", "title": "Garden Rush társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/53/265379-1-garden-rush-tarsasjatek-1743158155688243.jpg", "desc": "Ültess, takaríts be – előzd meg a vetélytársadat!A sövényen várakoznak a zöldségek, várják a sorukat, mikor kerülnek ágyásba – vagy, ami még fontosabb, melyik ágyásba kerülnek? Mert minden zöldség szeret a saját fajtája mellett lenni, csakhogy más formációban! Így nehezebb a kertet új palántákkal megtölteni, de ha okosan tervez a kertész, többet is be tud takarítani egy fajtából, és több pontot léphet le a törpéjével. Ha jól számolt, a lépéssel pont egy kincsesládára lép, így egy bónusz akció segít neki abban, hogy lefőzze a vetélytársát.A Garden Rush könnyed kétfős játék, amelyben a játékosok a közös sövényről vehetik el azokat a zöldséglapkákat, amelyeket a saját kertjükbe ültetnek, azaz egymás orra elől happolhatják el a zöldségeket, amelyekkel igyekeznek minél nagyobb formációt alkotni. A jókor jó helyre ültetett növények bónuszakciót adnak – ugyanezeket az akciókat lehet aktiválni, ha a pontozósávon a megfelelő mennyiségűt lép a kertitörpéjük.A játék haladó verziójában a párbajkertészek hasznos kertiszerszámokkal kerülhetnek előnybe – vagy vakondtúrásokat tehetnek le vetélytársuk kertjébe, hogy az értékes formációkat ne lehessen befejezni.A Garden Rush fatokenjeinek és ötletesen kihajtogatható dobozának köszönhetően kompakt, könnyen szállítható csomag, ami egy gyors és izgalmas területépítős párbajt garantál.Ültess okosan, hogy jókor élvezhesd a termés hasznát – vajon le tudod pipálni a másik kertészt?Átlagos játékidő: 30-35 percDoboz mérete: 18 x 18 x 4 cm", "price": 7599.0, "original_price": 9599.0, "currency": "HUF", "discount": 21, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fgarden-rush-tarsasjatek-265379", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Egy- és kétszemélyes társasjátékok", "findora_main": "kert", "cat": "kert"}, {"id": "265424", "title": "Rush Hour Shift logikai társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/54/265424-1-rush-hour-shift-logikai-tarsasjatek-1743404964815902.jpg", "desc": "Melyikőtök fogja hamarabb leküzdeni a forgalmi dugót?A Rush Hour Shift kétszemélyes logikai játék a forgalomirányítás világába kalauzolja el a két játékost. Az autókat a kártyákon megadott módon kell lerakni, ezután meg kell tervezned az útvonalat, hogyan szeretnéd járműveidet átjuttatni az út egyik végéből a másikba. A kártyák bonyolítják a helyzetet, és ha keresztbe áll akár egy autó is, akkor a forgalom megbénul, és a játékosok gondolkodhatnak, hogyan kerüljék ki az akadályt.", "price": 8145.0, "original_price": 10999.0, "currency": "HUF", "discount": 26, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Frush-hour-shift-logikai-tarsasjatek-265424", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265427", "title": "Minecraft mágneses logikai játék", "img": "https://netjatek.hu/images/common/products/large/26/54/265427-1-minecraft-magneses-logikai-jatek-1743404965615921.jpg", "desc": "Az Ender Dragon 40 különféle, egyre nehezedő kihívással próbálja megakadályozni az utadat a Minecraft világain keresztül.Teljesítsd a kihívásokat, haladj előre az utadon és használd a legerősebb fegyveredet - az Agyadat! A Minecraft mágneses úti játék segít a deduktív érvelés fejlesztésében, ami kulcs képesség a matematikában, a tudományokban és a programozásban.Minél többet játszol, annál több trükköt és stratégiát sajátíthatsz el utazásod során. Számtalan, egyre nehezedő feladvány található a játékban, ami biztosítja az órákig tartó tartalmas szórakozást. A játékban az eszközöket és fegyvereket kell a megfelelő helyre rakni a táblán. A játékos csupán részletinformációkat kap, amiből össze tudja rakni a teljes képet, hogy melyik eszköz hova kerüljön. A helyes megoldás ellenőrizhető a feladványfüzet segítségével.Doboz mérete: 7 x 11 x 6 cm", "price": 4985.0, "original_price": 5999.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fminecraft-magneses-logikai-jatek-265427", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Logikai társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "265430", "title": "Sikoly társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/54/265430-1-sikoly-tarsasjatek-1743404965978468.jpg", "desc": "Lépj be a Sikoly-filmek izgalmas univerzumába a Sikoly társasjátékkal, és éld át a feszültséget barátaiddal együtt!Ebben a kooperatív játékban a játékosok Woodsboro lakóit alakítják, akiknek össze kell fogniuk, hogy túléljék Szellempofa támadásait.Játékidő: kb. 20 percDoboz mérete: 12 x 22 x 6 cm", "price": 7445.0, "original_price": 8999.0, "currency": "HUF", "discount": 17, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsikoly-tarsasjatek-265430", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265439", "title": "Bandotoys: Focista figura - FC Barcelona, Lewandowski", "img": "https://netjatek.hu/images/common/products/large/26/54/265439-1-bandotoys-focista-figura-fc-barcelona-lewandowski-1743405669608391.jpg", "desc": "Vidd el a futball varázsát otthonodba!Ez a részletesen kidolgozott akciófigura lenyűgözi a fiatal futballrajongókat. A 20 cm magas figura 10 ponton hajlítható, így a gyerekek könnyedén beállíthatják különféle pózokba, legyen szó gólörömről vagy kapura lövésről.Az akciófigura hivatalos licenccel rendelkezik, ami garantálja a minőséget és az eredetiséget. Ideális ajándék minden focirajongónak, gyerekeknek és gyűjtőknek egyaránt.A csomagolás mérete: 11 x 5 x 24 cm", "price": 6705.0, "original_price": 8999.0, "currency": "HUF", "discount": 25, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbandotoys-focista-figura-fc-barcelona-lewandowski-265439", "partner": "cj-karcher", "category_path": "Játékbolt > Játékfigura > Játékfigura fiúknak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265442", "title": "Shot Roulette társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/54/265442-1-shot-roulette-tarsasjatek-1743405865331225.jpg", "desc": "Nem pörög úgy a buli, mint a rulettkerék? Nyugalom, nincs itt vész, van rá megoldásunk! Dobjátok be a Shot Roulette parti társast, és lássuk, ki mit lát a pohár fenekén. Észkombájnok: pihenj! Ez a játék egyszerű, mint azegyszeregy, de garantáltan megtör minden jeget a társaságban. Csak helyezzétek a tálcát az asztal közepére, és töltsétek meg a felespoharakat. Az egyikben alkohol lesz, a többiben víz. Pörgessétek meg, és lássuk, ki mit iszik ma este!A gyakorlottabbak több(féle) alkohollal töltött pohárkával léphetnek szintet.Ivós társas szigorúan csak 18 év felett!", "price": 6965.0, "original_price": 8499.0, "currency": "HUF", "discount": 18, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fshot-roulette-tarsasjatek-265442", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265445", "title": "Same Same but Different társasjáték", "img": "https://netjatek.hu/images/common/products/large/26/54/265445-1-same-same-but-different-tarsasjatek-1743406076322343.jpg", "desc": "Megvan az a szitu, amikor kimondasz egy mondatot, és ráeszmélsz, hogy amit mondtál más helyzetben valami egészen mást jelentett volna? Na, akkor hozzunk össze pár ilyet a Same Same but Different parti társasban! A pakli 50 laza és 50 para kártyát tartalmaz. Mindkettőből húznotok kell, utána pedig lássuk, milyen mondatot mondanátok, ami mindkét helyzetben megállja a helyét. Ki teszi magasabbra a lécet?Same Same but Different parti társas 3-20 játékosnak a What Do You Meme? és a NewPhone, Who dis? alkotóitól.", "price": 4574.0, "original_price": 5499.0, "currency": "HUF", "discount": 17, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsame-same-but-different-tarsasjatek-265445", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265472", "title": "Brainbox: A tenger mélyén", "img": "https://netjatek.hu/images/common/products/large/26/54/265472-1-brainbox-a-tenger-melyen-1743410161228217.jpg", "desc": "A BrainBox A tenger világa izgalmas kihívás az agynak! Gyorsan tanulsz? Lássuk, hogy boldogulsz az a víz alatt élő állatokkal!A BrainBox A tenger világa remek agytorna és szórakozás, egy vagy akár több játékos részére! Húzz egy kártyát, tanulmányozd, és jegyezz meg minél több információt 10 másodperc alatt. Ezután fordítsd le a kártyát, dobj a kockával, és válaszolj helyesen a kidobott számmal jelölt kérdésre. Ne húzd az időt, hiszen a homokórán gyorsan leperegnek a szemek! A válaszokat a kártyán ellenőrizheted. Ha jó megfigyelő vagy, és jól ismered a vízben lubickoló állatkákat, akkor a legtöbb kártya nálad landol!A BrainBox a gyors megfigyelések és a vizuális memória-kérdések családi játéka.", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbrainbox-a-tenger-melyen-265472", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265478", "title": "Brainbox: Háziállatok", "img": "https://netjatek.hu/images/common/products/large/26/54/265478-1-brainbox-haziallatok-1743410172739834.jpg", "desc": "A BrainBox Háziállatok izgalmas kihívás az agynak! Gyorsan tanulsz? Lássuk, hogy boldogulsz az állatvilággal!A BrainBox Háziállatok remek agytorna és szórakozás, egy vagy akár több játékos részére! Húzz egy kártyát, tanulmányozd, és jegyezz meg minél több információt 10 másodperc alatt. Ezután fordítsd le a kártyát, dobj a kockával, és válaszolj helyesen a kidobott számmal jelölt kérdésre. Ne húzd az időt, hiszen a homokórán gyorsan leperegnek a szemek! A válaszokat a kártyán ellenőrizheted. Ha jó megfigyelő vagy, és jól ismered a házikedvenceket, akkor a legtöbb kártya nálad landol!A BrainBox a gyors megfigyelések és a vizuális memória-kérdések családi játéka.", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbrainbox-haziallatok-265478", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265481", "title": "Brainbox: Matematika", "img": "https://netjatek.hu/images/common/products/large/26/54/265481-1-brainbox-matematika-1743410175526128.jpg", "desc": "A BrainBox Matematika izgalmas kihívás az agynak!Gyorsan tanulsz? Lássuk, hogy boldogulsz az matekkal! A BrainBox Matematika remek agytorna és szórakozás egy vagy akár több játékos részére! Húzz egy kártyát, tanulmányozd, és jegyezz meg minél több információt 10 másodperc alatt. Ezután fordítsd le a kártyát, dobj a kockával, és válaszolj helyesen a kidobott számmal jelölt kérdésre. Ne húzd ám az időt, hiszen a homokórán gyorsan leperegnek a szemek! A válaszokat a kártyán ellenőrizheted. Ha jó megfigyelő vagy, és jól pörög az agyad a matekban, akkor a legtöbb kártya nálad landol! A BrainBox a gyors megfigyelések és a vizuálismemória-kérdések családi játéka.", "price": 5599.0, "original_price": 6999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fbrainbox-matematika-265481", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Memória fejlesztők,dominók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "265484", "title": "LEGO® Iconic A Mikulás postás autója 40746", "img": "https://netjatek.hu/images/common/products/large/26/54/265484-1-lego-r-iconic-a-mikulas-postas-autoja-40746-1743487947225440.jpg", "desc": "Szállíts kreativitást ezzel az ünnepi LEGO® járművel!Legyen még vidámabb az ünnep a LEGO® A Mikulás postás autója (40746) ünnepi építőszettel, amely 8+ éves fiúknak és lányoknak készült, és igazán varázslatossá teszi a játékot.Ezzel a LEGO karácsonyi játékkészlettel, amely telis-tele van varázslatos elemekkel, a gyerekek a Mikulás segítőivé válhatnak, miközben összerakják a játék autót és felfedezik a benne rejlő varázslatot. Az autót ki lehet nyitni, hogy felfedezhesd a karácsonyi ajándékokat, és tartozik hozzá egy mini, játék karácsonyfa, amelyet a tetejére lehet helyezni. A mágikus elemek közt találsz még levelet, a Mikulás zsákját, és matricákat a díszítéshez. Keltsd életre a varázslatot! Az autót egy manó-minifigura vezeti, akit be lehet ültetni az autóba, hogy még izgalmasabb legyena játék, miközben a gyerekek kalandokat találnak ki az északi sarkról.Ha elkészült, akkor a készlet varázslatos LEGO karácsonyi dekoráció lesz, valamint remek ajándék lehet gyerekeknek és az ünnepi dekorációt kedvelő felnőtteknek.• Telis-tele részletekkel - Az autót ki lehet nyitni, hogy felfedezd benne az ajándékokat, és tartozik hozzá egy mini LEGO karácsonyfa is, amelyet a tetejére helyezhetsz• Minifigurák varázsa - Ezt a karácsonyi LEGO® szettet egy manófigura kelti életre, aki a Mikulás autójának vezetőülésében ül• Játék is kiállítás - Ha megépült a szett, akkor a gyerekek vidám északi-sarki történeteket játszhatnak el, mielőtt büszkén kiállítják ünnepi LEGO® dekorációként• Ajándékötlet gyermekeknek - A szett vidám ünnepi ajándék lehet fiúknak, lányoknak és olyan gyermekeknek, akik imádják a játék űrjárműveket• Vidám LEGO® Karácsony - Tedd még teljesebbé az ünnepi szórakozást a LEGO ünnepi kollekcióban megtalálható (külön kapható) építőkészletekkel• Méretek - A 224 elemből álló készlet 15 cm magas, 13 cm hosszú és 7 cm széles, amikor a tetején van a karácsonyfa", "price": 5799.0, "original_price": 7999.0, "currency": "HUF", "discount": 28, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-iconic-a-mikulas-postas-autoja-40746-265484", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Iconic", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "265493", "title": "LEGO® Iconic Halloweeni istálló 40721", "img": "https://netjatek.hu/images/common/products/large/26/54/265493-1-lego-r-iconic-halloweeni-istallo-40721-1743488122305513.jpg", "desc": "Varázsold elő a kreativitást a LEGO® Halloweeni istállóban!Kerüljenek a gyerekek halloweeni hangulatba ezzel a lenyűgöző LEGO® Halloweeni istálló (40721) építőjátékkal, amely elvarázsolja a 8+ éves fiúkat és lányokat.A halloweenrajongó gyerekek örömmel építik meg az istállót, majd felfedezik a varázslatos, rozoga külső részét és a lenyűgöző részletességgel kidolgozott belső részét. Le lesznek nyűgözve, ha megtalálják az ajtó mögé rejtett fogakat, a játék denevért és a lámpát, valamint az olyan különleges elemeket, mint a díszített szemek, a zöld üveg, a fekete üvegcse és az öreg fa.A készlet tartalmaz egy csontváz minifigurát is, aki életre kelti a varázslatot és szárnyakat ad a kreativitásnak, miközben vidám halloweeni történeteket játszanak el a gyerekek. Amikor véget ér a játékidő, a gyerekszobában halloweeni dekorációként kiállított istálló meg fogja babonázni a barátokat. Lépj be… ha mersz! • Lépj be… ha mersz! - A halloweenrajongó gyerekek örömmel építik meg az istállót, mielőtt felfedezik a rozoga külső részét és a részletgazdag belső részét • Telis-tele részletekkel - Ajtó mögé rejtett fogakat, játék denevért és lámpát, valamint olyan különleges elemeket rejt, mint a díszített szemek, a zöld üveg, a fekete üvegcse és az öreg fa. • Játék csontváz - A varázslatot egy csontváz minifigura kelti életre, amelynek kinyitható a szája, és órákon át tartó, kreatív játékot idéz meg • Halloweeni ajándék gyermekeknek - Ez a LEGO® szett remek meglepetés vagy halloweeni ajándék lehet fiúknak, lányoknak és halloweenrajongóknak • Kiállítható játék - A kísértetistálló az építés után is megbabonázza a gyerekeket, ha kiállítják a szobájukban vagy LEGO® halloweeni dekorációnak használják • Méretek - A 205 elemből álló építőjáték 14 cm magas, 17 cm széles és 6 cm mély", "price": 4415.0, "original_price": 5999.0, "currency": "HUF", "discount": 26, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-iconic-halloweeni-istallo-40721-265493", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Iconic", "findora_main": "lakberendezes", "cat": "lakberendezes"}, {"id": "265496", "title": "LEGO® Disney Princess A kakamorák hajója 43258", "img": "https://netjatek.hu/images/common/products/large/26/54/265496-1-lego-r-disney-princess-a-kakamorak-hajoja-43258-1743488171584997.jpg", "desc": "Építőkészlet egy csónakkal és 9 karakterrel, 7 éves kortólA kakamorák hajója (43258) LEGO® ǀ Disney építőkészlet izgalmas vízi kalandokra hívja azokat a 7 éves vagy nagyobb gyerekeket és rajongókat, akik imádják a Disney Vaina világát! Ebben az építőszettben megtalálják a Vaiana 2. című Disney-film hatalmas hajóját: egy uszályt, amelyhez katapult, több titkos rejtekhely, kincsesláda és kötélcsúszda is tartozik – ráadásul 3 kisebb hajóra lehet bontani! A szett része még egy rejtett ládával ellátott, kéttörzsű kenu is. A megépíthető játékhoz, aminek lányok és fiúk egyaránt örülnek majd, 9 LEGO ǀ Disney karkater is tartozik: Vaiana, Maui, Heihei, a csirke, Kotu (a kakamora hős) és 5 kakamora.  A megépíthető Vaiana 2. játékkészlet egy remek ajándékötlet, hiszen a gyerekek és felnőttek egyaránt élvezik majd, hogy részekre bonthatják a hajót, pont úgy, mint a filmben. A készlet kombinálható más (külön kapható) LEGO építőszettekkel és LEGO ǀ Disney építőjátékkal. A LEGO Builder appal pedig könnyű és intuitív építési élmény vár a gyerekekre, hiszen az alkalmazásban felnagyíthatják és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és követhetik a haladásukat. A szett 572 elemből áll.•Disney Vaina 2. játék építőkészlet gyerekeknek – Nyűgözd le a 7 éves vagy nagyobb lányokat és fiúkat, akik imádják a kalandokat és a mesebeli, hercegnős játékokat a részletgazdag A kakamorák hajója játékkészlettel!•Vaiana hajóépítőszett – A szett egy kötélcsúszdával felszerelt, 3 részből álló uszályt, egy kisebb, tárolóval ellátott, kéttörzsű kenut, és olyan figurákat tartalmaz, mint Heihei, a csirke, Vaiana, Maui, Kotu és további 5 LEGO® ǀ Disney karakter•Részletgazdag építőkészlet – A kakamorák hajóján kókuszdió-katapultot, rejtett kincsesládát, dobot (amin játszani is lehet), forgó kereket és még sok mást találsz•Megépíthető játékfunkciók – A hajót 3 részre bonthatod, a Vaiana figurát és a kakamora Disney-szereplőket lecsúsztathatod a hajók közti kötélcsúszdán, vagy gyorsan megpörgetheted őket a hordóban és a keréken•Disney-témájú ajándékötlet 7+ éves gyerekeknek – A részletgazdag uszállyal, a Vaiana, Heihei figurákkal és a 7 másik Disney karakterrel ez a szett vidám LEGO® ajándékötlet lesz bármilyen különleges alkalomra•Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak•Készségfejlesztés vidáman – A 9 LEGO® ǀ Disney szereplővel, a hatalmas, részekre bontható hajóval és a rengeteg extra részlettel ez a LEGO ǀ Disney építőszett kreatív játékra hív, és játékosan fejleszti az életben nélkülözhetetlen készségeket•A Vaiana játék építőkészlet méretei – Ebben az 572 elemből álló, megépíthető játékkészletben a kakamorák hajója 22 cm magas, 29 cm hosszú és 14 cm széles", "price": 32885.0, "original_price": 42999.0, "currency": "HUF", "discount": 24, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-disney-princess-a-kakamorak-hajoja-43258-265496", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO Disney Princess", "findora_main": "otthon", "cat": "otthon"}, {"id": "265502", "title": "LEGO® Botanicals Napsárga virágcsokor 10347", "img": "https://netjatek.hu/images/common/products/large/26/55/265502-1-lego-r-botanicals-napsarga-viragcsokor-10347-1743488278849545.jpg", "desc": "Kedves kis LEGO® csokor gyerekeknek és lakásdekor-kedvelőknekHadd virágozzon a gyerekek kreativitása a 9 éves vagy nagyobb lányoknak és fiúknak készült LEGO® Botanicals Napsárga virágcsokor (10347) építőszettel! A hangulatfokozó, pasztell árnyalatokban és autentikus részletekben gazdag csokor egy olyan virágdekoráció lesz, amelyet örökké csodálhatsz!A leendő virágkertészek minden korosztálya élvezni fogja a csokor megépítését, amely sokféle tavaszi LEGO virágból álló, például dobverővirágból, harangvirágból, páfrányból, sárga cickafarkból, rózsaszín gerberából, bazsarózsából és egy tulipánból. A beállítható száraknak köszönhetően csodás növénydekorációt lehet belőlük készíteni. Ha a felnőttek és a gyerekek kedvük szerint befejezték az építést, akkor büszkén kiállíthatják a csokrot a hálószobában vagy az íróasztalon.  Szerezz örömet, és ajándékozd ezt a természet ihlette építőkészletet születésnapra vagy szimpla meglepetésként lányoknak, fiúknak és felnőtt virágkedvelőknek. Építsetek együtt a bárokkal és a családtagokkal: a LEGO Builder app vidám és együttműködésen alapuló építési élményt kínál ehhez a szetthez. • LEGO® virágok – A csokorban 7, pasztell árnyalatokat öltő tavaszi virág nyílik: dobverővirág, harangvirág, páfrány, sárga cickafark, gerbera, bazsarózsa és tulipán • Állítható szárak – A virágok szárai állíthatók, így arra ösztönzik az építőket, hogy kreatív, egyedi csokrokat készítsenek • LEGO® dekoráció – Ha megépült a tavaszi virágcsokor, akkor büszkén ki lehet állítani otthon vagy az irodában • Virágajándék – Ez az építőkészlet egy természet ihlette születésnapi ajándék vagy meglepetés játék a lányoknak, a fiúknak és a leendő virágkertészek minden korosztályának • Építs még több virágot! – Ezt a kockákból épült csokrot a LEGO® Botanicals gyűjtemény többi (külön kapható) készleteivel is kombinálhatod • Építs együtt a barátokkal és a családoddal! – A LEGO® Builder app egy vidám közösségi élményt nyújt, így osztozhattok a LEGO építés örömeiben • Méretek – A csokrot tartalmazó építőszett 373 darabból áll, a mérete pedig változó, de az egyik elrendezési mód szerint 22 cm magas, 8 cm széles és 5 cm mély", "price": 9185.0, "original_price": 12499.0, "currency": "HUF", "discount": 27, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flego-botanicals-napsarga-viragcsokor-10347-265502", "partner": "cj-karcher", "category_path": "Játékbolt > LEGO > LEGO ICONS", "findora_main": "lakberendezes", "cat": "lakberendezes"}]}