{"items": [{"id": "251506", "title": "Sztárszobrász társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/15/251506-1-sztarszobrasz-tarsasjatek-1727346815163063.jpg", "desc": "Gyurmázz, alkoss, nevess, nyerj!Legyetek ti a legsztárabb szobrászok! Színes gyurmákból kell a sokszor lehetetlen feladatnak tűnő figurákat megalkotnotok. Alkossatok csapatokat vagy játsszatok egyéniben, és mérjétek össze tudásotokat! Húzzatok kártyákat, és formázzátok meg időre a rajta szereplő tárgyakat, személyeket vagy bármi mást!Ez a fergeteges, különösen kreatív gyurmázós parti játék az egész családnak kiváló szórakozás, de az igazán jó bulikból sem hiányozhat.A dobozban rengeteg feladatkártyát találtok, így mindig lesznek újabb és újabb feladványok. A játék több szinten játszható (akár egy játékon belül), a kicsiknek olvasástudásra nincs szükségük, a nekik szóló kártyákon csak képek találhatók, a felnőttek viszont embert próbáló feladványokba is belefuthatnak. Például: gondolkodtatok már azon, hogy formáznátok meg gyurmából egy konditermet?  A dobozban 6 különböző színű (piros, kék, sárga, zöld, fehér, barna), könnyen kezelhető, tartós és puha gyurma található, hogy igazán színes és kreatív alkotások születhessenek.Vajon ki lesz a következő Michelangelo?Átlagos játékidő: 45 percDoboz mérete: 30 x 30 x 6 cm", "price": 8994.0, "original_price": 9999.0, "currency": "HUF", "discount": 10, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsztarszobrasz-tarsasjatek-251506", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251509", "title": "Lufigyűjtők társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/15/251509-1-lufigyujtok-tarsasjatek-1727348061379056.jpg", "desc": "Mi az, ami nélkül nem képzelhető el egy látogatás a vidámparkban? Hát persze, hogy a luftballon! Minél nagyobb és színesebb a luficsokrod, annál jobb. Kinek sikerül először hat színt összegyűjtenie? Taktikázz és kockáztass, hogy tiéd legyen végül a győzelem!Ez a fordulatos társas, amellett, hogy izgalmas szórakozás, a színek egyeztetésében is segíti a kis játékosokat.Átlagos játékidő: 20 percDoboz mérete: 22 x 22 x 5 cmTartalom: 4 íves lufitartó lap, 36 lufikorong, 36 lufikártya,18 akciókártya, 1 játékszabályEgyetlen kisgyerek életéből sem hiányozhatnak a lufik. Nos, ebben a társasjátékban találtok bőven, ugyanis – ahogyan a címe is sugallja -, lufikat kell gyűjteni, méghozzá egy nagyon érdekes módon.A játék során a gyerekek megismerkedhetnek a kockázatvállalás fogalmával, ami nagyon fontos a felnőtté válás során. Na de milyen cuki módon ismerkednek meg vele! A játéktérként is funkcionáló dobozon kell gyűjteni a lufikat, szám szerint 6 különböző színűt. Lufikat laphúzással lehet szerezni – ha lufit ábrázol a kártya, nyert ügyünk van. Bármikor dönthetünk úgy, hogy megállunk, és bezsebeljük mindet, na de csak ott van a kisördög a vállunkon, aki azt mondja, hogy deeeeee, próbáljuk meg, hátha jön még egy. Csakhogy ha egy olyan színű lufit húzunk, ami már van a lufigyűjtő tálcán vagy előttünk, akkor bukjuk az egészet. És hogy még izgalmasabb legyen, akciókártyát is felhúzhatunk, aminek vagy pozitív, vagy negatív a hatása.Ebből egyenesen következik, hogy a Lufigyűjtők egy fordulatos játék. Elsőkből utolsók, utolsókból elsők… Mind benne van a pakliban. Ha nagyon picikkel játszotok, érdemes kivenni az akciókártyákat, és csak a lufikkal „akciózni”. A grafika nagyon cuki, az pedig külön fun faktor, ahogy feltesszük a korongokat a lufigyűjtőre.", "price": 5285.0, "original_price": 6299.0, "currency": "HUF", "discount": 16, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flufigyujtok-tarsasjatek-251509", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251512", "title": "Vakond túra társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/15/251512-1-vakond-tura-tarsasjatek-1727348405106330.jpg", "desc": "Tele a veteményes finomabbnál finomabb zöldségekkel. De ezt nem csak mi tudjuk, hanem a huncut hernyók is, amik éppen arra készülnek, hogy a növényeink gyökeréből lakmározzanak. Gyorsan hívjuk segítségül a vakondot! Ő majd megszabadít minket a falánk kártevőktől.Vajon melyik kis vakond ás a legügyesebben? Melyiknek sikerül elsőként összegyűjtenie a kukacokat ebben a vidám, fordulatos társasjátékban?Átlagos játékidő: 20 percDoboz mérete: 30 x 30 x 6 cmTartalom: 1 összeállítható játéktábla, 4 vakondbábu, 25 földkocka, 18 növénykorong, 1 speciális dobókockaA vakondok élete nem egyszerű, ráadásul ezek a cuki fafigurák folyton éhesek, és szeretnék megdézsmálni a veteményesben növő zöldségeken lévő kukacokat. Ez a gazdák rémálma, de társasként játszva izgalmas percek várnak a gyerekekre.A játék célja elsőként összegyűjteni az adott számú kukacot. Ahogy az igazi vakondok, a bábuk is tolják maguk előtt a földet, amiből aztán a vakondtúrások lesznek – csak itt egy kicsit máshogy. A mezőre érve begyűjthetjük az összes földrögöt, amit később elkölthetünk arra, hogy bejussunk az általunk választott veteményesbe. Persze nem ennyire egyszerű a dolgunk, egy kis szerencsére is szükség van a sikerhez, ugyanis nem tudjuk, hogy az adott zöldségkorongon hány darab kukac található.Kedves családi játék, amit a gyerekek nagyon fognak szeretni.", "price": 4785.0, "original_price": 6299.0, "currency": "HUF", "discount": 24, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fvakond-tura-tarsasjatek-251512", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251521", "title": "Écoiffier: Zöldséges stand játékkészlet - 22 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251521-1-ecoiffier-zoldseges-stand-jatekkeszlet-22-db-os-1727349098532730.jpg", "desc": "Friss zöldséget, tessék csak!Ez a játékszett sok-sok friss kerti finomságot rejt: saláta, paprika, brokkoli, paradicsom stb. A gyerekek eljátszhatják, hogy bevásárolnak a piacon vagy a szupermarketben, fejlesztve ezzel a képzelőerejüket és motorikus képességeiket. A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- Színes és élethű műanyag zöldségek- Ideális szerepjátékhoz- Fejleszti a gyerekek képzelőerejét és finommotorikus képességeit- Biztonságos és nem mérgező anyagokból készült (nem ehető)Termék mérete: 30 x 50 x 69 cm", "price": 6999.0, "original_price": 11999.0, "currency": "HUF", "discount": 42, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-zoldseges-stand-jatekkeszlet-22-db-os-251521", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Vásárlás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251527", "title": "Abrick: Óriás autópálya építőszett tárolóval - piros, tűzoltóság", "img": "https://netjatek.hu/images/common/products/large/25/15/251527-1-abrick-orias-autopalya-epitoszett-taroloval-piros-tuzoltosag-1727349254133699.jpg", "desc": "Multifunkciós játékkészlet. A doboz teteje az autópálya alapjaként szolgál, amire a gyerekek ráépíthetik az utat. A csomag számos kiegészítőt tartalmaz, így mindenki megteremtheti saját tűzoltóságát. Ha a játéknak vége, és a munka befejeződött, mindent el lehet pakolni a dobozba.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- 117 darabos- Számos kiegészítő, beleértve járműveket és figurákat- Könnyen tárolható és hordozható- Kiváló minőségű műanyag- Ajánlott kor: 18 hónapCsomagolás mérete: 28 x 48 x 34 cm", "price": 18999.0, "original_price": 21999.0, "currency": "HUF", "discount": 14, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fabrick-orias-autopalya-epitoszett-taroloval-piros-tuzoltosag-251527", "partner": "cj-karcher", "category_path": "Játékbolt > Építőkocka,építőjáték > Abrick építőkocka", "findora_main": "otthon", "cat": "otthon"}, {"id": "251530", "title": "Little Smoby: Kaboom állatépítő foglalkoztató doboz - 15 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251530-1-little-smoby-kaboom-allatepito-foglalkoztato-doboz-15-db-os-1727349603804008.jpg", "desc": "Ezzel a foglalkoztatóval a gyerekek 3 különböző állatot hozhatnak létre: koalát, tukánt és elefántot. A kiegészítők között különböző színű és formájú szemek, fülek és orrok találhatók.A játék egyszerű: a gyerekek a tartozékokat a dobozalapra illesztik, hogy megalkossák az állatot. Ha összeállt, a doboz tetejének megnyomásával az összes tartozék kilőhető, és a játék kezdődhet elölről.A játék fejleszti a gyerekek szem-kéz koordinációját, finommotorikáját, kézügyességét és kreativitását, valamint segíti őket az önkifejezésben.A termék jellemzői:- Fejleszti a szem-kéz koordinációt, finommotorikát és kézügyességet- Tartós és biztonságos anyagokból készült- Könnyen kezelhető- 15 db különböző színű és formájú kiegészítő- Ajánlott életkor: 18 hónapCsomagolás mérete: 17 x 16 x 20 cm", "price": 7999.0, "original_price": 11499.0, "currency": "HUF", "discount": 30, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flittle-smoby-kaboom-allatepito-foglalkoztato-doboz-15-db-os-251530", "partner": "cj-karcher", "category_path": "Játékbolt > Építőkocka,építőjáték > Műanyag építőjáték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251533", "title": "Écoiffier: Takarítókocsi porszívóval játékszett - 11 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251533-1-ecoiffier-takaritokocsi-porszivoval-jatekszett-11-db-os-1727349735916262.jpg", "desc": "Ezzel a játékkészlettel öröm a takarítás! Egy kis felmosás, egy kis seprés... pont ahogy a szülők és a nagyszülők, nem lehet elég korán kezdeni. A szett minden szükséges eszközt tartalmaz, amely egy háztartásban is megtalálható: porszívó, felmosó, seprű, lapát, tisztítószerek...A készlet lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége. A játékszett segít bevonni a lurkókat az otthoni házimunkába, emellett megismerteti a kicsikkel a különböző takarítóeszközöket és használatuk módját.A termék jellemzői:- Porszívó, kefe, felmosó, seprű, lapát, ablaklehúzó stb.- Segít a gyerekeknek a takarítás alapjaival megismerkedni- Könnyen kezelhető és tárolható- Stabil, tartós kialakítás- Élénk színek- Anyaga: műanyagCsomagolás mérete: 58 x 13 x 39 cm", "price": 9999.0, "original_price": 12999.0, "currency": "HUF", "discount": 23, "url": "https://www.kqzyfj.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fecoiffier-takaritokocsi-porszivoval-jatekszett-11-db-os-251533", "partner": "cj-karcher", "category_path": "Játékbolt > Szerepjáték > Házimunka", "findora_main": "haztartasi_gepek", "cat": "haztartasi_gepek"}, {"id": "251578", "title": "Sam a tűzoltó: Jupiter tűzoltóautó játékszett kiegészítőkkel - 32 cm", "img": "https://netjatek.hu/images/common/products/large/25/15/251578-1-sam-a-tuzolto-jupiter-tuzoltoauto-jatekszett-kiegeszitokkel-32-cm-1731405867356644.jpg", "desc": "A Sam, a tűzoltó népszerű mesesorozatból ismert Jupiter tűzoltóautó készen áll arra, hogy a kis tűzoltójelöltek eljátsszák vele saját mentőakciójukat. A sárga-piros-kék színű autót maga Sam vezeti, akinek végtagjai mozgathatók, valamint vele van hű négylábú társa is. A jármű vízágyúja mozgatható, így mindegy, hogy a bajba jutott épület emelete vagy földszintje áll-e lángokban, a tűzoltás sikere garantált. A jármű fény- és hanghatásokkal rendelkezik, így igazán élethű a játékélmény.A termék jellemzői:- Mozgatható vízágyú- Fény- és hanghatások- Mozgatható végtagú Sam figura- Részletgazdag kidolgozásCsomagolás mérete: 18 x 42 x 25 cm", "price": 19999.0, "original_price": 25999.0, "currency": "HUF", "discount": 23, "url": "https://www.jdoqocy.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fsam-a-tuzolto-jupiter-tuzoltoauto-jatekszett-kiegeszitokkel-32-cm-251578", "partner": "cj-karcher", "category_path": "Játékbolt > Elektronikus játék > Interaktív játék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251581", "title": "Dickie: Recycle Truck Szelektív kukásautó fény- és hanghatásokkal, 30 cm - Zöld-sárga", "img": "https://netjatek.hu/images/common/products/large/25/15/251581-1-dickie-recycle-truck-szelektiv-kukasauto-feny-es-hanghatasokkal-30-cm-zold-sarga-1732620454100196.jpg", "desc": "Hulladékgyűjtés profi módon!A Dickie kukásautójával a gyerekek eljátszhatják, ahogy a zöld-sárga színű kukásautó összegyűjti a szelektív hulladékot. A 30 cm-es kukásautó emelővel rendelkezik, valamint 1 darab kuka is tartozik hozzá, amelyek tartalma beleborítható a kukásautó belsejébe. A járgányon fény és hanghatásokis találhatók, amik még élethűbbé teszik a szerepjátékot.A játék kül- és beltéren egyaránt használható.A játékszett elemei strapabíró, minőségi műanyagból készültek, így a gyerekek sokáig élvezhetik majd a készlettel való játékot.A játék lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.Csomagolás mérete: 14 x 38 x 18 cm", "price": 8999.0, "original_price": 10799.0, "currency": "HUF", "discount": 17, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-recycle-truck-szelektiv-kukasauto-feny-es-hanghatasokkal-30-cm-zold-sarga-251581", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251584", "title": "Dickie: Micro Rescue Force - Vészhelyzeti járművek, 1:36, 3 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251584-1-dickie-micro-rescue-force-veszhelyzeti-jarmuvek-1-36-3-db-os-1727412869357780.jpg", "desc": "A gyerekek a bajba jutottak segítségére siethetnek ezzel a játékszettel. Míg a kis tűzoltók a tűzoltóautóval a legnagyobb lángokat oltják, addig a nyomozók a rendőrautóval a gyanúsítottak után siethetnek, a mentőautóval pedig az orvoscsemeték meggyógyíthatják a sebesülteket. A játékautók mozgatható részekkel rendelkeznek.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- Tűzoltóautó, mentőautó, rendőrautó- Mozgatható részek- 1:36 méretarány- Tartós műanyagból készültCsomagolás mérete: 20 x 10 x 13 cm", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-micro-rescue-force-veszhelyzeti-jarmuvek-1-36-3-db-os-251584", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "251587", "title": "Dickie: Teherautós pótkocsi vészhelyzeti járművekkel", "img": "https://netjatek.hu/images/common/products/large/25/15/251587-1-dickie-teherautos-potkocsi-veszhelyzeti-jarmuvekkel-1727412870716222.jpg", "desc": "A gyerekek a bajba jutottak segítségére siethetnek ezzel a játékszettel. A teherautós pótkocsira könnyen felparkolhatják a vészhelyzeti járműveket, és már útnak is indulhatnak. Míg a tűzoltóautó a legnagyobb lángokat oltja, addig a rendőrautó a gyanúsítottak után siethet. A játékautók mozgatható részekkel rendelkeznek.A játék lehetőséget teremt a szerepjátékra, amely során fejlődik a gyerekek képzelete, fantáziája, kreativitása és kommunikációja.A termék jellemzői:- Valósághű részletek- Mozgatható alkatrészek- Teherautó mérete: 32 cm- Kisautók mérete: 8 cmCsomagolás mérete: 7 x 34 x 12.5 cm", "price": 2899.0, "original_price": 3499.0, "currency": "HUF", "discount": 17, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-teherautos-potkocsi-veszhelyzeti-jarmuvekkel-251587", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "251590", "title": "Dickie: Volvo munkagépek játékszett - 3 db-os", "img": "https://netjatek.hu/images/common/products/large/25/15/251590-1-dickie-volvo-munkagepek-jatekszett-3-db-os-1727412878399773.jpg", "desc": "A kis építőmunkások most kipróbálhatják az építőipari és műszaki csapatok munkáját ezzel a 3 darabos munkagép játékszettel. A játékszett 1 darab dömpert, 1 darab markolót és egy kotrógépet tartalmaz. A gyerekek megismerkedhetnek a szakemberek munkájával, valamint a speciális járművek működésével. Az autók mozgatható részekkel rendelkeznek.A termék jellemzői:- Dömper, markoló, kotrógép- Mozgatható részek- Tartós és strapabíró anyagból készültCsomagolás mérete: 7 x 19 x 25 cm", "price": 3999.0, "original_price": 4999.0, "currency": "HUF", "discount": 20, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-volvo-munkagepek-jatekszett-3-db-os-251590", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251593", "title": "Dickie: Óriás daru játékszett távirányítóval - 110 cm", "img": "https://netjatek.hu/images/common/products/large/25/15/251593-1-dickie-orias-daru-jatekszett-taviranyitoval-110-cm-1738157564353886.jpg", "desc": "Építkezés mesterfokon!Ezzel az igényesen kidolgozott, sárga és fekete színű daruval a gyerekek egy építkezés kellős közepébe csöppenhetnek bele. A készlet segítségével a gyerekek eljátszhatják az építkezés izgalmas jeleneteit, amely során fejlődik képzeletük, fantáziájuk és kommunikációs készségük. A daru biztos talapzaton áll, forgatható, valamint a markoló segítségével a lurkók valóban felemelhetik amit csak kell. A daruhoz tartozik egy távirányító is, így bárki az építkezés királya lehet.A készlettel való játék fejleszti a gyerekek finommotorikáját, térbeli tájékozódó képességét, emellett megismerteti őket az építkezéshez kapcsolódó szavakkal, fogalmakkal is.Csomagolás mérete: 8 x 34 x 58 cm", "price": 10999.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-orias-daru-jatekszett-taviranyitoval-110-cm-251593", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251596", "title": "Dickie: Action Truck Mercedes kukásautó fény- és hanghatásokkal - 26 cm", "img": "https://netjatek.hu/images/common/products/large/25/15/251596-1-dickie-action-truck-mercedes-kukasauto-feny-es-hanghatasokkal-26-cm-1727412895292352.jpg", "desc": "Hulladékgyűjtés profi módon!A Dickie Mercedes kukásautójával a gyerekek eljátszhatják, ahogy a zöld-fehér színű kukásautó összegyűjti a szemetet. A 26 cm-es kukásautó emelővel rendelkezik, valamint 1 darab kuka is tartozik hozzá, amelyek tartalma beleborítható a kukásautó belsejébe. A járgányon fény és hanghatásokis találhatók, amik még élethűbbé teszik a szerepjátékot.A játék kül- és beltéren egyaránt használható.A játékszett elemei strapabíró, minőségi műanyagból készültek, így a gyerekek sokáig élvezhetik majd a készlettel való játékot.A játék lehetőséget teremt különböző történetek eljátszására, amely során fejlődik a gyerekek képzelete, fantáziája és kommunikációs készsége.Csomagolás mérete: 12 x 37 x 17 cm", "price": 6999.0, "original_price": 8299.0, "currency": "HUF", "discount": 16, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-action-truck-mercedes-kukasauto-feny-es-hanghatasokkal-26-cm-251596", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm felett", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251599", "title": "Dickie: Monster Flippy átfordulós járgány, 10 cm - többféle", "img": "https://netjatek.hu/images/common/products/large/25/15/251599-1-dickie-monster-flippy-atfordulos-jargany-10-cm-tobbfele-1727412899986551.jpg", "desc": "Bukfenc az autóval? Simán!Ez az óriás abroncsú járgány látványos mutatványokra és küzdelemre lett kifejlesztve! Semmi sem állhat az útjába ennek a zöld színű, szörnyverdának, legyen szó bármilyen terepről, mivel képes átfordulni a hátsó oldalára. Az autó lendkerék meghajtású, így távirányítóra sincs szükség! A termék jellemzői:- Lendkerék meghajtású - Minden terepen használható- Strapabíró abroncsok- Élénk színek Csomagolás mérete: 6 x 14 x 17 cmA termék többféle változatban kapható. A feltüntetett ár 1 darab termékre vonatkozik, amelyet véletlenszerű változatban szállítunk.", "price": 1999.0, "original_price": 2499.0, "currency": "HUF", "discount": 20, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fdickie-monster-flippy-atfordulos-jargany-10-cm-tobbfele-251599", "partner": "cj-karcher", "category_path": "Játékbolt > Játékautó és jármű > Játékautó 20 cm alatt", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251617", "title": "Kill Kim - A rezsimcsökkentés társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251617-1-kill-kim-a-rezsimcsokkentes-tarsasjatek-1727421038113880.jpg", "desc": "Fedezd fel, hogyan lehetnél jobb összeesküvő, mint a barátaid, miközben viccesen szabotáljátok egymást!Az ország legfőbb méltóságai összeülnek, hogy megoldják a rezsimcsökkentést, csakhogy nem mindenki ugyanúgy képzeli ezt el. Van, aki megbuktatná a diktátort, míg más épp a felbujtókat juttatná bitóra. És vajon hogyan kavarnak be a CIA ügynökei?Kim belső köre titkos gyűlést szervez azzal a céllal, hogy megszabaduljon a vasmarkú diktátortól. Néhányuknak azonban esze ágában sincs elárulni kedves vezetőjüket.A játék elején egy-egy titkos szerepet kaptok, és ezáltal egy csapat részévé váltok. Feladatotok csapattársaitokkal együtt teljesíteni az adott szerep célját, azaz elérni egy előre megszabott pontszámot. A játék során tegyetek úgy, mintha összeesküvők lennétek ( a célotok Kim kivégzése) még akkor is, ha más csapatba kerültetek. Az összeesküvők - többségben vannak. Nem ismerik egymást. Céljuk megszabadulni Kimtől kivégzéskártyák gyűjtésével. A fanatikusok - ismerik egymást. Hűséget fogadtak Kimnek. Titokban igyekeznek meghiúsítani a puccsot vétőkártyák gyűjtésével. A CIA-ügynökök - kisebbségben vannak. Nem ismerik egymást. Céljuk hitelteleníteni a többi játékost, hogy megdönthessék a rezsimet.Taktikázz, tartsd titokban a kiléted, és számolj le az ellenfeleiddel!Átlagos játékidő: 30 percDoboz mérete: 13 x 18 x 4 cm", "price": 7883.0, "original_price": 8999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkill-kim-a-rezsimcsokkentes-tarsasjatek-251617", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Bulikra,partikra ajánlott társasok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251635", "title": "Lélektükör társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251635-1-lelektukor-tarsasjatek-1727421053165495.jpg", "desc": "Az érzelmek életünk alapvető szereplői, de sokszor nem igazán vagyunk tisztában azzal, hogy mit miért érzünk. Ilyenkor segíthet egy pillantás a Lélektükörbe: kicsik és nagyok számára is lehetőséget nyújt nemcsak saját érzelmeik megértésére, de az empátia erősítésére is.Hogyan érthetnénk meg jobban egymást vagy élnénk harmóniában, ha ismernénk mások érzéseit és elfogadnánk különbségeinket? Milyen hatással vannak érzelmeink életünkre, és hogyan fejezhetnénk ki őket ítélkezés nélkül? A Lélektükör ezekre a kérdésekre ad választ a játék során kialakuló beszélgetések révén. Az emberek különböző módon mutatják ki érzéseiket, és ezek az érzelmek egyéni különbségeket mutatnak. Ha képesek vagyunk artikulálni érzéseinket és megosztani azokat másokkal, közelebb kerülhetünk önmagunk megértéséhez. A Lélektükör a játék örömét ötvözi az érzelmek megismerésével. Lenyűgöző, ahogyan a különböző játékosok spontán módon nyílnak meg és bíznak meg egymásban a játék során. Ez azért lehetséges, mert a Lélektükör biztosítja, hogy a játékosok nyugodtan és természetesen fejezhessék ki érzelmeiket. Az érzelmek megosztása révén a játékosok mélyebben megismerhetik egymást, legyen szó családtagokról, barátokról, gyerekekről, felnőttekről vagy szakemberekről. A Lélektükör arra ösztönzi a résztvevőket, hogy kerüljék az egymás feletti ítélkezést és ne erőltessék rá véleményüket másokra.Átlagos játékidő: 30 percDoboz mérete: 24 x 24 x 7 cmA Lélektükör egy igazi színfolt a kommunikációs-beszélgetős játékok tengerében. Elég csak ránézni, már a grafikája is más, mint általában a társasoké. A szabályt kinyitva aztán hamar ki is derül, hogy egy különleges alkotásokat készítő művész alkotta meg a borítót és a kártyákat.Beszélgetős játék egy kicsit másképpen. Mit is jelent ez? A Lélektükörben, ahogy a neve is jól tükrözi, az érzelmek kerülnek előtérbe. Ez egy csapatjáték, aminek a lényege az, hogy megtippeljük, a másik csapat egyik tagja milyen érzelmi reakcióval válaszolna az adott szituációra. A dobozban különböző témakörben – család, barátok, iskola – találhatók kártyák, mind más korhatártól ajánlott, illetve más közegbe. Természetesen lehet váltogatva is húzni, nem zárja ki semmi. A játék érdekessége az, hogy a pálya köré helyezett érzelmek közül kell választani, amelyeket időnként lehetőségünk van cserélni is.A szabályban benne van, de kiemelten fontos, hogy ha gyerekekkel játszotok, pörgessétek végig az érzelemkártyákat, és beszéljétek át, ha valamit nem ismer. Nálunk például ilyen volt a szorongás és a megvetés.Játszhatjátok pontokra is akár, de ahogy a beszélgetős játékoknál általában, nem igazán az számít, hogy ki nyer a végén, mert igazándiból mindenki. Próbáljátok ki bátran a családban, barátokkal, de akár egy csapatépítő tréningnek is érdekes része lehet, ha játékos kedvű embereket hoz össze a sors.", "price": 10585.0, "original_price": 11999.0, "currency": "HUF", "discount": 12, "url": "https://www.tkqlhce.com/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Flelektukor-tarsasjatek-251635", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Családi társasjátékok", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "251641", "title": "Kvízmérték társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251641-1-kvizmertek-tarsasjatek-1727425039770980.jpg", "desc": "Merítsd ki a tudásod, válaszd a tízest, és légy a társaság királya, miközben barátaiddal nevetgélve haladsz a győzelem felé!Mekkora a tudásod egy 10-es skálán? A Kvízmértékben csapatokba verődve tehetitek próbára magatokat több kategórián belül.. Válasszatok nehézségi szintet, dugjátok össze a fejetek és nyerjenek a nagyobb koponyák!Te vagy a világ legnagyobb Jóbarátok rajongója? Vagy mindent tudsz a biológiáról? Válaszd a 10-es szintet, és zsebeld be a legtöbb pontot. De vigyázz, néha a hiúság a legnagyobb ellenfél! Alakítsatok csapatokat maximum 4 fővel. Válasszatok egy csapatjelölőt - igen legyetek kreatívak, keressetek valamit, aki hűen tükrözi a csapatot! A legbevállalósabb csapat kezd! A csapatok az óramutató irányában haladva kerülnek sorra egymás után. Minden csapat körönként egy-egy kérdésre válaszol, még akkor is, ha eltalálták a választ.És milyen témakörökben gondolkodhattok? Kuriózum - az érdekes vagy éppen bizarr témakörök, Hétköznapi - film, zene, sport, Felnőttélet - felnőttdolgok az élet iskolájából, Tudnivaló - Tudomány, természet, történelem és földrajt. Vezesd győzelemre a csapatodat azzal, hogy meghatározod a közös tudásotok szintjét egy tízes skálán!Átlagos játékidő: 40-90 percDoboz mérete: 24 x 24 x 6 cm", "price": 10544.0, "original_price": 11999.0, "currency": "HUF", "discount": 12, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fkvizmertek-tarsasjatek-251641", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Kvíz társasjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "251650", "title": "Pocok vacok társasjáték", "img": "https://netjatek.hu/images/common/products/large/25/16/251650-1-pocok-vacok-tarsasjatek-1728977212775341.jpg", "desc": "Élvezd a téli készülődést!Szüretelj, gyűjts és alakíts ki stratégiákat a hosszú hideg hónapokra!A levelek már sárgulnak, lassan hullanak - közeledik az ősz! De a télre bizony fel kell készülni - táplálékkal megtölteni az üregrendszerünket a kolóniánk számára. Gyűjtsetek ínycsiklandó bogyókat és szalmát, hogy kényelmes legyen a fekhely. A préri viszont veszélyt is rejteget ám magában... Lássatok munkához!Pocokvacok egy igazán édes, kooperatív társasjáték.Tárold el az összes erőforrást, amire szükséged van a tél átvészeléséhez a 9. kör végéig. A játék korok sorozatában zajlik, minden körben a játékosok felváltva mozgatnak egy édes kis pockot, hogy a prérin valamilyen cselekvést végrehajtsanak. Szüretelj, gyűjts és készítsd elő az édes kis vackot a hosszú téli álomra!Díjnyertes társasjáték.Átlagos játékidő: 25 percDoboz mérete: 24 x 4 x 8 cmHa egy szóval kellene jellemezni ezt a játékot, azt mondanám, hogy cuki. Ha kettővel, akkor pedig azt, hogy iszonyatosan cuki. A társas a kisebb korosztályt célozza meg, hatéves kortól játszható és olvasni sem kell tudni hozzá. Egy igazi békés kooperatív játék, amiből nem lehet kiesni, együtt nyerni viszont annál inkább. Nagyon ajánlom az olyan gyerekeknek, akik valamiért nem tudnak veszíteni, itt nem lesz asztalborogatás.Mint minden kooperatív játéknál, az alfa játékos dilemma itt is felmerül, hiszen adhatunk egymásnak tanácsokat, de ez talán nem is baj, ügyesen rá lehet vezetni a kicsiket a helyes taktikára úgy, hogy csak terelgetjük őket. Merthogy ebben a játékban komoly szerephez jut a szervezés. A Pocok vacok célja az, hogy feltöltsük az éléskamránkat télire mézzel, bogyóval és szalmával. Igen ám, csak közben különböző veszélyek is leselkednek a cuki pockokra (akik amúgy zseniálisak), és előfordulhat olyan is, hogy ha nem zsákmányoljuk be a keservesen megszerzett bogyóinkat, jön egy borz és elviszi az összeset. Eleinte szükség lesz felnőtt segítségére, mert nagyon sok különböző fajta kártya található a játékban, de ez pozitívuma is egyben, hiszen sok-sok parti után sem válik unalmassá. A jelölések elég egyértelműek a kártyákon, két-három parti után már nem szükséges nézegetni a szabályt, hogy mit tud az adott bónuszkártya.Amit még mindenképpen érdemes megemlíteni, az a grafika. Szép, kedves és mókás is egyben, jó ránézni a kártyákra, és persze az is szuper megoldás, hogy a dobozt egyben játéktérnek is használjuk, a terményeket pedig egy „földalatti csúszda” segítségével juttathatjuk be az üregünkbe. Közeleg a tél, úgyhogy ideje felhalmozni az élelmet!", "price": 10994.0, "original_price": 12999.0, "currency": "HUF", "discount": 15, "url": "https://www.anrdoezrs.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fpocok-vacok-tarsasjatek-251650", "partner": "cj-karcher", "category_path": "Játékbolt > Társasjáték,kártya > Társasjátékok kicsiknek", "findora_main": "szamitastechnika", "cat": "szamitastechnika"}, {"id": "251668", "title": "Színes szivacs puzzle számokkal - 9 db-os", "img": "https://netjatek.hu/images/common/products/large/25/16/251668-1-szines-szivacs-puzzle-szamokkal-9-db-os-1727428985175763.jpg", "desc": "A számokból álló, színes habszivacs szőnyegen bátran hempereghetnek, kúszhatnak és mászhatnak a legkisebbek, és ha egy picit megnőnek, kirakóként is használhatják a tökéletesen illeszkedő puzzle elemeket.A darabok pehelykönnyűek, így a gyerekek könnyedén meg tudják fogni őket, hogy aztán összeállítsák egy szőnyeggé, vidám kockává, ágy melletti ágy melletti falvédővé, de a számok tanulásához is használható.1 db szivacs puzzle mérete: 30 x 30 x 30 cm", "price": 1999.0, "original_price": 4199.0, "currency": "HUF", "discount": 52, "url": "https://www.dpbolvw.net/click-101579008-14457542?url=https%3A%2F%2Fwww.jateknet.hu%2Fszines-szivacs-puzzle-szamokkal-9-db-os-251668", "partner": "cj-karcher", "category_path": "Játékbolt > Bébijáték > Játszószőnyeg", "findora_main": "otthon", "cat": "otthon"}]}