{"items": [{"id": "J90646", "title": "Szürke-narancssárga SP-320 SUP Stand Up Paddle készlet 320cm-es - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/spartan-sarga-szurke-sup-stand-up-paddle-szett.webp", "desc": "Egy igazán tetszetős SUP deszka szettet választhatnak most azok, akik rajonganak a vízi sportokért, kiváltképp a deszkákon végezhető gyakorlatokért és evezésért. A SUP, vagyis a Stand Up Paddle Board használata egyre nagyobb népszerűségnek örvend manapság a vízi sportok kedvelői között. A deszka használata gyermekek és felnőttek számára egyaránt remek választás, tökéletesen fejleszthető vele az egyensúlyérzék és a különböző izomcsoportok használattól függően. A szett a SUP mellett tartalmazza a tárolására alkalmas hordtáskát és a felfújáshoz, valamint leengedéshez elengedhetetlen pumpát és szelepkulcsot is, valamint természetesen az állítható méretű lapátot. A kiváló minőségű, strapabíró anyagból készült SUP 15cm-es vastagságával és 3,2 méteres magasságával rendkívül stabil és jól használható. A csúszásmentes EVA felületének köszönhetően minden körülmények közt biztonságosan állhatunk a SUP tetején használat közben. A lapát 165-210cm közt állítható testmagasságtól függően. A SUP üzemi nyomása 12-15psi. Használat után a deszkát tilos felfújt állapotban napon tárolni, mivel ez nyomásnövekedést okozhat, ami deformációhoz vezethet.   Jellemzők: - 1 db állítható alumínium lapát - Kézi pumpa nyomásmérővel - Szelep kulcs - Javító készlet - Hordtáska - Bokapánt - 1 db közép uszony SUP felfújt mérete (H x Sz x H): 320 x 76 x 15 cm Maximális terhelhetőség: 140 kg  Termék súlya: 8,2 kg Csomag méret: 44 x 24 x 88 cm Térfogat: 288 L", "price": 109590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszurke-narancssarga-sp-320-sup-stand-up-paddle-keszlet-320cm-es-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > SUP - Stand Up Paddle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90696", "title": "LENA: Giga Truck sárga óriás buldózer 68cm", "img": "https://www.jatekshop.eu/upload_files/products/02145-lena-orias-pro-x-buldozer-sarga.webp", "desc": "Egy buldózer rengeteg lehetőséget nyújt a gyermkekek számára a kerti játékok során, melyhez most beszerezhetsz egy vagány citromsárga színű változatot. A buldózer elején egy kézzel emelhető markoló található, melynek segítségével könnyen lehet majd a homokot vagy bármi mást is mely rengeteg élményt nyújt majd számára. A buldózer részletes kialakítást kapott, és kiváló minőségű alapanyagokból készült, aminek köszönhetően sokáig lehet majd használatban. Szerezd be és keresd további kerti játékainkat is kínálatunkban és már kezdődhet is a móka.   Jellemzők: - buldózer - citromsárga színben - kiváló minőség - részletes kialakítás - strapabíró anyagból - mérete: 68x29x29cm", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-giga-truck-sarga-orias-buldozer-68cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90835", "title": "Yakari játékfigura indián fejdísszel - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/yakari-tollas-fejdisszel-jatekfigura-bullyland.webp", "desc": "Yakari a kis indián az őserdőben él a népszerű mesesorozatban, ahol rengeteg kalandban vesz részt barátaival. Yakari különleges képessége, hogy kommunikálni tud az állatokkal és megérti őket. Barátai, Nagy Árny és Kismennydörgés segítségével felfedezik az amerikai őserdő csodáit és megtanulják az indián kultúra értékeit és hagyományait. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 7cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fyakari-jatekfigura-indian-fejdisszel-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90995", "title": "Pókember és félelmetes ellenségei HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-1000db-os-puzzle-pokember-21.webp", "desc": "Pókember kedvelőinek tetszését biztosan elnyeri ez a különleges kirakó, melyen kedvenc szuperhősük látható, a háttérben pedig az összes félelmetes ellensége, akivel az évek során szembe került. A Clementoni High Quality Collection sorozatának puzzle-jei kimondottan az 500db-os és az afölötti darabszámmal rendelkező kirakókat tartalmazza, melyek már inkább nagyobbak és felnőttek számára készülnek. A puzzle-ök gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek remekül illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni High Quality Collection sorozat - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 69x50cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-es-felelmetes-ellensegei-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91037", "title": "Batman HQC 1000db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-1000db-os-puzzle-batman.webp", "desc": "Batman a DC világegyetem egyik legismertebb szuperhőse és egyben talán a világ egyik legkedveltebb és történeteit tekintve a legnagyobb számban feldolgozott szuperhőse is. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. Ez a szett most egy ajándék posztert is tartalmaz a kirakó mellett, mely az összerakást is megkönnyítheti. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Ajándék poszterrel Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-hqc-1000db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90989", "title": "Caravaggio: Bacchus Museum Collection 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-museum-collection-1000db-os-caravaggio-bacchus.webp", "desc": "A Bacchus Caravaggio, azaz Michelangelo Merisi da Caravaggio, olasz barokk festő egyik híres festménye, amely 1595 körül készült. Caravaggio a drámai fény-árnyék kontrasztjáról, valamint a művészeti és társadalmi konvenciók megtöréséről ismert. A Bacchus festményén Caravaggio a római mitológia istenét, Bacchust ábrázolja, aki a bort, a mámort és a termékenységet szimbolizálja. A festményen Bacchus egy asztalnál ül, a kezében egy borospohárral, míg az asztalon gyümölcsök és egy borosüveg látható.  A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcaravaggio-bacchus-museum-collection-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91000", "title": "A Gyűrűk Ura: A két torony 1000db-os HQC panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clamentoni-panorama-1000db-os-puzzle-gyuruk-ura.webp", "desc": "A Clementoni által készített  A Gyűrűk Ura: A Két Torony  1000 darabos panoráma puzzle egy nagyszerű kihívás azoknak, akik szeretik a puzzle kirakást és Tolkien fantasztikus világát.Ez a puzzle különösen vonzó lehet a rajongóknak, mivel a jelenetek a film adaptációból származnak, és magukba foglalják a híres karaktereket és helyszíneket. Az összeállítási folyamat élvezetes és kihívást jelentő lehet, és segít javítani a koncentrációs képességet és a problémamegoldó készséget. A puzzle mérete 69 x 50 cm, és 1000 darabból áll. A darabok szilárdak és stabilak, és könnyen illeszkednek egymáshoz, így az összeállítási folyamat sima és zökkenőmentes lesz. A puzzle ideális játék lehet egyéni szórakozásra vagy családi programokhoz.  Jellemzők: - A gyűrűk ura puzzle - 1000 db-os - kiváló minőség - kirakott kép mérete: 98x33cm", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-gyuruk-ura-a-ket-torony-1000db-os-hqc-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91305", "title": "Lapát fém nyéllel 70cm-es több változatban - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-lapat-fem-nyellel-70cm-es-tobb-valtozatban.webp", "desc": "A gyerekek biztosan remek hasznát veszik ennek a fantasztikus lapátnak, mely az extra strapabíróság jegyében fém nyéllel van ellátva. A lapáton lévő grafika IML technológiával készül, mely azt jelenti, hogy közvetlenül a műanyagba van belenyomtatva, így rendkívül kopásálló. A nyél is a műanyagba van integrálva, mely rendkívül strapabíróvá és stabillá teszi. A fogója a kis kezek számára is kényelmes ásást biztosít. A lapát több színváltozatban is elérhető, a feltüntetett ár egy változatra értendő. A kiválasztott verziót kérjük a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - IML technológia felhasználásával készült színes grafika - Extra erős, fém nyél - Praktikus fogóval - Kiváló minőségű, strapabíró és időjárásálló anyagból készült - Biztonságos, az EU szabványoknak megfelelően gyártva Méretek 70 x 10 x 24 cm. 5 színváltozat  A lapátok véletlenszerűen kerülnek kiválasztásra - színválasztás nélkül A feltüntetett ár egy változatra vonatkozik!", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flapat-fem-nyellel-70cm-es-tobb-valtozatban-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91298", "title": "Unikornis/Flamingós golyóstoll LED-el", "img": "https://www.jatekshop.eu/upload_files/products/golyostoll-unikornisesflamingos-leddel-000646941.webp", "desc": "A golyóstollak fontos iskolai, irodai eszközök, amelyek úgy a diákok mint a felnőttek számára is hiányolhatatlan. A kislányok nagyon fogják szeretni ezt a golyóstollat, amelyik végén egy unikornis vagy egy flamingó kapott helyet. Ezen kívül más különlegességgel is rendelkezik, ugyanis LED-s fénnyel rendelkezik. A különleges dizájnnal felszerelt autó rögtön elnyeri a gyerekek tetszését és sokáig fogják ezt használni.   Az ár 1 db termékre vonatkozik, amelyet véletlenszerűen fogunk kiszállítani.   Jellemzők: - Unikornis/Flamingós golyóstoll - LED-s véggel - Kék színű tinta", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-flamingos-golyostoll-led-el.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91491", "title": "Ars Una: Age of Titans dinoszauruszos füzetbox A/4", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-age-of-titans-dinoszauruszos-fuzetbox-a4-2611.webp", "desc": "Az Ars Una: Age of Titans Dinoszauruszos Füzetbox egy izgalmas és praktikus választás az A/4-es méretű munkafüzetek, rajzok és iratok tárolására. A lenyűgöző dínós grafikával díszített füzetbox a korok hatalmas lényeit idézi meg, melyek minden dinoszaurusz-rajongó számára vonzóak. A füzetbox anyaga kemény, tartós karton, amely hosszú távon is megőrzi formáját és ellenáll a mindennapi használatnak. A 7 mm vastag, erős gumipánttal zárható füzetbox biztonságosan tartja a benne lévő dokumentumokat, megkönnyítve a szállításukat. Az Age of Titans Dinoszauruszos Füzetbox akár táska helyett is használható, ha csak néhány füzetet vagy dokumentumot kell magaddal vinned. A mérete, 230x335x45 mm, tökéletes az A/4-es méretű papírok számára, így könnyedén elférhet benne az összes szükséges iratod.  Jellemzők:  - A/4-es füzetbox dínós grafikával  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-age-of-titans-dinoszauruszos-fuzetbox-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91450", "title": "Ars Una: Blue Hope nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/blue-hope-nagy-tolltarto-54942219.webp", "desc": "Iskolakezdés előtt a kis diákoknak be kell szerezni a szükséges cuccokat, amelyeket fel fognak használni a következő tanévben. Egyik nélkülözhetetlen termék, amely pótolhatatlan az iskolába, az a tolltartó, hiszen ebbe tudják tárolni írószereiket és más kiegészítőjüket. Egy egészen egyszerű kialakítású tolltartó, az egy cipzáros, henger alakkal rendelkező tolltartó, amelybe csak bele kell dobálni az írószereket a nagy belsejébe. A Blue Hope henger alakú nagy tolltartó egyetlen rekeszébe minden íróeszköz belefér, emellett pedig a világos kék színével és mandala díszeivel elnyeri mindenki szívét. Kiváló minőségben készült, illetve prémium cipzárat kapott, így sokáig lehet majd használatban. Szerezd be és keresd a hozzá illő iskolatáskát is kínálatunkban.  Jellemzők:  - Blue Hope nagy tolltartó - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 23x5,5x9 cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-blue-hope-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91462", "title": "Ars Una: Orange Moon lekerekített tinédzser tolltartó 21cm", "img": "https://www.jatekshop.eu/upload_files/products/orange-moon-tinedzser-tolltarto-56162196.webp", "desc": "A tolltartókat a legfontosabb iskolai eszközök közé sorolhatjuk, hiszen ezekbe helyezhetőek el az írószerek ahhoz, hogy ne kallódjanak. A kis iskolások számára annál érdekesebb egy tolltartó, minél szebb a külseje. Ez a tolltartó pontosan egy jó példa hiszen a tökéletes, élénk színek és a bujkáló hold különlegessé teszik. A tolltartó egy kihajtható belső zsebbel is rendelkezik amely tovább bővíti a befogadó képességét és segít a különféle írószerek szortírozásában. A prémium minőségű cipzár jól bírja a mindennapos használatot. A cipzáras belső zsebben gyermeked akár a kisebb dolgokat is biztonságosan tárolhatja.  Jellemzők: - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Belső textil rendszerezővel - Gumis tartóiban 22 db toll vagy ceruza tárolható - Méret: 21x6,5x10 cm", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-orange-moon-lekerekitett-tinedzser-tolltarto-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91539", "title": "ICO: Tinten Pen kék tűfilc 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/9070053004-ico-tinten-pen-kek-tufilc-.webp", "desc": "Az ICO Tinten Pen tűfilc tökéletes választás mind az írás, mind a rajzolás szerelmeseinek. A finom vonalak lehetővé teszik a részletes munkák létrehozását, míg a kényelmes és ergonomikus kialakítás megkönnyíti az írást és a rajzolást, most pedig kék színebn lehet a tiéd. Az ICO Tinten Pen tűfilc különleges, vízbázisú tinta formula segítségével kiváló minőségű vonalakat hoz létre. Az ólomhegy 0,5 mm vastagsággal rendelkezik, így a vonalak finomak és élesek lesznek. A filc testének anyaga kiváló minőségű műanyagból készült, így időtálló és tartós. A filc testének ergonomikus kialakítása biztosítja, hogy az írás vagy rajzolás mindig kényelmes és könnyű legyen. Szerezd be és keresd további színekben is kínálatunkban.  Jellemzők: - Tinten Pen tűfilc - kék szín - 0,5mm-es hegy - kerek test - kiváló minőség - víz bázisú", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tinten-pen-kek-tufilc-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91541", "title": "ICO: Tinten Pen zöld tűfilc 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/9070053002-tintenpen-zold.webp", "desc": "Egy szuper tűfilcet hoztunk el gyermekednek vagy épp neked, mely elsőre elnyeri majd a tetszéseteket. Az ICO Penac tűfilce 0,5 mm vastag hegye finom vonalakat tesz lehetővé, amelyekkel részletes munkákat lehet létrehozni. A kerek testű ICO Tinten Pen tűfilc ergonomikus kialakítása kényelmes írást biztosít, és nem fárasztja el a kezet hosszabb írási vagy rajzolási idő után sem. A tűfilc vízbázisú tintával rendelkezik, ami kiváló minőségű vonalakat eredményez, és hosszantartó írási élményt biztosít. Az ICO Tinten Pen tűfilc zöld színe élettel teli és vibráló, így kiváló választás mind az íráshoz, mind a rajzoláshoz. Az ólomhegyen kívül a tűfilc testének anyaga is kiváló minőségű, így tartós és időtálló.  Jellemzők: - Tinten Pen tűfilc - zöld szín - 0,5mm-es hegy - kerek test - kiváló minőség - víz bázisu", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-tinten-pen-zold-tufilc-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91548", "title": "ICO: Music On-Off világoszöld írószertartó", "img": "https://www.jatekshop.eu/upload_files/products/9570159016-music-on-off-iroszertarto.webp", "desc": "Kisfiadnak keresel egy írószertartót otthonra, hogy mindig rendezett lehessen íróasztala? Szerezd be számára ezt a szuper vagány mintájú irószertartó, mely hengeres kialakítást kapott, így kényelmesen lehet benne tárolni minden írószert. Kiváló minőségének köszönhetően sokáig lehet majd használatban, ráadásul tökéletesen passzolhat gyermeked stílusához, illetve iskolai felszereléséhez is. Ez az írószertartó kiváló választás az iskolában és otthon is, ahol a gyerekek számára praktikus tárolási lehetőségre van szükségük. Az írószertartó könnyen hordozható és kényelmesen használható, így minden fontos íróeszköz egy helyen lehet.   Jellemzők: - Music On-Off világoszöld írószertartó - hengeres forma - kiváló minőség - strapabíró", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-music-on-off-vilagoszold-iroszertarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91598", "title": "Ars Una: Catalina Estrada Carriqui gumis mappa A/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/50212729-catalina-gumis-mappa.webp", "desc": "Fedezd fel a varázslatos trópusi szépséget a Mappa Catalina Estrada mintával ellátott mappában! Ez az A/4-es méretű mappa (240x330 mm) nemcsak praktikus tárolóeszköz, hanem egyben egy kis természetközeli élményt is nyújt. A Carriqui kollekció egyedi stílusában a Carriqui madarak és a trópusi növények motívumai találkoznak a zöld árnyalatokkal. Ez a harmonikus kombináció egy igazi természetközeli érzetet és frissességet hoz az irodai vagy otthoni környezetbe. A mappa 350 gr-os vastag kartonból készült, amely kiváló minőséget és tartósságot garantál. Az anyag megvédi a benne tárolt dokumentumokat és iratokat, így mindig biztonságban tarthatod őket. A színes gumipánt lehetővé teszi a mappa könnyű és biztonságos zárását. Így minden dokumentumodat rendezetten és rendben tarthatod, és elkerülheted az elvesztést vagy szétszóródást. Ne habozz tovább, és tedd egyedivé a rendszerezést a Mappa Catalina Estrada mintával, a Carriqui kollekció részeként!   Jellemzők: - Mappa Catalina Estrada mintával - Carriqui kollekció - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-carriqui-gumis-mappa-a-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91599", "title": "Ars Una: Catalina Estrada Guaviare-Blue gumis mappa A/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/50212736-arsuna-catalina-gumis-mappa.webp", "desc": "A Mappa Catalina Estrada mintával a Guaviare-Blue kollekcióból tökéletes választás mind az irodában, mind otthoni használatra. Egyedülálló stílusával és praktikus kialakításával egyaránt lenyűgözni fogja mindazokat, akik szeretik a természetet és az egyedi dizájnt.  A mappa 350 gr-os vastag kartonból készült, amely kiváló minőséget és tartósságot garantál, és megvédi a benne tárolt dokumentumokat és iratokat, így mindig biztonságban tarthatod őket. A színes gumipánt lehetővé teszi a mappa könnyű és biztonságos zárását. Így minden dokumentumodat rendezetten és rendben tarthatod, és elkerülheted az elvesztést vagy szétszóródást.  Élvezd a vastag karton anyag minőségét és a színes gumipánt által nyújtott biztonságot, miközben magaddal ragad a trópusi varázslat!  Jellemzők: - Mappa Catalina Estrada mintával - Guaviare-Blue kollekció - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-guaviare-blue-gumis-mappa-a-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91600", "title": "Ars Una: Catalina Estrada Araratiti gumis mappa A/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/50212743-catalina-gumis-mappa.webp", "desc": "Fedezd fel ezt a szuper Catalina Estrada mintával ellátott mappát, amely magával ragadó kék alappal és lenyűgöző motívumokkal rendelkezik. Ez az A/4-es méretű mappa (240x330 mm) nem csak stílusos és egyedi, de praktikus tárolóeszköz is számodra. A 350 gr-os vastag karton anyag biztosítja a tartósságot és a hosszú élettartamot, így dokumentumaid mindig biztonságban lesznek. Az Araratiti kollekció különlegessége az élénk kék alap, amely a trópusi madarak és növények színpompás motívumaival találkozik. Ez a kombináció egy frissítő és varázslatos hangulatot hoz az irodádba vagy otthonodba. A színes gumipánt praktikus és biztonságos módja a mappa zárásának. A dokumentumok rendezettek maradnak, és nem kell aggódnod az elvesztés vagy szétszóródás miatt. Az Araratiti kollekció Mappa Catalina Estrada mintával ideális választás mind az irodában, mind a személyes használatra. Kivételes stílusa és minőségi anyaga garantáltan lenyűgözi mindazokat, akik szeretik a trópusi hangulatot és a lenyűgöző dizájnt.  Jellemzők: - Mappa Catalina Estrada mintával - Araratiti kollekció - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-araratiti-gumis-mappa-a-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91602", "title": "Ars Una: Catalina Estrada Iguana Jungle gumis mappa A/4-es méret", "img": "https://www.jatekshop.eu/upload_files/products/50212767-iguana-mappa.webp", "desc": "Fedezd fel ezt a Catalina Estrada mintával ellátott tárolóeszközt, amely nem csak praktikus, de egyben egyedi stílust is kölcsönöz neked. Ez az A/4-es méretű mappa (240x330 mm) tökéletesen megfelel mindennapi tárolási igényeidnek. A 350 gr-os vastag karton anyag biztosítja a tartósságot és a hosszú élettartamot, így dokumentumaid mindig biztonságban lesznek. Az Iguana Jungle kollekció egyik fő jellegzetessége a Catalina Estrada iguánákkal és trópusi növényekkel díszített mintája. Ez a vibráló és színpompás dizájn varázslatos trópusi hangulatot hoz az irodádba vagy otthonodba. A színes gumipánt praktikus módja a mappa zárásának. A dokumentumok rendezettek maradnak, így nem kell aggódnod az elvesztés vagy szétszóródás miatt. Az Iguana Jungle kollekció Mappa Catalina Estrada mintával ideális választás mind az irodában, mind a személyes használatra. Ez a mappa nemcsak a funkcionalitásával, hanem egyedülálló stílusával is kiemelkedik a tömegből.  Jellemzők: - Mappa Catalina Estrada mintával - Iguana Jungle kollekció - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-iguana-jungle-gumis-mappa-a-4-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91692", "title": "St.Right Paws négy rekeszes szürke iskolatáska, hátizsák 40x28x18cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-paws-4-rekeszes-taska-652967.webp", "desc": "A Paws nevezetű iskolatáska specifikus nevét onnan kapta, hogy színezett burkolatán kis mancsnyomokkal van díszítve, ami gondolkodásra készteti a gyerekeket, hogy vajon milyen állatka járta össze a táskájukat. A színe és a rajta levő motívumok egy egyedi kialakítást biztosítanak, ami következtében az iskolások örülni fognak egy ilyen ajándéknak iskolakezdésre. Ez a magas minőségű termék megfelel az elvárásoknak, és tökéletes társ lesz az iskolában vagy más kalandok során. A hátizsák négy különálló kamrával rendelkezik, amelyek lehetővé teszik a tárgyak hatékony tárolását és rendezését. Két oldalsó gumírozott külső zseb is megtalálható rajta, amelyek tökéletesen alkalmasak kulacsok vagy más kisebb tárgyak számára. A hátizsák akasztója kényelmet nyújt és nagyon praktikus, lehetővé téve a hátizsák felakasztását egy fogasra vagy akasztóra. Ezen kívül egy további cipzáras belső zseb is található benne, amely extra tárolási lehetőséget biztosít értékes tárgyaidnak. A szervező kulcstartó pedig segít rendszerezni a kulcsokat, hogy mindig könnyen megtaláld őket. A gyártó fő célja, hogy a gyerekek számára a hátizsák kényelmes és biztonságos legyen. A profilozott, ergonomikus és légáteresztő hátrész extra kényelmet nyújt hosszabb hordozás esetén. Az ergonomikusan megerősített fogantyú könnyű fogást biztosít, így könnyedén hordozható a hátizsák. A nagy és kényelmesen kidolgozott cipzárvégek könnyű kezelést biztosítanak a legkisebbek számára is. A hátizsákon található fényvisszaverő elemek növelik a láthatóságot rossz fényviszonyok között, így a gyermeked biztonságosan utazhat. A szivaccsal megerősített alj és a védőlábak extra védelmet nyújtanak a hátizsáknak, megakadályozva a kopást és sérülést. Ez az iskolatáska vízálló anyagból készült, így tárgyaidat védi az esőtől és más nedvességtől.  Jellemzők: - 4 rekesz - 2 oldalsó gumírozott külső zseb - Hátizsák akasztó - 1 további cipzáras belső zseb - Szervező kulcstartóval - Profilozott, ergonomikus és légáteresztő hátrész - Állítható hosszúságú puha nadrágtartó - Szegycsont öv - Ergonomikusan megerősített fogantyú - Nagy, kényelmesen kidolgozott cipzárvégek - Fogantyúk a fő rekesz cipzárjához - Fényvisszaverő elemek - Szivaccsal megerősített alja a hátizsáknak - Védőlábak a hátizsák alján - Vízálló anyag", "price": 19199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-paws-negy-rekeszes-szurke-iskolataska-hatizsak-40x28x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}