{"items": [{"id": "J40054", "title": "ICO: Edding 1200 rostirón szürke", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-metallic-rostiron-ezust.webp", "desc": "A szürke az a színárnyalat, mely nem hiányozhat filctoll készletedből. Az ICO rostirónjai között ezt az alapszínt is megtalálhatod, mely rendkívül jól fog minden típusú papírra. A vízbázisú festékkel töltött termék kupakkal záródik, formáját, és anyagát pedig úgy alakították ki, hogy az ne csússzon ki a kezedből rajzolás közben. Az Edding 1200 rostirónok a prémium kategóriát képviselik, így bármely színárnyalat mellett is dönts, biztosan nem fogsz csalódni azokban.   A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: szürke - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40056", "title": "ICO: Edding 1200 rostirón világoskék", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-vilagoskek.webp", "desc": "Ha egy olyan univerzális filctollra vágysz, mellyel nemcsak rajzolni, színezni, hanem dekorálni is lehet, írásképe pedig pontos, 1 mm-es vonalvastagságot ad, akkor az Edding 1200 rostirónokkal biztosan elégedett leszel. A termék kiváló minőséget képvisel, használata kényelmes, és könnyű, így semmi másra nem kell figyelned csak arra, hogy megalkosd, ami a képzeletedben szerepel. A világoskék árnyalat mellett még több színre lelhetsz webshopunk kínálatában.  A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: világoskék - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-vilagoskek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40065", "title": "ICO: Edding 1200 rostirón acélkék", "img": "https://www.jatekshop.eu/upload_files/products/ico-edding-1200-rostiron-acelkek-3966.webp", "desc": "Az acélkék színnel író rostirón filctollat rengetegféleképpen használhatod, akár alkotásról, akár tanulásról legyen szó. A filctoll 1mm-es vonalvastagságának köszönhetően akár írhatsz is vele, de elsősorban rajzoláshoz és vonalsatírozáshoz használható. Az Edding 1200 rostirón többet ad egy filctollnál, hiszen az ICO gyártótól megszokott kiváló minőséget képviseli. Használd az iskolai mindennapok során vízbázisú festékkel töltött filctollad.  A termék jellemzői:  - Kiváló minőségű anyagból - Vízbázisú festékkel töltve a könnyű felvitelért - Rajzoláshoz és színezéshez is ajánlott - Írásszíne: acélkék - Vonalvastagság: 1 mm - Kupakos kivitel", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-acelkek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40736", "title": "ICO: Edding 1200 rostirón neon sárga színben D10 (065)", "img": "https://www.jatekshop.eu/upload_files/products/edding-1200-rostiron-neonsarga-szinben-d10-065.webp", "desc": "Ha igazán figyelem felkeltő színeket akarsz alkalmazni akkor a rostirón készletedből nem hiányozhat ez a neon sárga darab, ami a jól megszokott minőség mellet egy rendkívül élénk és szinte rikító sárga színnel egészíti ki a készletedet. A rostirónok vízbázisú festékkel vannak feltöltve így nem tartalmaznak káros anyagokat és a legtöbb textil anyagból egyszerűen kimosható, ráadásul nagyon szép élénk színekkel van lehetőséged dolgozni. Használd fel a neon sárga színt a rajzaidhoz vagy a jegyzeteid kiemeléséhez.  Jellemzők: - Edding rostirón - Neon sárga szín - Vízbázisú - Vonalvastagság kb 1mm", "price": 280.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-edding-1200-rostiron-neon-sarga-szinben-d10-065.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44473", "title": "Gyöngyvezető játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/gyongyvezeto-fa-jatek-melissa-doug.webp", "desc": "A gyöngyvezető fa játékkal csupa móka és kacagás lesz a játék minden egyes pillanata. A készségfejlesztő fa játékban a kicsi feladata az lesz, hogy átvezesse a különböző formájú gyöngyöket a hullámvasúton a megfelelő színnel jelölt célig, mely útvonal nagyon furfangosra sikeredett, ezért hosszú időre le fogja kötni a figyelmét. Az erős, fa talapzat segítségével önfeledt lehet a játék, hiszen az nem borul fel a gyöngyvezetés közben, ezért nem fogja elvonni semmi a gyerkőc figyelmét.  A termék jellemzői:  - Kiváló minőségű fa anyagból - A termék csomagolási méretei: 29,8x29,8x31,8 cm", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyongyvezeto-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45428", "title": "Jegesmedve bocs játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jeges-medve-bocs-bullyland.webp", "desc": "A szárazföld legnagyobb ragadozói a jegesmedvék, melyeknek száma mára jelentősen megfogyatkozott világszerte. Ezen csodálatos, sarkköri lények különleges bundájuknak köszönhetően remekül alkalmazkodtak a zord időjárási körülményekhez és még a legnagyobb hidegben sem fáznak. Mindig öröm, ha a természetben egy cuki jegesmedve boccsal találkozik az ember, mert ilyenkor tudhatjuk, hogy ezen csodás állatok létszáma egyel nőtt. A Bullyland részletgazdagon kidolgozott, kézzel festett figurája tökéletes mása az igazi kis jegesmedve bocsoknak, mely a Te gyűjteményednek is az egyik leglátványosabb tagja lehet.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 4,3cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegesmedve-bocs-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45533", "title": "Flamingó játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-flamingo-figura-63715.webp", "desc": "A flamingók a szemet kápráztató rózsaszín színüket a különböző rákfélék elfogyasztásától kapják , az a flamingó amely kevésbé rózsaszín vélhetően kevesebb rákot eszik. Szerezz be állatfigura gyűjteményedbe egy kecsesen álló flamingót, amelynek a részletgazdagon kidolgozott testét kézzel festették. Anyaga biztonságos, PVC mentes, rugalmas összetevőkből áll így garantáltan nem törik össze egy leejtés következtében.   Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 7cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflamingo-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45729", "title": "Fiatal aligátor játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/fiatal-aligator-jatekfigura.webp", "desc": "A vízben halkan meglapul ez a kis aligátor, majd a zsákmány közeledtével hirtelen képes lecsapni! A hatalmas erővel rendelkező aligátorok közül most egy fiatal példányt szerezhetsz be, melynek még kissé világosabb a színe és állkapcsa sem olyan erős mint a kifejlett egyedeké. A gyerekek remekül tanulmányozhatják ezt a különleges állatot a minőségi figurán keresztül, vagy akár történeteket is eljátszhatnak vele. Használd együtt a többi állatfiguráddal és találj ki velük különböző izgalmas történeteket.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 12,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffiatal-aligator-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45501", "title": "Afrikai elefánt borjú játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/afrikai-elefant-borju-jatekfigura.webp", "desc": "Az Afrikai elefántok egykoron szinte egész Afrika területén elterjedtek voltak, azonban az orvvadászatnak köszönhetően már már hatalmas öröm, ha egy kis borjú jön napvilágra, amelyet a természetvédelmi parkokban féltő vadőrök védelme alatt cseperedhetnek fel. Bár a kiselefántok nagyon aranyosak, azonban már az ő súlyuk is elérheti az egy mázsát, és a magasságuk a nyolcvan centimétert. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 9,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fafrikai-elefant-borju-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45507", "title": "Oroszlán játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/oroszlan-jatekfigura.webp", "desc": "A hím oroszlánokat az állatok királyaként szokták emlegetni, és minden bizonnyal rá is szolgált erre a címre, hiszen hatalmas sörénye és izmos teste igazán impozáns megjelenést kölcsönöz neki, ráadásul az afrikai szavanna elmaradhatatlan képéhez is hozzátartozik. Egy kifejlett hím oroszlán súlya akár a két mázsát is meghaladja, a marmagasságuk pedig egy méter felett van. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 13,5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foroszlan-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45510", "title": "Jegesmedve játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/jegesmedve-jatekfigura.webp", "desc": "A jegesmedve elterjedési területe az Északi-sarkvidék jégmezőinek déli része. A legtöbb jegesmedve szinte sohasem teszi a lábát igazi szárazföldre, többségük egész életét a sarkvidék befagyott vizein, a lassan sodródó jégmezőkön tölti. A közel hét mázsás súlyával az egyik legnagyobb szárazföldi ragadozó, akinek a tápláléka főként fókákból áll akiket akár több mint egy kilométerről kiszagolnak. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 15 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegesmedve-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45515", "title": "Panda játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/panda-jatekfigura.webp", "desc": "A panda vagyis a pontos nevén óriáspanda, vadon élő példányai már csak Kína egy nagyon kis területén találhatóak meg. Az óriáspanda táplálékának 98%-a bambusz, bár méz, tojás, hal, jamszgyökér és egyéb is szerepel az étlapján. Könnyedén felismerhető a szemét, fülét és kerek testét körülvevő nagy fekete foltjairól. Bár a Panda is medve, valahogy sokkal szelídebb és barátságosabb a legtöbb rokonánál. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 11 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpanda-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45740", "title": "Fehértérdű madárpók játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/feherterdu-madarpok-jatekfigura.webp", "desc": "Különleges színezete miatt rendkívül nagyra becsült állat a fehértérdű madárpók, melyet sokan tartanak házi kedvencként is. A pók kifejezetten agresszív, ha fenyegetve érzi magát azonnal támad. A nagy méretű pókot most te is beszerezheted a játékhoz vagy akár barátaid ijesztgetéséhez, hiszen a figura pontosan olyan mint az igazi állat. Anyaga rugalmas, így használat közben nem törik el. A biztonságos használatról a minőségi anyagok gondoskodnak, így a gyerekek kiváló játékélménye garantált.   Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 8,5x2x8,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeherterdu-madarpok-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45747", "title": "Teknős játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/teknos-jatekfigura.webp", "desc": "Különleges állatot ismerhetnek meg a gyerekek a teknősökkel, hiszen egyedi testfelépítésükkel és páncéljukkal igazán látványosak. A testük nagy részét páncél borítja, melybe lábaikat és fejüket is vissza tudják húzni. A lassú mozgásáról ismert teknősök rengeteg mesében is szerepet kapnak, jellemzően kedves és bátortalan karakterként. A játékhoz most Te is beszerezhetsz egy kis teknőst, mely tökéletesen megformázza az igazi állatot.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes  Mérete: 6cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fteknos-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45772", "title": "Bárány játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/barany-jatekfigura-bullyland.webp", "desc": "A birkák a gazdaságok nélkülözhetetlenül fontos állatai közé tartoznak hiszen vastag bundájuk adja a gyapjú fő alapanyagát. Ez a részletgazdagon kidolgozott, kézi festéssel készülő borjú figura tökéletesen mintázza meg a kis birkát, mellyel hazánkban is sok gazdaságban találkozhatsz. Egy farm játékszettbe is tökéletes választás, de önmagában is remekül mutat az élethű figura. A Bullyland olyan saját fejlesztésű műanyagból készíti figuráit, mely PVC és ftalátmentes, így kisebb gyermekek számára is tökéletesen alkalmas.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 4,4cm magas   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarany-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45786", "title": "Lara az alpesi tehén játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/lara-az-alpesi-tehen-jatekfigura-bullyland.webp", "desc": "A tehenek elengedhetetlenül fontos állatai a gazdaságoknak, hiszen az ember számára nélkülözhetetlen tej jelentős részét ők szolgáltatják. Lara, az alpesi tehén figura egy olyan jószágot formáz meg, aki az alpesi hegységekben él. A tehén még egy díszes mintával ellátott nyakörvet is kapott, melynek köszönhetően még látványosabb tagja lesz a gyűjteményednek. A részletgazdagon kidolgozott, kézzel festett figura a Bullyland saját fejlesztésű műanyagából készül, mely PVC és ftalátmentes.   Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 12,2cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flara-az-alpesi-tehen-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45787", "title": "Liesel az alpesi tehén játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/liesel-az-alpesi-tehen-jatekfigura-bullyland.webp", "desc": "A Bullyland Liesel figurája egy, az alpesi hegységekben élő tehenet mintáz meg rendkívül élethűen, részletgazdag kidolgozással. A gyár kézi festéssel dekorált figurái egytől egyig egyedi műanyagból készülnek, mely PVC és ftalátmentes. Ez a tehén játékfigura tökéletes választás kicsiknek és nagyoknak gyűjteménybe, vagy bármely farm játékszetthez.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 12,2cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fliesel-az-alpesi-tehen-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45795", "title": "Andalúziai ló játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/andaluziai-lo-jatekfigura.webp", "desc": "Az andalúz ló vagy spanyol ló a 20. század eleje óta „tisztavérű spanyol fajtának” számít. Az andalúz kifejezés a fajta származási helyére utal, de ezt a nevet a köznyelv számos egyéb, nem tisztán tenyésztett, de a térségben élő egyedre is használja, ezért a fajtatiszta andalúzok neve előtt a PRE rövidítést szokták használni. Szürke, fekete és pej színekben szokott előfordulni. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 15,8 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fandaluziai-lo-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45797", "title": "Lewitzer kanca lófigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/lewitzer-kanca-lofigura.webp", "desc": "Az egyik legfiatalabb színtenyészet ló a lewitzi tarka. Hazája, Lewitz Németország keleti határa mellett fekszik. A fajta még nem eléggé egyöntetű, de ez ilyen fiatal fajta esetén nem is várható el. A lewitzi tarka nem nagytestű hátasló fajta, hanem egy lovaglópóni, főként a fiatalabb korosztály számára, köszönhetően a kis termetének és a barátságos természetének. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 13 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flewitzer-kanca-lofigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45881", "title": "Volley Match röplabda 216mm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-match-216mm-roplabda-gumi.webp", "desc": "A fehér színű Volley Match strandröplabda a megszólalásig hasonlít az eredeti, bajnokságokon is használt röplabdákra, hiszen még a 216mm-es átmérője is pontosan megfelel a hivatalos méretnek. Anyaga tartós, guralmas de ugyanakkor könnyű gumiból készült annak érdekében, hogy a lehető legkönnyebb és legpontosabb passzokat adhasd csapattársaidnak. Játssz újdonsült röplabdáddal akár otthon a kertben, akár egy felejthetetlen nyaralás során.  Jellemzők:   - Méret: Ø 216 mm - Anyaga: gumi", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolley-match-roplabda-216mm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}]}