{"items": [{"id": "J88132", "title": "Ébredéstől indulásig készségfejlesztő társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/ebredestol-indulasig.webp", "desc": "Ez a különleges társasjáték a reggeli kapkodást helyezi egy mókás környezetbe, hiszen ki az aki ne ismerné a reggeli készülődéssel együtt járó stresszt? Szinte mindenki volt már úgy, hogy elhatározta, hogy időben fog felkelni, és kényelmesen elkészül, hogy nyugodtan és oldott hangulatban induljon a nap. Bár a való életben ez nem mindig sikerül, de azért megéri törekedni rá, és ebben próbál segítséget nyújtani egy a vidám, beszélgetős játék. A játékban az is nyer, aki legelőbb jut el az úti céljához, és az is, akinek a legtöbb kártyát sikerül összegyűjtenie. Valójában ebben a játékban mindenki nyertes, mert elmesélheti a saját reggelét, és jót szórakozhat a játékostársak történetein.  Tartalma: - 1 játéktábla - 1 dobókocka - 4 bábu - 108 játékkártya - játékszabály  Játékosok száma 2-4 fő Játékidő kb 10-15 perc  A TERMÉK NYELVE: MAGYAR", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Febredestol-indulasig-keszsegfejleszto-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88999", "title": "Zombie Party! - Felelsz vagy Mersz? társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/zombie-party-felelsz-vagy-mersz-tarsasjatek.webp", "desc": "Ebben az izgalmas társasjátékban a mókás és egyben ijesztő Zombie kézé lesz a főszerep! A kéz magától körbejárja az asztalt és véletlenszerűen kiválaszt egy játékost, aki eldöntheti, hogy válaszol-e a  Felelsz  kérdésre, vagy inkább szembenéz a  Mersz  feladattal. Ha a többi játékos úgy dönt, hogy az éppen soron lévő elbukta a kihívást, akkor be kell vállalnia a  Fizess  kihívást. Minden sikeres kör esetén megtarthatjuk az aktuális kártyalapot és ha sikerül 6db-ot összegyűjteni, miénk a győzelem. 2 vagy több játékos részére!  Jellemzők: - Zombie Party! - Felelsz vagy Mersz? társasjáték - 2 vagy több játékos részére - Automatikus Zombie-kéz - Játékkártyák A működtetéshez 3db AA 1.5V-os elem szükséges, melyek külön kaphatóak!  A TERMÉK NYELVE: MAGYAR", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzombie-party-felelsz-vagy-mersz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89017", "title": "Escape Your Home Kémcsapat társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/escape-your-room-kemcsapat-tarsasjatek.webp", "desc": "Változtasd az otthonod szabadulószobává! Az Escape Your Home társasjáték különlegessége, hogy a játék nem az asztalon zajlik, hanem az otthonodban, nyaralódban vagy akár az iskola helyiségeiben. Játszható a családdal vagy baráti társaságokkal, a remek hangulat garantált. A Csalafintat Titkosügynökök társasága egy olyan titkos szervezet, melynek fő célja megvédeni világunkat a reá leselkedő veszélyektől. Mint minden titkos szervezetnek, a CSITT-nek is az a legfőbb jellemzője, hogy észrevétlenek. És vajon mi lehet észrevétlenebb, mint egy kedves család, vagy egy baráti társaság? Ha szeretitek az izgalmakat, csatlakozzatok a CSITT-hez és 6 izgalmas küldetés erejéig legyetek Ti is kémek!  Jellemzők: - Escape Your Home Kémcsapat társasjáték Játékosok: 3-6 játékos részére Játékidő: 6x15 perc (1 küldetés, kb. 15 perc) Életkor: 8 éves kortól  A TERMÉK NYELVE: MAGYAR", "price": 11899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fescape-your-home-kemcsapat-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81908", "title": "RC Távirányítós Power hegymászó terepjáró buggy kétféle változatban 2,4GHz 25cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-644000.webp", "desc": "Fedezd fel a RC Távirányítós Power hegymászó terepjáró buggy-t, amely a kaland és izgalom élményét hozza el neked! Ezt a robusztus és erőteljes terepjárót kétféle változatban kínáljuk, hogy mindenki megtalálhassa az ízlésének megfelelőt. A 2,4GHz frekvenciájú távirányítóval könnyedén és zavartalanul vezérelheted a terepjárót. Az 1/24-es méretarány és a 25 cm hosszúság lehetővé teszi, hogy az autóval akár a legnehezebb terepeken is megküzdj. A Power hegymászó terepjáró buggy igazi kihívásokkal és élethű élményekkel vár! Az erős motor és a magas talajfelszabadítás képesek leküzdeni az akadályokat, így garantáltan nem maradsz semmi izgalmas helyszínen. Ez a távirányítós terepjáró alkalmas beltéri és kültéri használatra egyaránt. Fedezd fel a várost, a dombokat, az erdőt vagy akár a homokos területeket az autóval történő vezetés során. A minőségi anyagokból készült terepjáró erős és strapabíró, így hosszú élettartamot biztosít. Legyen ez az RC Távirányítós Power hegymászó terepjáró buggy a következő kalandok partnered, és éld át a terepjárózás izgalmát és szabadságát!  Jellemzők:  1. Robusztus és erőteljes: Az RC Távirányítós Power hegymászó terepjáró buggy egy erős és strapabíró jármű, amely képes megbirkózni nehéz terepekkel és akadályokkal.  2. Kétféle változat: A terepjárót két különböző változatban kínáljuk, így mindenki megtalálhatja a számára megfelelőt.  3. 2,4GHz frekvencia: A távirányító 2,4GHz frekvenciájú, ami zavartalan és stabil vezérlést biztosít.  4. Kompakt méret: Az 1/24-es méretarány és a 25 cm hossz lehetővé teszi, hogy az autó könnyen kezelhető legyen és könnyen beleférjen a kisebb terekbe is.  5. Kihívásokkal teli élmények: A terepjáró buggyval való vezetés izgalmas kihívásokkal és élethű élményekkel kecsegtet, hiszen leküzdheti a nehéz terepviszonyokat.  6. Beltéri és kültéri használatra alkalmas: Az autó mind beltéren, mind kültéren használható, így változatos helyeken élvezhető a vezetés.  7. Minőségi anyagok: A terepjáró magas minőségű anyagokból készült, amelyek hosszú élettartamot és tartósságot garantálnak.  8. Kalandok és szabadság: Az RC Távirányítós Power hegymászó terepjáró buggy kiváló társ a kalandos terepen történő vezetéshez, és a vezetés élményét szabadsággal és izgalommal tölti meg.", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-power-hegymaszo-terepjaro-buggy-ketfele-valtozatban-2-4ghz-25cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94556", "title": "Fekete István: Tüskevár diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34101786-tuskevar.webp", "desc": "A  Tüskevár  című diafilm egy izgalmas történetet mesél el két pesti diákról, Tutajosról és Bütyökről, akik a Kis-Balaton nádas területén töltik a szünidőt. Az öreg pákász, Matula Gergely, kapja meg a feladatot, hogy nevelje a városi fiúkat. Matula Gergely ismeri a sásokat, nádasokat, tavakat és a vidéket, mint a tenyerét, és bevezeti a fiúkat a természet csodálatos világába. A történet szerint vége a tanévnek, és a fiúk elindulnak Matula Gergelyhez a Kis-Balatonhoz. A szülők bizalma és aggodalma mellett a fiúk izgatottan várnak a kalandokra és tanításokra. Matula Gergely nemcsak a természetről, hanem az életből is sokat tud, és a gyerekek számára egy igazi vezetővé válik. A diafilm bemutatja, hogyan tanulnak a fiúk a természetből és a valóságból, és hogyan alakul ki közöttük egy szoros kapcsolat Matula Gergely iránt. A történet során a természet szépsége és a barátság fontossága kerül előtérbe.  Jellemzők:  Korosztály: 6 éves kortól Író: Fekete István Rajzoló: Rogán házaspár (Rogán Miklósné Szabó Ágnes és Rogán Miklós) Kockaszám: 52  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-istvan-tuskevar-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94937", "title": "Állatok és kicsinyeik diafilm", "img": "https://www.jatekshop.eu/upload_files/products/allatok-es-kicsinyeik-diafilm.webp", "desc": "Ez a 32 diafilm kockából álló kollekció lenyűgöző természetfotókat tartalmaz állatokról és kicsinyeikről, mindet egy-egy érdekes, ismeretterjesztő információ kíséretében. A diafilmek kiváló minőségű felvételek, melyek lehetővé teszik a részletek aprólékos tanulmányozását. Minden kép mellett található egy rövid, informatív szöveg, amely meglepő tényeket tár fel az állatvilágról. Például megtudhatjuk, hogy egy strucctojás súlya megegyezik 24 tyúktojás súlyával, vagy hogy a zsiráf nyelve akkora, mint egy cipőfűző. Ez a diafilm tökéletes eszköz az iskolák számára a természet és az állatok iránti érdeklődés felkeltésére, valamint otthoni tanuláshoz is kiválóan alkalmas. A gyerekek játékosan ismerkedhetnek meg az állatok csodálatos világával, miközben érdekes tényeket sajátítanak el.   Jellemzők: Korosztály: 2 éves kortól Kockaszám: 32  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatok-es-kicsinyeik-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95426", "title": "Kids Blocks pasztell építőelemek 50 db-os szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/41297-wader-kids-blocks-50dbos-pasztell-epitokockak.webp", "desc": "Ebben a rendkívül kreatív készletben ötven darab pasztell színű építőelem várja a gyerekeket, hogy egyedi és izgalmas alkotásokat hozzanak létre. A Wader cég gondosan tervezett Kids Blocks építőkockái kifejezetten a legfiatalabb generációk számára készültek, így már az egy éves korosztály könnyedén kezelheti ezeket a kockákat, és örömmel építhet velük. A kivételesen nagy, négy centiméteres magasságú elemek nem csak biztonságosak a játék során, hanem megakadályozzák a lenyelés veszélyét is. Mindezek mellett a kockák kiváló minőségű anyagokból készülnek, garantálva ezzel a biztonságos és tartós játékélményt.   Ez a készlet nem csupán egy szórakoztató játékelem, hanem egy olyan eszköz, amely segít fejleszteni a gyerekek kreativitását, kézügyességüket, és biztonságos módon támogatja az építés örömét.  Jellemzők: - Kids Blocks építőelemek - Pasztell színek - Nagyméretű elemek - Kiváló minőségű anyagok - Összesen 50 darab építőelem a szettben", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkids-blocks-pasztell-epitoelemek-50-db-os-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95556", "title": "Disney: Stitch 14cm-es Bioball gumilabda - Mondo toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-lilo-es-stitch-gumilabda-bioball-14cm-05705.webp", "desc": "Ismerd meg a Disney Stitch témájú 14cm-es Bioball gumilabdát a Mondo toys-tól, mely minden kis Disney rajongó szívét megdobogtatja! A vidám, színes labda az elbűvölő és csintalan Stitch, valamint barátai képével díszített, igazi hawaii hangulatot áraszt. A labda mérete tökéletes a kisebb gyerekek számára, biztosítva, hogy könnyedén tudják fogni, dobálni és pattogtatni. Az anyaga miatt nem csak strapabíró, hanem környezetbarát is, ami manapság egyre fontosabb szempont a játékok kiválasztásánál. A 14cm-es átmérő ideális választás a legkisebbeknek is, így Stitch minden kalandjába bevonhatják a gyerekek, legyen szó szobai vagy szabadtéri játékról. Vigyél haza egy darabka vidám Disney varázslatot gyermekednek ezzel a különleges labdával!  Az ár 1db termékre vonatkozik!  Jellemzők:  - Disney Stitch dizájn - Környezetbarát Bioball anyag - Kézreálló 14cm-es méret a kicsiknek - Strapabíró és tartós - Ideális mindennapi játékhoz, bel- és kültérre egyaránt", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-14cm-es-bioball-gumilabda-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95724", "title": "Önreflexió 300db-os Super puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/onreflexio-oroszlan-300db-superpuzzle-21719.webp", "desc": "Az  Önreflexió  300 darabos Super puzzle a természet és az önreflexió csodálatos kombinációját kínálja. Ez a lenyűgöző kirakós egy igazi oroszlánt ábrázol, ahogy egy víztükörben tükröződve szemlélődik, mintha éppen saját belső erejét és bátorságát keresné, ami egy felnőtt oroszlánban rejlik. A kirakó a figyelem és a koncentrációs készségek fejlesztésével, valamint a türelem és a kitartás megszilárdításával járul hozzá a gyerekek szellemi növekedéséhez. A kép káprázatos színei és részletei magával ragadják minden puzzle rajongót, miközben a természeti környezet és az állatok iránti csodálatot is erősíti bennük.  Jellemzők: - Clementoni Super puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 300db - Mérete: 48,5x33,5cm", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fonreflexio-300db-os-super-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96195", "title": "Színes szétszerelhető hullahopp karika 58cm-es átmérő", "img": "https://www.jatekshop.eu/upload_files/products/mkr934793-hullahopp-karika-szetszedheto.webp", "desc": "A szétszerelhető színes hulla-hopp karika egy izgalmas és sokoldalú játék, amely lehetővé teszi, hogy a gyerekek saját kreatív ötleteik alapján állítsák össze és alakítsák át a karikát. A játék 8 darab elemből áll, amelyek könnyen összeilleszthetők és szétszedhetők. Ez lehetővé teszi, hogy a gyerekek különböző variációkat alkossanak és testre szabhassák a saját hulla-hopp karikájukat.  A karika belső része hullámos kivitelű, ami további izgalmat és kihívást jelent a játék során. Az ilyen típusú kialakítás lehetővé teszi, hogy a karika könnyedén tapadjon a testhez, miközben a gyerekek körbeforgatják vagy felemelik azt.  Ez a játék nemcsak szórakoztató, de segít fejleszteni a gyerekek kreativitását, kézügyességét és egyensúlyérzékét is. A színes és változatos kialakítás pedig még vonzóbbá teszi a gyerekek számára, és garantálja, hogy sok órán át élvezik majd a játékot. Legyen a szétszerelhető hulla-hopp karika az új kedvenc játék a gyerekek számára, amely biztosítja a szórakozást és a fejlődést egyaránt!  Jellemzők: - hullahopp karika - színes kivitelezés - szétszerelhető - hullámos belső ív", "price": 1290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szetszerelheto-hullahopp-karika.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97188", "title": "PlayBox: Fa golyók különböző arcokkal 22mm-es átmérő 20db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-fa-golyok-arckepekkel-22mm-20db-0576.webp", "desc": "Merülj el a kreatív játék örömében a Playbox fa golyókkal, amelyek vidám arcokat viselnek! Ez a 20 darabos szett tökéletes kiegészítője lehet bármilyen kézműves projektnek vagy gyermeked játékgyűjteményének. Minden 22 mm-es átmérőjű golyó egyedi, kedves arccal van ellátva, melyekkel azonnal életet lehelhetsz bábkészítési vagy ékszeralkotó munkáidba. Az áttetsző lakkréteg megőrzi a fa természetes textúráját, miközben biztosítja a tartósságot és a sima tapintást. A különböző arckifejezések ösztönözni fogják a gyermekek fantáziáját, miközben fejlesztik a finommotoros készségeiket és a kreatív gondolkodást. Készíts velük egyedi játékokat vagy dekoratív elemeket, és élvezd a közös alkotás örömét!  Jellemzők:  - Átmérő: 22 mm - Mennyiség: 20 darab - Arcok: Különböző, kedves arckifejezések - Anyag: Természetes fa, áttetsző lakk bevonattal - Alkalmazás: Bábkészítés, ékszerek, és egyéb kézműves projektek", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-golyok-kulonbozo-arcokkal-22mm-es-atmero-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97271", "title": "PlayBox: Ragasztórúd utántöltő 11mm-es ragasztó pisztolyokhoz 8db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-11mm-es-ragasztorudak-8dbos-csomag-0944.webp", "desc": "A PlayBox Ragasztórúd Utántöltő csomag a 11mm-es ragasztópisztolyokkal kompatibilis, ideális választás mindenféle kézműveskedő számára. A csomagban található 8 darab ragasztórúd hosszú alkotóidőt biztosít, legyen szó iskolai projektekről, otthoni barkácsolásról vagy akár ajándéktárgyak készítéséről. Ezek a ragasztórudak könnyen beilleszthetők a pisztolyba, gyorsan olvadnak és egyenletes, erős kötést biztosítanak különféle anyagokhoz. Az átlátszó ragasztásnak köszönhetően a munka után nem maradnak csúnya ragasztónyomok, így a végeredmény mindig szép és tiszta lesz.  Jellemzők:  - Kompatibilis 11mm-es ragasztópisztolyokkal - 8 darabos kiszerelés - Gyorsan olvadó a könnyű használatért - Erős és tartós kötést biztosít - Átlátszó ragasztás a szép befejezésért", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ragasztorud-utantolto-11mm-es-ragaszto-pisztolyokhoz-8db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Hobby ragasztók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97651", "title": "PlayBox: Növényprés fából 31,8x21,5cm", "img": "https://www.jatekshop.eu/upload_files/products/2471529-.webp", "desc": "A 31,8x21,5 cm-es téglalap alakú növényprés remek eszköz lehet a kreatív lélek számára. Készítsd elő a saját szárított növényeidet és virágaidat ezzel a praktikus eszközzel! Egy növényprés segítségével megőrizheted a természet szépségét, és létrehozhatsz csodálatos alkotásokat, mint például szárított levelek, virágok, vagy növényi minták, melyeket különféle projektekhez felhasználhatsz.  A téglalap alakú forma lehetővé teszi, hogy különféle méretű növényeket préselj, és a fából készült anyagok garantálják a stabilitást és a tartósságot. Egyszerűen helyezd a kiválasztott növényeket és virágokat a présbe, majd rögzítsd a prés lapokat a növények között. A préselési folyamat során a növények nedvességét eltávolítjuk, így száraz, lapos, könnyen kezelhető mintákat kapunk.  A szárított növényeket később felhasználhatod különböző kreatív projektekhez, mint például üdvözlőlapok, képkeretek, dekorációk, vagy akár különféle kézműves alkotások díszítéséhez. Használd a természet szépségét az otthonod vagy ajándékaid egyedi díszítésére, és meríts ihletet a környezetedből!  Jellemzők: - Növényprés 31,8x21,5cm - fából - fém elemekkel - kiváló minőség", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-novenypres-fabol-31-8x21-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97318", "title": "PlayBox: Öntapadós ezüst strasszkő 525db", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-ezust-strasszko-2471058.webp", "desc": "Adj egy csipetnyi csillogást a hétköznapoknak az öntapadós ezüst strasszkövekkel! Egy csomagban 525 darab különféle méretű, öntapadós strasszkő található, amelyekkel azonnal fényt vihetsz bármilyen felületre. Ezek a kiváló minőségű kövek tökéletesek arra, hogy dekoratív érintést adjanak a ruháknak, táskáknak, mobiltelefon tokoknak vagy bármilyen kézműves projektnek. A strasszkövek fénye bármilyen alkalmi eseményre vagy mindennapi viseletre is egyedülálló és stílusos megjelenést biztosít. Az öntapadó hátuk könnyedén ragad bármilyen tiszta, sima felületre, biztosítva a gyors és egyszerű alkalmazást. Indíts el egy saját DIY projektet, vagy dobd fel a meglévő tárgyaidat ezzel az elegáns ezüst strasszkő csomaggal!  Jellemzők: - Erős öntapadó hátoldal - Csillámló ezüst szín - Gazdag készlet: 525 darabos csomag - Különböző méretekben - Sokoldalúan felhasználható díszítőelem", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ontapados-ezust-strasszko-525db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs gumik és gumi megmunkálás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97356", "title": "PlayBox: Varrókártya kreatív szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/2471165-kreativ-szett.webp", "desc": "Készen állsz arra, hogy próbára tedd varróképességedet? A PlayBox Varrókártya Kreatív Szettje minden szükséges eszközt biztosít, hogy elindulhass a varrás világában. Kényelmesen kezdheted a kézműves projektet, hiszen minden, ami kell, egy csomagban megtalálható.  A szett tartalmaz 8 varrókártyát, melyek különböző mintákkal és formákkal rendelkeznek, így változatos alkotásokat hozhatsz létre. A 6 színes ceruza lehetővé teszi, hogy színes és egyedi mintákat varrj a kártyákra. Ezen felül a csomag tartalmaz egy tűt és 10 méter hosszú akril fonalat.  Legyen szó kezdőknek szánt gyakorlóprojektről vagy már tapasztalt varrónők kreatív kihívásáról, a PlayBox Varrókártya Kreatív Szettje mindenkit inspirálni fog a varrás világában.  Jellemzők: - 8 varrókártya,  - 6 színes ceruza,  - tű, akril fonal 10 m - fonalak színe: zöld, rózsaszín, sárga", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-varrokartya-kreativ-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00253", "title": "Móra: Mancs Őrjárat - Színes mancsok Színezőkönyv", "img": "https://www.jatekshop.eu/upload_files/products/szines-mancsok-szinezo-macs-orjarat.jpg", "desc": "A  Mancs Őrjárat - Színes mancsok  egy szórakoztató színezőkönyv, amely a népszerű Mancs Őrjárat sorozat hőseivel varázsolja el a gyerekeket. Ez a kiadvány a 3 éves és annál idősebb gyerekek számára készült, és tökéletes választás minden kis rajongó számára, aki szeretné életre kelteni Ryder-t, Chase-t és barátaikat.  A könyv 16 oldalon keresztül kínál színezési lehetőségeket, ahol a gyerekek találkozhatnak a Kaland-öböl kedvenc hőseivel. Az aranyos karakterek és izgalmas jelenetek várnak arra, hogy ceruzákkal, zsírkrétákkal vagy festékekkel színesítse őket a kis művészek. A színezés nemcsak szórakoztató, hanem segít a gyerekek finommotorikus készségeinek fejlődésében is, miközben kreativitásukat is kibontakoztathatják.  Szegedi Róza fordította a szövegeket, így a könyv szövegei érthetőek és barátságosak a gyerekek számára. A Móra Könyvkiadó gondozásában megjelent könyv a Mancs Őrjárat sorozat újabb színes darabja, és 2024. április 17-én kerül a boltok polcaira.  A puha kötésű könyv mérete 210 x 297 mm, így kényelmesen kezelhető a kis kezek számára, és az oldalak könnyen lapozhatóak. A könyv súlya mindössze 110 gramm, ami ideálissá teszi a gyermekek számára, hogy bárhová magukkal vihessék.  A  Mancs Őrjárat - Színes mancsok  színezőkönyv tökéletes ajándék minden kis Mancs Őrjárat rajongó számára, aki szeretne elmélyedni a színek világában és kreatív módon hozzájárulni kedvenc karaktereik megjelenéséhez. Ez a könyv garantáltan hosszú órákra leköti a gyerekek figyelmét, miközben színes és egyedi alkotásokat hoznak létre.  Jellemzők:  - Korcsoport:3+ - Kategória:Mesehősök - Fordító:Szegedi Róza - Kiadó:Móra Könyvkiadó - Sorozat:Mancs Őrjárat - Megjelenés:2024.04.17. - Oldalszám:16 - Kötésmód:puha kötés - Méret [mm]:210 x 297 x 2 - Tömeg [g]:110  A TERMÉK NYELVE: MAGYAR", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-szines-mancsok-szinezokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01331", "title": "Clementoni Baby: Press&Go kisautó Disney karakter figurával négyféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-disney-press-and-go-kisautok-tobbfele-valtozatban-17920-2.webp", "desc": "A Clementoni Baby: Press&Go kisautó Disney karakter figurával egy igazán mókás és interaktív játék a kicsik számára, amely tökéletesen illeszkedik a babák első autós kalandjaihoz. A kisautók négy különféle változatban érhetők el, és a gyerekek kedvenc Disney karakterei vezetik őket: Mickey egér, Minnie egér, Donald kacsa és Plútó. Ezek a vidám és színes kisautók nemcsak szórakoztatják a kicsiket, hanem a finommotoros készségeket és a kéz-szem koordinációt is fejlesztik.  A Press&Go funkciónak köszönhetően a kisautók könnyedén aktiválhatók: elég csak megnyomni a tetején található gombot, és máris száguldásba kezdenek! Ez a funkció ösztönzi a kicsiket, hogy próbálgassák a játékot, miközben izgatottan nézik, ahogy az autó elindul. A különféle színek és formák pedig vizuális stimulációt nyújtanak, ami hozzájárul a gyerekek érzékszerveinek fejlődéséhez.  Az autók mérete kifejezetten a kis kezek számára lett tervezve, így a gyerekek könnyedén megfoghatják és irányíthatják őket. A karakterek édes mosolya és ismerős arca biztosítja, hogy a gyerekek örömmel játsszanak ezekkel a játékokkal újra és újra. A játék tartós műanyagból készült, így hosszú ideig bírja a strapát, és biztonságos a legkisebbek számára is.  Tökéletes választás akár otthoni játékhoz, akár utazás közben, hiszen a kisautók könnyen hordozhatók. Gyűjtsd össze mind a négy Disney karaktert, és kezdődjön a móka!  Az ár 1db termékre vonatkozik amelyet bármely változatban szállíthatunk. A kiválasztott változatot a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!   Jellemzők:  - Négyféle Disney karakter: Mickey egér, Minnie egér, Donald kacsa és Plútó - Press&Go funkció: egyszerűen nyomd meg a gombot, és az autó elindul - Színes, vidám design, amely vonzza a gyerekek figyelmét - Finommotoros készségek és kéz-szem koordináció fejlesztése - Könnyen kezelhető, kis kezek számára tervezett forma", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-press-go-kisauto-disney-karakter-figuraval-negyfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01825", "title": "A méret a lényeg társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-meret-a-lenyeg-tarsas-ugbibrs.webp", "desc": "A méret a lényeg társasjáték egy szórakoztató, pörgős partijáték, ahol a játékosoknak nemcsak tudásukat, de kreativitásukat és érzéküket is próbára kell tenniük. A játék lényege, hogy különböző szituációkhoz és tárgyakhoz kapcsolódóan találgatni kell, melyik elem a legnagyobb, legkisebb vagy éppen legkülönlegesebb, és ezt vicces kategóriák és képes kártyák teszik még izgalmasabbá.  A játék során minden körben feladatokat kaptok, például hogy válasszátok ki, melyik étel a legnagyobb, melyik ország lakossága a legnagyobb, vagy éppen hogy rangsoroljátok az adott kategóriákat. A cél az, hogy minél pontosabban meg tudd saccolni az egyes elemek nagyságrendjét vagy sorrendjét, ezzel gyűjtve pontokat. A játék végén az nyer, aki a legtöbb pontot szerezte, de az igazi győztes az, aki a legnagyobb nevetéseket csalta elő a többiekből.  A felnőtteknek készült játék 18 éves kortól ajánlott, így garantált, hogy a kérdések és feladatok gyakran egy kis pikáns humort is tartalmaznak. Ez a társasjáték tökéletes választás egy baráti összejövetelre, hiszen gyorsan megtanulható szabályaival és pörgős játékmenetével mindenkit azonnal beszippant.  Jellemzők: - Szórakoztató, felnőtteknek készült partijáték - Kreatív és vicces feladatok, amelyek próbára teszik a játékosok érzékét - 2-4 játékos számára - Gyorsan megtanulható, pörgős játékmenet - Ideális baráti összejövetelekre - Nyelv: magyar  A társasjáték tartalma: - 110 kártya - 4 letörölhető pontozótábla - 4 filctoll - 1 szabályfüzet        A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-meret-a-lenyeg-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02071", "title": "Itt az ősz! - Lapozgató verseskönyv", "img": "https://www.jatekshop.eu/upload_files/products/itt-az-osz-lapozgato.webp", "desc": "Gazdag Erzsi Itt az ősz! című verseskönyve tökéletesen megragadja az ősz varázsát és hangulatát. Ez a kedves, rímes történet nemcsak szórakoztató, de bevezet a szőlőhegyek, falevelek és a természet változásainak csodálatos világába is. A Reich Károly gyönyörű, egyedi illusztrációival díszített könyv az óvodás korosztály számára ideális, hiszen egyszerre mesél és tanít, miközben játékosan fejleszti a kicsik ritmusérzékét és szókincsét.  A 12 oldalas, kompakt méretű kötet könnyen kézbe fogható, így tökéletes választás akár egy otthoni meséléshez, akár utazás közbeni elfoglaltságként. Hozd közelebb a természetet és az őszi kalandokat gyermekedhez ezzel a bájos könyvvel!  Jellemzők:  Klasszikus vers Gazdag Erzsi tollából Reich Károly egyedi illusztrációival Kompakt, 236 x 160 mm-es méret Rövid, könnyen érthető szöveg a kicsik számára Ideális az óvodás korosztálynak  A TERMÉK NYELVE: MAGYAR", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitt-az-osz-lapozgato-verseskonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02482", "title": "Barbie: Minie Barbieland - Meglepetés a körömlakkban baba 1db - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-mini-barbieland-meglepetes-a-koromlakkban-baba-mattel.webp", "desc": "Fedezd fel a Barbie: Mini Barbieland - Meglepetés a körömlakkban varázsát! Ez a különleges játék egyedülálló meglepetést tartogat: egy mini Barbie baba vagy karakter rejtőzik a csomagban, amely úgy néz ki, mint egy körömlakk. A gyerekek izgalommal bonthatják ki, hogy megtudják, melyik ikonikus Barbie-film inspirálta figurát kapják.  A szett különlegessége, hogy a baba ruhája hő hatására színt vált, így még több játékélményt nyújt. A gyűjthető figurák között megtalálható Barbie, Ken és más karakterek is, különböző színes ruhákkal és kiegészítőkkel. Ideális választás a kis Barbie-rajongóknak, akik szeretik a gyűjtögetést és a kreatív játékot.  Jellemzők: Mini Barbie vagy más karakter figura meglepetésként Színt váltó ruhák hő hatására Egyedi körömlakk dizájnú csomagolás Gyűjthető figurák széles választéka 4 éves kortól ajánlott", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-minie-barbieland-meglepetes-a-koromlakkban-baba-1db-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}]}