{"items": [{"id": "J74838", "title": "City Truck: Hátrahúzós építőipari teherautó kétféle változatban 14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl479813-epitoipari-teherauto-ketfele-3.webp", "desc": "Az építőipar izgalmas és tevékenységgel teli világ, ahol számtalan jármű játszik fontos szerepet. A szállítmányozás és az anyagok helyes eljuttatása az építkezés helyszínére kulcsfontosságú, és az ehhez használt teherautók nélkül elképzelhetetlen lenne a hatékony munkavégzés. A gyerekek gyakran vonzódnak ezekhez a hatalmas járgányokhoz, és egy ilyen teherautóval való játék remek lehetőséget kínál arra, hogy részt vegyenek az építőipari kalandokban.  A kisautók, amelyek részét képezik ennek a kollekciónak, rendkívül részletgazdag kidolgozásúak, és valósághű festést és mintákat kaptak. A tíz centis mérettel rendelkező járművek valósághűen tükrözik az igazi építőipari teherautók megjelenését, ami hihetetlen játékélményt nyújt a gyerekeknek. A járművek hátrahúzós meghajtással vannak ellátva, ami lehetővé teszi számukra, hogy önállóan vezessék és mozgassák azokat.  Fontos tudni, hogy az ár egyetlen teherautóra vonatkozik, és mindkét változatban elérhető. A megrendelés során könnyedén jelezheti számunkra, melyik változatot szeretné megszerezni. A gyerekek számára ezek a kisautók nem csupán játékok, hanem az építőipar lenyűgöző világának felfedezésének eszközei is. Az izgalmas és kreatív játék során megismerhetik az építőmunkások és fuvarozók izgalmas világát, miközben kibontakoztathatják képzelőerejüket és kreativitásukat.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Építőipari teherautó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Kétféle változatban - Méretarány 1/18, 14cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-truck-epitoipari-teherauto-ketfele-valtozatban-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74756", "title": "Happy World: Rózsaszín készségfejlesztő járássegítő", "img": "https://www.jatekshop.eu/upload_files/products/mkl374054-magic-funkcios-bebi-jarassegito-rozsaszin-3.webp", "desc": "Egy rendkívül különleges járássegítő, amely ideális segítséget nyújt gyermekednek a járás megtanulásában. A kezdeti bizonytalanságokat a járássegítőbe való kapaszkodás könnyítik meg, majd fokozatosan lehetőséget adnak a magabiztosabb sétára is. A másik oldalán különböző készségfejlesztő játékok találhatóak, amelyek további fejlesztő hatással vannak a kicsire. Ezek a játékok segíthetnek a finommotoros készségek kialakításában és a kognitív fejlődés támogatásában.  A járássegítő rózsaszín színben kivitelezve különleges és vonzó megjelenést kölcsönöz a terméknek, ami biztosan felkelti gyermeked figyelmét. Az élénk színek és a különféle játékok hozzájárulnak a járássegítő szórakoztatóvá tételéhez, így a gyermek élményekkel telített módon fejlesztheti készségeit.  A járássegítő kiváló minőségű anyagokból készült, így tartósságot és biztonságot nyújt, miközben a gyermeknek szórakoztató és fejlesztő tevékenységeket kínál. A rajztábla pedig további kreatív lehetőséget teremt a gyermek számára.  Jellemzők: - járássegítő - rózsaszín színben - készségfejlesztő játékokkal - kiváló minőség - mérete: 45 cm magas, 42 cm mély, 34 cm széles", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-rozsaszin-keszsegfejleszto-jarassegito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95443", "title": "LENA: Kalapálós parafatábla játékszett - Tűzoltóság", "img": "https://www.jatekshop.eu/upload_files/products/65836-lena-kalapalos-parafatabla-tuzolto.webp", "desc": "Ez a lenyűgöző parafatábla készlet egy tűzoltósági témájú kreatív élményt kínál a gyermekeknek. A színes motívumokkal rendelkező tábla lehetővé teszi, hogy a gyerekek egyedi tűzoltósági jeleneteket alkossanak, és a mellékelt példák alapján inspirációt merítsenek, vagy saját kreativitásukat szabadon kibontakoztathassák.  A készlet nem csak a szórakozást szolgálja, hanem a kreativitás és a motoros készségek fejlődését is elősegíti. A parafatábla kiváló minőségű fa, parafa és fém anyagokból készül, biztosítva a tartósságot és a biztonságos játékot.   Ez a tűzoltósági témájú parafatábla készlet lehetővé teszi a gyermekek számára, hogy élethű és szórakoztató tűzoltósági jeleneteket alkossanak. A formák és a készlet eszközei segítenek a kicsiknek fejleszteni a kézügyességüket és a kreativitásukat, miközben egyben szórakoztató játékot is kínálnak.  Tartalma:  - 54 színes fa forma - 1 parafatábla - 1 kalapács - 1 szegkészlet - mérete: 33x24x4,5cm", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kalapalos-parafatabla-jatekszett-tuzoltosag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95647", "title": "Párizs utcái HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/parizs-utcai-1000db-hqc-puzzle-39820.webp", "desc": "Vidd haza Párizs varázsát ezzel a 1000 darabos Clementoni High Quality Collection puzzle-lal, amely az ikonikus város hangulatos utcáinak varázsát örökíti meg! Éld át a művészetek városának meghitt hangulatát, ahogy a kávézók teraszain pezsgő élet zajlik, és az Eiffel-torony magasodik a háttérben. A gyönyörű alkonyi ég színei és a kacér utcai lámpák fénye hozzák teljessé ezt a bájos városképet. Kirakósaink garantálják a hosszantartó szórakozást és a kikapcsolódást, miközben a részletgazdag illusztráción Párizs pezsgő utcáin barangolhatsz. Ez a puzzle tökéletes választás mindazoknak, akik már sétáltak Párizs utcáin és fel akarják ezt eleveníteni vagy egyszerűen csak egy kihívást jelentő és szemet gyönyörködtető puzzle-t szeretnének összeállítani.  Jellemzők: - Párizs utcáinak és Eiffel-torony ábrázolása - 1000 puzzle darab a hosszantartó szórakozásért - Precízen illeszkedő, minőségi darabok a kényelmes kirakásért - Lenyűgöző végtermék, amely díszítheti a falat vagy gyűjteményt - Relaxáló és elbűvölő kirakós élmény minden korosztálynak", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fparizs-utcai-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95654", "title": "Marvel hősök 1000db-os Panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/marvel-szuperhosok-1000db-panorama-puzzle-39839.webp", "desc": "A Marvel hősök 1000 darabos Panoráma puzzle a Clementoni minőségi kollekciójában kínál igazi kihívást és szórakozást. Merülj el a Marvel Univerzum lenyűgöző világában, ahol a Vasember, Amerika Kapitány, Hulk, Thor és a többi hős összegyűlik egy epikus összecsapásra ezen a panoráma puzzle-n. Tökéletes választás a képregények és szuperhős filmek rajongóinak, akik élvezni fogják a részletgazdag kép kirakásának minden percét. A puzzle fejleszti a térbeli látást és a finommotoros készségeket, miközben a kikapcsolódás és a családi együttlét örömei között rejlik. Tűnj el a Marvel hősök akciódús világában és tedd próbára a puzzle kirakó képességeidet!  Jellemzők: - Marvel hősök egyesített ereje egy látványos panoráma puzzle-n - A kép részletgazdagsága fejleszti az észlelési készségeket - 1000 puzzle darab biztosítja a szórakoztató  - Kiváló minőségű anyaghasználat a tartós játékélményért - Ajánlott minden korosztálynak, különösen a képregények és a szuperhősök szerelmeseinek", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-hosok-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95655", "title": "Elefántcsorda HQC 1000db-os Panoráma puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/elefantcsorda-1000db-hqc-panorama-puzzle-39836.webp", "desc": "Ez a gyönyörű 1000 darabos panoráma puzzle a Clementoni High Quality Collection része, amely egy elefántcsordát ábrázol. A lenyűgöző fekete-fehér kompozíció nemcsak a kirakás örömét kínálja, hanem a természet és a vadon szépségét is megmutatja, amint ezek a hatalmas teremtmények összegyűlnek az afrikai tájban. A részletes kép lenyűgöző látványt nyújt, amikor a puzzle egyes részei életre kelnek és fokozatosan feltárul előtted a csordázó elefántok drámai vonulása. Ez a puzzle kitűnő módja annak, hogy fejlesszük a problémamegoldó képességeinket és a koncentrációt, miközben megcsodáljuk ezt a káprázatos állatvilágot.  Jellemzők: - Lélegzetelállító fekete-fehér elefántcsorda a panorámában - 1000 darabos puzzle kihívást és szórakozást nyújt  - Fejleszti a türelmet és a koncentrációs képességeket  - Clementoni High Quality Collection - garantált minőség és tartósság - Ideális ajándék az állatok és a természet szerelmeseinek", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felefantcsorda-hqc-1000db-os-panorama-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95736", "title": "Colorboom Collection: Pszichedelikus 500db-os Compact puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/pszichedelikus-500db-hqc-puzzle-35530c.webp", "desc": "A Colorboom Collection: Pszichedelikus 500 darabos Compact puzzle egy varázslatos kirakó, amely egy színes, fantasztikus dzsungel káprázatos napkelte pillanatát örökíti meg. Az intenzív színek és a bonyolult minták igazi kihívást jelentenek, tökéletesen alkalmasak azok számára, akik szeretik a részletes és összetett képeket. A kirakós összeállítása közben nemcsak a logikai készségeket fejlesztheted, hanem egy olyan hipnotikus világba kalauzol, ahol a színek és formák tánca elkápráztat. A mellékelt poszter segít a részletek felismerésében és a puzzle összeállításában, így a kirakás élménye még gazdagabbá válik.  Jellemzők: - Látványos pszichedelikus dzsungel napkelte dizájn - 500 darabos fejlesztő kirakós - Részletes kép, élénk színekkel és összetett mintákkal - Kiváló minőség - Posztert is tartalmaz, segítve a kirakás folyamatát - Kép mérete: 36x49 cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcolorboom-collection-pszichedelikus-500db-os-compact-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95805", "title": "Canenco: Create It! Candy Explosion jégkrém illatú testpermet", "img": "https://www.jatekshop.eu/upload_files/products/84822ic-canenco-create-it-jegkrem-testpermet.webp", "desc": "Fedezd fel a nyári frissesség és édesség tökéletes kombinációját a Create It! Ice Cream jégkrém illatú testpermetjével! Ez a varázslatos testpermet egy gyönyörű, hűsítő kék színű muffin alakú flakonban érkezik, ami már önmagában is egy igazi csemege a szemnek. A könnyen pumpálható kiszerelés praktikussá teszi a használatát.  Az illatát a lágy és krémes jégkrém jegyek teszik feledhetetlenné. Az édes, mégis frissítő illat kellemes érzést biztosít az egész testen, felpezsdítve a napjaidat. Ez a testpermet tökéletes választás minden lány számára, aki imádja a nyári hangulatot és a friss, édes illatokat.  Merülj el az édesség és frissesség világában ezzel a jégkrém illatú testpermettel, és élvezd az édes és üdítő illatok varázsát, amelyek körülölelik testedet és lelkedet egyaránt, hogy minden pillanatod még emlékezetesebbé váljon a nyáron!  Jellemzők: - Create It! Candy testpermet - Jégkrém illat - kék muffinos flakonban - finom illat", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-candy-explosion-jegkrem-illatu-testpermet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96315", "title": "Ősi csillagászati térképek 9000db-os UFT puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/osi-csillagaszati-terkepek-9000db-uft-puzzle-81031t.jpg", "desc": "Fedezd fel az éjszakai égbolt titkait az Ősi Csillagászati Térképek 9000 darabos UFT puzzle segítségével! Ez a hatalmas puzzle, melyet a Trefl kínál, a csillagképek és az asztronómia rajongóinak készült, kihívást nyújtó és tájékozódást segítő élményt biztosítva. Az Unlimited Fit Technology gondoskodik arról, hogy a darabok simán illeszkedjenek, így az összeállítás élménye folyamatos és kielégítő. A szettben összesen 6db puzzle-t, egyenként 1500 darab-osat kombinálhatsz a poszteren javasolt gigantikus képpé! A kirakósok fejlesztik a memóriát, a kézi készségeket, a koncentrációt, a türelem és a felfogóképességet. A kész kirakó lenyűgöző részleteket mutat be az ősi csillagképek világából, megidézve a csillagászat történetének varázslatos pillanatait. Tökéletes választás lehet azok számára, akik szeretik az órákon át tartó elmélyült munkát, vagy egy nagyobb csapatmunka keretében keresnek közös projektet.  Jellemzők: - Trefl 9000db-os UFT puzzle - Ősi csillagászati térképek - Kép mérete: 1985,6 x 928 mm - Kiváló minőség - Jól illeszkedő elemek", "price": 18390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fosi-csillagaszati-terkepek-9000db-os-uft-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 5000 - 9999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96284", "title": "Ars Una: Wild and Free Lovas A5 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/wild-and-free-lovas-a5-fuzetbox-50863594.webp", "desc": "Az Ars Una  Wild and Free  A5-ös méretű füzetbox a természet szeretetének és szabadságának megtestesítője. A vadon élő, büszke ló képe a vadregényes táj hátterével inspiráló látványt nyújt, ami segít megőrizni a gyerekek kreativitását és szabadságvágyát a tanulás során. A box dizájnjában a mélyvörös és a bársonyos pasztell rózsaszín harmóniája dominál, amit az elegáns  Wild and Free  felirat és a természet mintája tesz teljessé. A strapabíró anyagnak köszönhetően a füzetbox hosszú távon is megbízható társad lehet az iskolapadban, míg a gumiszalag biztos záródást garantál, így az összes fontos jegyzet és dokumentum biztonságban marad.  Jellemzők: - A/5-ös füzetbox  - Lovas mintával - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton  - 7 mm vastag, erős gumipánttal zárható  - Méret 160x220x35 mm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-lovas-a5-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96302", "title": "Ars Una: Palm Leaf bevásárlótáska 22L", "img": "https://www.jatekshop.eu/upload_files/products/palm-leaf-bevasarlotaska-22l-56283488.webp", "desc": "Ez a bevásárlótáska megeleveníti a trópusi növényvilág lágy vonalait és gazdag árnyalatait, amelyek egy egyedülállóan művészi kompozíciót alkotnak. A 22 literes kapacitás kényelmes helyet kínál a napi szükségleteknek, és a 10 kilogrammos terhelhetőség biztosítja, hogy a súlyosabb tárgyakat is probléma nélkül szállíthasd. Környezettudatos választás, mivel 3 újrafeldolgozott PET palack felhasználásával készült, továbbá a vízlepergető anyagnak köszönhetően tartós és praktikus. A belső cipzáras zsebe kiváló tárolóhely a kulcsoknak, telefonnak vagy egyéb kisebb értéktárgyaknak. A Palm Leaf bevásárlótáska a funkcionalitás és a stílus harmonikus ötvözete, amely minden bevásárlás alkalmával egy csipetnyi nyugalmat és szépséget hoz az életedbe.  Jellemzők: - 22 literes bevásárlótáska - Cipzáras tasakkal - 10 kg-os terhelhetőség - 3 db visszaforgatott PET palack felhasználásával készült - Vízlepergető anyagból  - Vállon és kézben hordva egyaránt kényelmes - Mérete: 50 x 42 cm - Fül magassága: 27 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-palm-leaf-bevasarlotaska-22l.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96221", "title": "Sun Baby: Bébi csörgő kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl227876-huanger-csorgo-ketfele.webp", "desc": "Ez a bébi csörgő két változatban érhető el, hogy még színesebbé tegye a kisbabák játékélményét. A csörgő kialakítása kifejezetten kényelmes fogást biztosít a legkisebbeknek is. Két gömböt összekötő konstrukcióval rendelkezik, így könnyen kézbe vehető és biztonságosan kezelhető. A gömbök belsejében apró golyók találhatók, amelyek kellemes csörgő hangot keltenek, amikor a csörgőt megrázzák.  A bébi csörgő elérhető kétféle változatban: piros-zöld vagy pasztell rózsaszín-pasztell kék gömbökkel. A megjegyzés rovatban választhatod ki, hogy melyik változatot szeretnéd. Mindkét változat ideális választás a kisbabák számára, hogy fejlesszék motorikus készségeiket és élvezhessék a játék izgalmát és hangulatát.  Jellemzők: - Csörgő kétféle változatban - gömbös kivitelezés - kiváló minőség - nem tartalmaz káros anyagokat - könnyen tisztítható", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsun-baby-bebi-csorgo-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96226", "title": "Happy World: Vízivilág 6 db-os fogaskerekes fürdőjáték szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl227993-vizivilag-fogaskerekes-furdojatek.webp", "desc": "A Vízivilág Fogaskerekes Fürdőjáték egy szórakoztató és interaktív játék, amely garantáltan feldobja a fürdési rutint és stimulálja a gyermek kreativitását és problémamegoldó készségét. A szettben 6 darab színes fogaskerék található, melyek különböző méretekben és színben érkeznek, valamint tengerrel kapcsolatos mintákat mutatnak.  A játék koncepciója nagyon egyszerű: a fogaskerekeket a tapadókorongok segítségével könnyedén fel lehet tapasztani a fürdőszoba csempéire vagy a kád oldalára. Miután a fogaskerekek a helyükre kerültek, egymásba illeszthetők, és elkezdhetik forgatni őket a gyerekek. Amellett, hogy szórakoztató és interaktív, ez a tevékenység segít fejleszteni a gyermek finommotoros készségeit és koordinációját is.  A tengerrel kapcsolatos minták és élénk színek ösztönzik a gyermeket a képzeletbeli játékra és kalandokra a fürdőkádban. Emellett a játék segíti a gyermeket abban is, hogy megismerje a különböző alakzatokat és mintákat, miközben élvezi a vízi kalandot.  Összességében a Vízivilág Fogaskerekes Fürdőjáték kiváló választás minden olyan szülő számára, aki szeretné feldobni a fürdési rutint és egy kis szórakozást és tanulást csempészni a fürdőzésbe.  Jellemzők:  - Fogaskerekes fürdőjáték - vízivilág témakör - 6 db-os szett - kiváló minőség - tapadókorongos", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-vizivilag-6-db-os-fogaskerekes-furdojatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96433", "title": "Happy World: Pop it! Nyugtató béka pajti készségfejlesztő bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-pop-it-szilikonos-beka-pajti-bebijatek-mkr136331.webp", "desc": "A Happy World Pop It! Nyugtató Béka Pajti egy különleges készségfejlesztő játék, amely egyaránt szórakoztat és fejleszt a legkisebbek számára. A kedves béka formájú, BPA-mentes szilikon táblán elhelyezett pop-it elemek tökéletesek az érzékszervi stimulációra és a finom motoros készségek gyakorlására. A játék felhívja a figyelmet a színekre és formákra, miközben a pop hangok segítenek a baba hallásának fejlesztésében. A világos színek és a barátságos béka arc mosolyt csalnak a gyermek arcára, miközben a biztonságos és könnyen tisztítható anyagnak köszönhetően a szülők is nyugodtan engedhetik gyermeküket felfedezni.  Jellemzők:  - BPA-mentes szilikonból készült - Érzékszervi stimulációt nyújtó pop hangok - Színes és barátságos béka dizájn - Segíti a finom motoros készségek és a hallás fejlesztését - Könnyű tisztítás és hordozhatóság", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-pop-it-nyugtato-beka-pajti-keszsegfejleszto-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96140", "title": "Archer: Íj szett kétféle változatban 3 db nyílvesszővel 57cm", "img": "https://www.jatekshop.eu/upload_files/products/mks352942-ij-szett-ketfele-4.webp", "desc": "A Játék Íj Szett két változatban elérhető, hogy mindenki megtalálhassa a neki leginkább tetszőt. Az íjak 62 cm hosszúak, ami ideális méretet biztosít a kényelmes és biztonságos használathoz. A zöld vagy kék fogóval ellátott íjak közül választhatsz az egyéniségedhez illő szín szerint.  Az íjak könnyen kifeszíthetőek, így még a kisebb gyerekek is könnyen kezelhetik őket. A tegezben található 3 db nyílvessző tapadókorongos véggel rendelkezik, ami könnyű és biztonságos céltáblázást tesz lehetővé. Csak egy sima felületre van szükség, és máris lehet gyakorolni a célba lövést.  Ez a játék íj szett nemcsak szórakoztató, de segíti a gyerekek kézügyességének, koordinációjának és céltudatosságának fejlesztését is. A minőségi anyagokból készült íjak és nyílvesszők biztonságos játékot garantálnak, így szülőként nyugodtan hagyhatod, hogy gyermeked játsszon vele.  Válaszd ki a szettet és készülj fel a kalandra ezzel a szórakoztató és izgalmas játék íj szettel!  Jellemzők: - íj szett - kétféle változatban - 3 db tapadókorongos nyílvesszővel - strapabíró műanyagból - tegezzel - az ár 1 db-ra vonatkozik", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farcher-ij-szett-ketfele-valtozatban-3-db-nyilvesszovel-62cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96193", "title": "Frizbi fénnyel többféle változatban 23cm", "img": "https://www.jatekshop.eu/upload_files/products/mkr521675-frizbi-korong-fennyel-23cm.webp", "desc": "A fénnyel ellátott frizbi tökéletes választás a szórakozáshoz nappal és éjjel egyaránt. Két gyönyörű színben érhető el, piros és kék, így mindenki megtalálhatja a számára megfelelőt. A frizbi nemcsak a klasszikus játék örömeit kínálja, hanem különleges élményt nyújt a fényeffektnek köszönhetően.  A frizbi speciális kialakítása lehetővé teszi, hogy még sötétben is jól látható legyen, ami fantasztikus lehetőséget biztosít az esti játékhoz. Amikor eldobod, a fények lenyűgöző nyomot hagynak a levegőben, ami még izgalmasabbá és látványosabbá teszi a játékot. Így a frizbi nemcsak szórakozást és mozgást nyújt, hanem különleges vizuális élményt is, amely emlékezetessé teszi a játékot. Válassz piros vagy kék színű fénnyel ellátott frizbit, és készülj fel a szórakozásra minden időszakban és minden körülmények között!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Frizbi - többféle változatban - fénnyel - 23 cm", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrizbi-fennyel-tobbfele-valtozatban-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96171", "title": "WaterWow: Tartályos vízipisztoly kétféle változatban 50 cm 8 méteres lövőtávolság", "img": "https://www.jatekshop.eu/upload_files/products/tartalyos-vizipisztoly-tobb-valtozatban-21.jpg", "desc": "Merüljön el a gyermek a nyári mókában ezzel a 50 cm hosszúságú Tartályos Vízipisztollyal! Elérhető két frissítő színben, élénk türkizkékben és narancssárga, így mindenki megtalálhatja a magának tetsző stílust. A pisztolyok nagy, 900 ml-es tartályával kevesebb utántöltést igényel, és több időt biztosít a játékra.   Az erős vízsugár biztosítja, hogy a csaták izgalmasak maradjanak, akár a kertben, akár a strandon játszotok. A könnyű kezelhetőség és a nagy hatótávolság gondoskodik róla, hogy a vízi csaták minden résztvevő számára élvezetesek legyenek.  Az ár 1db-ra vonatkozik, a választott változatot a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - Nagy 900 ml-es víztartály - Két élénk színben: türkizkék és narancssárga - 50 cm hosszúság a könnyű manőverezhetőségért - Erős vízsugár a távoli célpontokhoz - Tökéletes a nyári vízi játékokhoz", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwaterwow-tartalyos-vizipisztoly-ketfele-valtozatban-50-cm-8-meteres-lovotavolsag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96575", "title": "Móra: J. Kovács Judit - Kerekítő Manó - A part alatt mondókás könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo3194-mora-kerekito-mano-a-part-alatt-lapozo.webp", "desc": "A  Kerekítő manó - A part alatt  egy lapozó, melyben a Kerekítő manó és barátja, Kacska macska népi mondókákat dolgoznak fel. A könyvben J. Kovács Judit válogatása található, és lapozgatás közben énekelhetjük a klasszikus dalt, mint például:  A part alatt, a part alatt // Három varjú kaszál, három varjú kaszál. // Róka gyűjti, róka gyűjti, // Szúnyog kévét köti, szúnyog kévét köti [...]    A lapozó illusztrációit Kállai Nagy Krisztina készítette. A kötet 2016-ban jelent meg, és összesen 12 oldalt tartalmaz.   A könyv magyar nyelvű.  Jellemzők: - Kerekítő manó - A part alatt mondókás könyv - 12 oldalas - mérete: 16,4x20x0,8cm - Kállai Nagy Krisztina rajzaival  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-j-kovacs-judit-kerekito-mano-a-part-alatt-mondokas-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97225", "title": "Fekete-fehér bukósisak", "img": "https://www.jatekshop.eu/upload_files/products/bukosisak-fius-fekete-feher-cascodbb.webp", "desc": "Fedezd fel a biztonság és stílus tökéletes kombinációját ezzel a dinamikus fekete-fehér bukósisakkal a Dino Bikes-tól! Tervezésekor kiemelt szempont volt, hogy a kicsik is szívesen viseljék, így a modern grafika nemcsak divatos, hanem játékos is. Könnyű, mégis strapabíró szerkezete garantálja, hogy a gyermek feje biztonságban maradjon kerékpározás, görkorcsolyázás vagy akár a skatepark kihívásai során. A jól szellőző kialakítás gondoskodik a hűvös és kényelmes viseletről, míg az állítható pántok biztosítják a tökéletes illeszkedést minden fejméretre. Ne hagyd, hogy gyermeked kalandjai fejfájást okozzanak: válaszd ezt a bukósisakot, ami éppoly biztonságos, mint amilyen stílusos!  Jellemzők: - Könnyű és strapabíró anyagból - Divatos és játékos fekete-fehér grafika - Jól szellőző kialakítás a hűs komfortért - Állítható pántok a testreszabott illeszkedésért - Univerzális méretezés, mely a legtöbb gyermekfejre passzol", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-feher-bukosisak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Védőfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96642", "title": "Móra: Mancs Őrjárat - Rajzolj, színezz, játssz! matricás foglalkoztatókönyv szuper matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/mo4804-mora-mancs-orjarat-rajzolj-szinezz-jatszz.jpg", "desc": "A  Mancs Őrjárat - Rajzolj, színezz, játssz!  című matricás foglalkoztatókönyv egy fantasztikus lehetőség a gyerekek számára, akik szeretik a kutyikat és a matricákat. A könyvben Ryder és a Mancs Őrjárat kutyihősei várják a gyerekeket, hogy velük együtt matricázzanak, színezhessenek és megoldjanak különféle feladatokat.  Szegedi Róza fordításának köszönhetően az olvasók könnyedén élvezhetik a Mancs Őrjárat izgalmas világát ebben a kreatív foglalkoztatókönyvben. A puha kötésű könyv könnyen kezelhető, és ideális választás a kisgyermekek számára.  Az ilyen típusú könyvek segítik a gyerekek kreativitásának és kézügyességének fejlődését, miközben kedvenc mesefiguráikkal játszanak és alkotnak. A  Mancs Őrjárat - Rajzolj, színezz, játssz!  egy remek szórakozási lehetőség, amely garantáltan leköt minden kisgyermeket.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Rajzolj, színezz, játssz! - Matricás foglalkoztatókönyv szuper matricákkal - 16 oldalas - puha kötés - mérete: 21x29,7x0,2cm  A TERMÉK NYELVE: MAGYAR", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-rajzolj-szinezz-jatssz-matricas-foglalkoztatokonyv-szuper-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}