{"items": [{"id": "K02261", "title": "LEGO® Disney: Encanto miniház (43261)", "img": "https://www.jatekshop.eu/upload_files/products/lego-disney-encanto-minihaz-43261.webp", "desc": "Lepd meg a fantáziadús, mesebeli játékok 5 éves vagy nagyobb rajongóit a kiváló minőségű LEGO® ǀ Disney Encantominiház (43261) filmes ajándékkal! A megépíthető miniatűr világot rejtő játékkészlet egy kisméretű szett, amely kívül-belül egy hatalmasvilágot tár elénk, hiszen ha kinyílik, akkor több tér is feltárul a kreatív történetmesélés előtt. A szetthez 3 LEGO® ǀ Disney figura, egy csúszda és más történetindítók is tartoznak. Ha véget ért a játék, a Madrigal-ház megépíthető modellje bezárhatóegy kulccsal, a kis mérete pedig megfelelő, hogy magaddal vidd.  Ez a fiúknak és lányoknak készült, szórakoztató születésnapi ajándék telis-tele van olyan jellemzőkkel és kiegészítőkkel, amelyek inspirálják a kreatív játékot és fejlesztik a gyerekek önbizalmát, miközben eljátsszák saját történeteiket vagy kedvenc filmes jeleneteiket. Ezzel a megépíthető, mesés modellkészlettel önmagában is lehet játszani, de más (külön kapható) LEGO ǀ Disney szettekkel is kombinálható. A gyerekekre izgalmas, könnyű és intuitív építési kaland vár a LEGO Builder appal, ahol 3D-ben felnagyíthatják és elforgathatják a modelleket, készleteket menthetnek el és követhetik a haladásukat.  Építőjáték gyermekeknek – Lepd meg az 5 éves vagy nagyobb lányokat és fiúkat a Madrigal család házának Disney Encanto miniházmodelljével, amely mindig kreatív játékkal vár és kiállítva is jól mutat  Egy mesebeli, miniatűr játékvilág – Ez a magával ragadó építőjáték egy kulccsal nyitható házat, Mirabel és Antonio LEGO® ǀ Disney mikrofiguráit és egy LEGO ǀ Disney kapibara állatfigurát tartalmaz  Szórakoztató funkciók – Nyitsd ki a kulccsal a házmodellt tartalmazó Disney Encanto építőjátékot, tárd ki a bejárati ajtót, menj be, majd engedd le a csúszdát az erkélyről, hogy még több vidámságban legyen részed a szett felfedezése során  Építőkészlet gyermekeknek – Állítsd ki a Madrigal család házát rejtő játékkészletet úgy, hogy minden a belsejében van, vagy játssz el új történeteket, esetleg kedvenc, filmes jeleneteid Mirabel, Antonio és egy vízidisznó társaságában  Kiváló születésnapi ajándék gyerekeknek – Ez a 3 Disney figurát és egy kinyitható házat tartalmazó, mesebeli LEGO® játék egy olyan hordozható ajándék lesz, amit bárhová magukkal vihetnek az 5+ éves lányok és fiúk  Filmes játék a LEGO® ǀ Disney-vel – Kombináld ezt a magával ragadó, mikrovilágot rejtő házat és játékkészletet a kompatibilis LEGO építőjátékok széles választékával és a sorozat többi LEGO ǀ Disney építőkészletével (külön kaphatók)  Fontos készségek az életben – Az építőkészlet 3 LEGO® ǀ Disney figurája és az Encanto című Disney-filmben szereplő ház rengeteg történetindítója segít játékosan fejleszteni a kreativitást és az életben fontos készségeket  Méretek – A 186 darabból álló építőszett tartalmaz egy 14 cm magas, 8 cm széles és 12 cm mély Disney Encanto házmodell-építőszettet", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-disney-encanto-minihaz-43261.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02661", "title": "Monster High baba - Szörnyen új Clawdeen Wolf - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mh-baba-szornyen-uj-clawdeen-hrp65.webp", "desc": "Clawdeen Wolf, a Monster High világának igazi stílus ikonjává vált! A szörnyek divatjának megtestesítője most egy vadonatúj megjelenéssel érkezik, és kész arra, hogy elvarázsolja a szórakozásra vágyó rajongókat! Az ikonikus lila árnyalatú bundája, a menő napszemüvege és a divatos, állatmintás nadrágja mind hozzájárulnak ahhoz, hogy Clawdeen a legmenőbb szörny a suliban.  Clawdeen a tökéletes barátnő a Monster High-ban, és nemcsak stílusával, hanem karakterével is kiemelkedik. Képes megoldani minden szituációt, miközben mindenkire figyel, és a legjobb döntéseket hozza. A szett tartalmazza a szuper menő kiegészítőket, mint például a kedvenc kutyáját, Count Fabulous-t, az iskolai felszereléseit, egy hátizsákot, egy üdítőt, sőt, még egy kis csomag uzsonnát is.  Clawdeen nemcsak a divatot, hanem a szórakozást is az új szintre emeli, így biztosan nem maradnak unalmas pillanatok, ha ő a társaságban van! Lépj be Monster High világába és vidd haza Clawdeent, hogy együtt élhessétek át a legmenőbb kalandokat!  Jellemzők: - Stílusos megjelenés: Lila bundás kabát, állatmintás nadrág és szuper kiegészítők - Clawdeen legjobb barátja: Count Fabulous, a szőrös kis kedvenc - Menő iskolai kiegészítők: Hátizsák, uzsonna, ital és más szórakoztató kiegészítők - Ajánlott korosztály: 4 éves kortól", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-baba-szornyen-uj-clawdeen-wolf-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06333", "title": "Dupla spirálos jegyzettömb Capybara 64 lapos többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/spiralos-jegyzettomb-capybara-64lapos-tobbfele-812730.webp", "desc": "Ha a gyerkőc szereti az aranyos, vidám állatos dolgokat, akkor ez a Capybarás jegyzettömb igazi telitalálat lesz számára! A cuki kapibara figurás borítóval ellátott spirálos jegyzettömb nemcsak praktikus, de jókedvre is derít minden használatkor. Akár rajzoláshoz, akár jegyzeteléshez vagy kis titkos üzenetekhez használja, ez a jegyzetfüzet ideális társ lesz az iskolában vagy otthon.  A 64 lapos, dupla spirálos kialakításnak köszönhetően könnyen lapozható és kényelmesen írható. Többféle színben és grafikával kapható, így mindenki megtalálhatja a kedvenc kapibarás jelenetét. Ráadásul a borítón látható figurák igazán mókás hangulatot varázsolnak! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám Capybara mintás borító - Dupla spirálos, tartós kialakítás - 64 vonalas lap jegyzeteléshez - Mérete ideális iskolai vagy otthoni használatra - Többféle változat – meglepetés, hogy melyiket kapod!", "price": 869.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdupla-spiralos-jegyzettomb-capybara-64-lapos-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06937", "title": "Így neveld a sárkányodat: Fogatlan sárkány játékfigura 23cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/toothless-23cm-figura-k06937.jpg", "desc": "Fedezd fel a Sárkányok világát a 23 cm-es Fogatlan sárkány figurával, amely a DreamWorks „Így neveld a sárkányodat” sorozatból ismert ikonikus karakter részletesen kidolgozott változata. Ez a sárkányfigura nem csupán látványos játék, hanem egy igazi kalandindító is – tökéletes társ a képzeletbeli repülésekhez és harci jelenetekhez! A figura valósághű filmes megjelenést kapott, mozgatható szárnyai és végtagjai pedig lehetővé teszik, hogy a gyerekek saját történeteket találjanak ki és játsszanak újra kedvenc jeleneteik alapján.  A minőségi anyaghasználatnak és a részletgazdag kidolgozásnak köszönhetően ez a figura nemcsak játékként, hanem gyűjteményi darabként is megállja a helyét. A mozgó szárnyak dinamikus játékélményt biztosítanak, így Fogatlan minden mozdulata olyan lesz, mintha valóban életre kelne. Tökéletes választás a gyerekek számára, akik szívesen bújnak a hős vikingek bőrébe és szelídítenék meg saját sárkányukat.  Ez a figura ideális ajándék minden „Így neveld a sárkányodat” rajongó számára – legyen szó születésnapról, ünnepről vagy egy különleges meglepetésről. Bővítsd a sárkánygyűjteményt további karakterekkel is (külön kaphatók), hogy még izgalmasabb legyen a játék.  Jellemzők:  23 cm-es, részletesen kidolgozott Fogatlan figura Mozgatható szárnyak Valósághű filmes megjelenés Strapabíró, minőségi kialakítás 4 éves kortól ajánlott fiúknak és lányoknak", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-fogatlan-sarkany-jatekfigura-23cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Így Neveld a Sárkányodat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18972", "title": "Liverpool gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/liverpool-gombfoci-csapat-2.webp", "desc": "Az Anfield Road lenyűgöző hangulata és a Liverpool csapatának játékosai olykor még a legnagyobb csapatok lendületét is megfékezte, így a klub számos bajnoki címmel és európai trófeával is büszkélkedhet. A liverpooli focicsapat legnagyobb riválisa a város másik Premier League-ben szereplő klubja az Everton, így a gombfoci meccseken akár ezt a parázs összecsapást megelevenítheted. Állítsd ki kezdőcsapatod és máris indulhat a gombfoci mérkőzés.   A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fliverpool-gombfoci-csapat-37778.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94505", "title": "Boribon autózik diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34104367-boribon-autozik.webp", "desc": "A  Boribon Autózik  diafilm egy vidám és édes történetet ígér Boribonról és Annipanniról. A történet kezdetén Boribon arra kéri Annipannit, hogy süssön valami finomat, mivel délután vendégeik lesznek, és ő almás pitét szeretne enni.   Azonban Annipanni észreveszi, hogy nincs otthon elég alma a süteményhez. Ekkor Boribon ötletesen úgy dönt, hogy autózik, hogy almát szedjen. Ez a koncepció valószínűleg egy kisgyermek számára izgalmas és szórakoztató lehet, mivel Boribon egy kisautóval indul almát szedni. A diafilm valószínűleg tele van vidám és tanulságos pillanatokkal, miközben Boribon kalandjai során megtanulja, hogy néha a problémákat kreatív megoldásokkal lehet kezelni.   A  Boribon Autózik  diafilm egy olyan alkotás, amelyet a kisgyerekek élvezhetnek, mivel bemutatja a barátságos karakterek mindennapi életének vicces és tanulságos pillanatait.  Korosztály: 2 éves kortól Író: Marék Veronika Rajzoló: Marék Veronika Kockaszám: 22  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-autozik-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74337", "title": "Minecraft: Builders & Boimes társasjáték - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/268672-minecraft-tarsasjatek.webp", "desc": "A Minecraft egy világszerte ismert játék, melynek lányege, hogy egy végtelen világban, saját karakterünkkel együtt bányászás, ültetés és favágás végzésével különböző anyagokhoz jussunk, melyekből építkezhetünk, eszközöket készíthetünk, végül egy saját kis birodalmunk lehet benne. A játék nagy népszerűségnek örvend a mai napig, most pedig egy társasjátékot hoztunk el, mely a Minecraft világába visz mindkét. A játékban ugyanúgy építkezni kell fa blokkokkal, melyekből összesen 60 található meg a szettbe, a játék végén pedig a legokosabb és legügyesebb játékos nyerhet majd. A játékban stratégiára és egy kis szerencsére is szükség lesz, és már kezdődhet is a játék.  Jellemzők: - Minecraft társasjátékot - 2-4 játékos részére - játékidő: 30-60 perc - magyar nyelvű játékszabályt tartalmaz  - elérhető játékszabályok: lengyel, cseh, horvát és orosz  A játék tartalma: - 64 db fa blokk - 64 építő és mob kártya - 36 fegyver zseton - 4 játéktábla - 4 tapasztalati pontszámláló - 4 karakter - 4 karakter tartó - 12 áttekintő kártya - 1 blokk alap - 1 tartószerkezet", "price": 17890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-builders-boimes-tarsasjatek-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82094", "title": "Zing: Fejjel lefelé kihívás társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fejjel-lefele-kihivas-tarsasjatek.webp", "desc": "Amikor a világ fejjel lefelé fordul, minden kihívássá válik, és ebben a játékban mindenki megtapasztalhatja, hogy ez mit is jelent valójában! Órákon át tartó nevetés és szórakozás az egész családnak a Fejjel Lefelé Kihívás társasjátékkal. Versenyezzetek a vicces feladatok megoldásával, mint pl. a neved leírása, víz öntése a pohárból, úgy, hogy a szemüveget felvéve mindent fordítva láttok majd! Meglepően nehéznek bizonyul majd a legegyszerűbb feladvány is! Nagyszerű interaktív játék gyerekeknek, tizenéveseknek és felnőtteknek is, tökéletes választás lehet a családi játék estére, partikra és szórakozásra a barátokkal!  Tartalom:  - A#fejjellefelékihívás játékszett - 1 pár fejjel lefele néző szemüveg - 1 db rajztömb - 25 db kihívás kártya - 5 db alkoss te kihívást kártya  Játékosok száma 2-6 fő Játékidő kb 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzing-fejjel-lefele-kihivas-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86182", "title": "Llorens: Bebita újszülött 26cm-es baba rózsaszín párnával", "img": "https://www.jatekshop.eu/upload_files/products/26312-1.webp", "desc": "A kis Bebita baba most egy szuper párnával érkezik a kislánypokhoz, akik ezen a párnán sokkal könnyebben tudják majd öltöztetni a picit, aki egy meleg nadrágot és pulcsit is kapott, sőt, egy sapija is van, ami jól fog jönni amikor a szabadban sétálnak vele a gondoskodó anyukák. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól. Áruházunk kínálatában széles választékban válogathat a Llorens babaruhák között.  Jellemzők: - Újszülött baba - Élethű részletgazdag kialakítás - Párnával - Diszdobozban - Mérete: 26cm - Kiváló minőségű spanyol termék!", "price": 14790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-bebita-ujszulott-26cm-es-baba-rozsaszin-parnaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89957", "title": "Disney Hercegnők: Csillogó Csipkerózsika hercegnő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hlw09-mattel-disney-csillogo-hercegnok-csipkerozsika.webp", "desc": "A hercegnők élete mindenkit magával ragad, ha pedig kislányod is rajong Csipkerózsikáért, ez a baba kiváló választás lehet számára. A hercegnő a szokásos rózsaszín ruhájában érkezik, mely csodásan áll rajta, valamint tiarája sem maradhatott le. Cipője rózsaszín színt kapott, glitterekkel díszítve, mely remekül mutat és illik hozzá. Kiváló minőségének és részletes kialakításának köszönhetően sokáig lehet majd használatban, és a játék élménye is kiváló lehet majd. Szerezd be és keresd a többi hercegnőt is kínálatunkban.  Jellemzők: - Csipkerózsika hercegnő baba - kiváló minőség - részletes kialakítás - rózsaszín szettben tiarával", "price": 4779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-csillogo-csipkerozsika-hercegno-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93167", "title": "Clementoni: Baby Sárkány interaktív plüss", "img": "https://www.jatekshop.eu/upload_files/products/baby-sarkany-interaktiv-pluss-50759c.webp", "desc": "Fedezd fel ezt a bájos, puha sárkánybébi plüsst, amely több, mint egy egyszerű játék. A kis gyerekek számára nem csak egy ölelnivaló barátnak, hanem egy játékos tanítónak is tökéletes. Amikor megnyomod a mancsait vagy lábait, a sárkány fény- és hanghatásokkal válaszol. Élvezd a vidám gyermekdalokat és tréfás mondókákat, amiket dalol neked, vagy hallgass bele, ahogy számokról és a természetről mesél érdekes tényekkel. Tanulj és játssz együtt ezzel az interaktív plüss sárkánnyal, és varázsolj mosolyt a legkisebbek arcára. Ez egy tökéletes választás lehet azok gyermekek számára, akik szeretnek szórakozni és egyben tanulni is hiszen fejlesztő jellegű.  Jellemzők: - Baby sárkány interaktív plüss - Plüss anyagból - Énekel, beszél, mesél - Kiváló minőség - Mérete: 25x22 cm", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclementoni-baby-sarkany-interaktiv-pluss.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94501", "title": "Bartos Erika: Bogyó és Babóca 2. - A papírsárkány diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34102943-bogyo-es-baboca-a-papirsarkany.webp", "desc": "A  Bogyó és Babóca II. - A Papírsárkány  diafilm egy kedves és szórakoztató történet Bogyóról, a kis csigafiúról és Babócáról, a katicalányról, akik együtt papírsárkányt készítenek.   A kreatív tevékenységüket azonban megzavarja a felbukkanó szél, ami kihívás elé állítja a két barátot és a papírsárkányukat. A történet valószínűleg tele van humorral és tanulságokkal, amint Bogyó és Babóca megpróbálják elkerülni a kihívásokat és kreatív módon kezelni a szituációt. A diafilm valószínűleg bemutatja a barátság erejét, a csapatmunka fontosságát és a rugalmasságot az élet apró kihívásaival szemben.   A  Bogyó és Babóca II. - A Papírsárkány  diafilm egy olyan alkotás, amelyet a gyerekek szórakoztatónak és tanulságosnak találhatnak, miközben élvezik Bogyó és Babóca kalandjait a papírsárkány készítése során.  Korosztály: 2 éves kortól Író: Bartos Erika Rajzoló: Bartos Erika Kockaszám: 29  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-bogyo-es-baboca-2-a-papirsarkany-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01397", "title": "Super 104db-os Stitch és társai puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-104-super-puzzle-disney-stitch-es-tarsai.webp", "desc": "A Clementoni Super 104 db-os Stitch és társai puzzle tökéletes választás minden kis rajongónak, aki szereti a Disney világát és a mókás kis űrlényt, Stitchet. A puzzle képe vidám és színes, ahol Stitch és barátja, Angel együtt láthatóak, készen arra, hogy örömet szerezzenek a gyerekeknek. Az élénk színek és a részletgazdag grafika remek szórakozást kínál, miközben fejleszti a gyerekek kézügyességét és koncentrációs képességeit. A 104 darabos kirakó ideális kihívást jelent a 6 éves vagy annál idősebb gyermekek számára, hiszen kellően összetett, de mégis szórakoztató feladat, hogy sikerélményt nyújtson.  Jellemzők:  104 darabos puzzle Disney Stitch és Angel szereplők Élénk, részletgazdag illusztrációk Fejleszti a kézügyességet és a logikai gondolkodást Ajánlott 6 éves kortól", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-104db-os-stitch-es-tarsai-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02807", "title": "Play-Doh: Marvel Pókember Launch & Slice harci játékszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-marvel-pokember-launch-and-slice-harci-jatekszett-f9827.webp", "desc": "Lépj be a Marvel univerzum akciódús világába a Play-Doh: Marvel Pókember Launch & Slice harci játékszettel! Ebben az izgalmas készletben a gyerekek egy epikus csatát játszhatnak el Pókember és a félelmetes Venom között, miközben kreativitásukat is fejleszthetik a Play-Doh gyurma segítségével. A készlet főszereplői a rugalmas Pókember és Venom figurák, amelyekkel a kicsik dinamikus mozdulatokat és látványos jeleneteket játszhatnak el. A játékhoz tartozik egy különleges pókhálókat kilövő katapult, amely lehetővé teszi, hogy Pókember kilője a hálóját és elkapja ellenfelét. Venom pedig saját, éles pengével felszerelt karjaival próbálja visszavágni!  A csomagban négy tégely Play-Doh gyurma is található (fehér, piros, zöld és fekete színekben), így a gyerekek saját jeleneteket hozhatnak létre, formázhatják a hálókat, vagy akár Venom szimbióta erejét is megjeleníthetik. A pókhálós formázó eszközök és a páncélszekrény pecsételő forma tovább fokozzák a játékélményt, hiszen a gyerekek különböző akadályokat és csapdákat alkothatnak a harc során. Ez a készlet nemcsak órákon át tartó szórakozást nyújt, hanem fejleszti a kézügyességet, a problémamegoldó gondolkodást és a kreativitást is. A Marvel-rajongók számára tökéletes ajándék, amely egyesíti a kalandot és az alkotás örömét!  Jellemzők: - Pókember és Venom rugalmas, mozgatható figurák - Pókhálós kilövő katapult Pókember számára - 4 tégely Play-Doh gyurma (fehér, piros, zöld, fekete) - Formázó eszközök és pecsételők a játék kiegészítéséhez - Fejleszti a kreativitást és a kézügyességet", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-marvel-pokember-launch-slice-harci-jatekszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64838", "title": "Fa vasútpálya szett híddal és megállóval - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fa-vasutszett-hiddal-es-megalloval.webp", "desc": "Ezzel a hatalmas készlettel a gyerekek egy szuper vasútpályát építhetnek össze a szoba padlóján, hiszen a fa pályaelemeket már a három éves gyerekek is könnyedén össze tudják illeszteni, és kedvük szerint variálhatják. A pályát remekül fel lehet dobni a készletben található bokrokkal, fákkal, híddal, megállóval és persze kis vonattal, busszal és autóval. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Fa vasútpálya szett - Megállóval és híddal - Vonattal és kisautóval - Kiegészítőkkel - Anyaga: fa és műanyag", "price": 21690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-vasutpalya-szett-hiddal-es-megalloval-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91348", "title": "Fehér levegőre száradó gyurma 250 gr - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/30995-31-carioca-levegore-szarado-gyurmafeher-250gr.webp", "desc": "Ez a gyurma egy fantasztikus lehetőség azok számára, akik szeretnek alkotni és kreatívak lenni! A fehér színű, levegőre száradó gyurma 250 grammos kiszerelésben érkezik, így elegendő anyaggal rendelkezik ahhoz, hogy elkészítsd a saját kis műalkotásaidat. Ez a gyurma könnyen formázható és gyúrható, így lehetőséged van bármilyen alakzatot elkészíteni, amely csak eszedbe jut. A gyurma rugalmas és nem szakad, így még akkor is könnyen dolgozhatsz vele, ha apróbb részleteket kell kidolgoznod. Ha elkészültél, akkor hagyd száradni a művedet a levegőn, és hamarosan szépen megkeményedik, így megőrizheted alkotásodat. Vásárold meg ezt a fantasztikus, levegőre száradó, fehér színű gyurmát most, és kezdj el alkotni!  Jellemzők: - gyurma - fehér szín - 250 grammos kiszerelés - levegőre száradó", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-levegore-szarado-gyurma-250-gr-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94715", "title": "LEGO® Technic: Nagy teljesítményű buldózer (42163)", "img": "https://www.jatekshop.eu/upload_files/products/technic-nagy-teljesitmenyu-buldozer-42163.webp", "desc": "Buldózer építőjáték  Lepd meg a kis járműrajongókat a LEGO® Technic Nagy teljesítményű buldózer (42163) szettel, amely olyan 7 éves vagy nagyobb gyermekeknek készült, akik imádják az építőjátékokat! Egy igazi buldózer által inspirálva, a sárga színösszeállítás megragadja az új Technic építők fantáziáját, és új építési készségek elsajátítására inspirálja a fiúkat és a lányokat. Az autentikus részletek közt találod a lánctalpat és a lapátot, amelyet a buldózer tetején található elem segítségével le és fel emelhetnek a gyerekek. Ez a szett remek ajándék olyan gyermekeknek, akik szeretik a járműveket. A LEGO Technic építőkészletek valósághű elemei befogadható módon ismertetik meg a fiatal LEGO építőket a mérnöki munkával. Legyen részük egy szórakoztató építési kalandban a LEGO Builder alkalmazással, amelyben ráközelíthetnek a modellre, és 3D-ben el is forgathatják azt, miközben követhetik az építés menetét!  Jellemzők: • Építőjáték 7 éves kortól – A fiúk és lányok számára egyaránt ideális LEGO® Technic Nagy teljesítményű buldózer valósághű részletei felvillanyozzák a kis járműrajongókat • Mozgó lánctalp – Miután remekül szórakoztak a játék buldózer megépítése közben, a gyermekek tologathatják a modellt a lánctalpakon, miközben kitalálják saját kalandjaikat az építési területen • Emeld fel és engedd le a lapátot – Pont mint az igazi buldózer, a modellnek is mozgatható a lapátja, amelyet a játék tetején található elem segítségével mozgathatnak a gyerekek fel és le • Ajándékötlet gyermekeknek – A szett vidám ajándék lehet azoknak a fiúknak és lányoknak, akik imádják az építőjátékokat • Bevezetés a mérnöki tudományokba – A LEGO® Technic építőmodell-készletek elemei valósághű mozgásokkal és szerkezetekkel vannak ellátva, hogy bevezessék a fiatal LEGO építőket a mérnöki tudományok világába • Kicsi LEGO® szett – A 195 elemből álló szett modellel 8 cm magas, 10 cm hosszú és 8 cm széles", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-nagy-teljesitmenyu-buldozer-42163.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03545", "title": "Barbie: Fashionista stílusos szőke baba rózsaszín ruhácskában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-fashionista-hyt88.jpg", "desc": "A Fashionista stílusos szőke baba rózsaszín ruhácskában igazi divatdiktátor a Barbie babák világában! Ha gyermeked szereti a csillogást és a trendi öltözködést, akkor ez a baba tökéletes választás számára. A fényes metálrózsaszín mini ruha modern szabásával és szív alakú kivágásával igazán egyedi megjelenést kölcsönöz Barbie-nak. A hosszú, egyenes szőke haja és csillogó kék szemei klasszikus Barbie-stílust idéznek, amely mindig divatos és elbűvölő. Az összképet egy stílusos fehér karkötő és rózsaszín platformmagassarkú teszi teljessé, amelyek még kifinomultabbá varázsolják az öltözéket. A Fashionista sorozat célja, hogy a gyerekek bátran kifejezhessék saját egyéniségüket és fantáziadús történeteket alkossanak. Ez a baba remek lehetőséget biztosít a kreatív szerepjátékhoz, miközben fejleszti a gyerekek képzelőerejét és stílusérzékét.  Jellemzők: - Csillogó metálrózsaszín ruha szív alakú kivágással - Hosszú, egyenes szőke haj és elbűvölő kék szemek - Divatos kiegészítők: fehér karkötő és rózsaszín platformmagassarkú - Kreatív szerepjátékra és történetmesélésre ösztönöz - Minőségi anyagokból készült, tartós kivitel", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-fashionista-stilusos-szoke-baba-rozsaszin-ruhacskaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05388", "title": "Llorens: Luna 45cm-es síró baba pöttyös párnával", "img": "https://www.jatekshop.eu/upload_files/products/llorens-luna-siro-baba-parnaval-k05388.webp", "desc": "Luna egy elragadó, 45 cm-es síró baba, aki finom megjelenésével és valósághű funkcióival azonnal belopja magát a gyerekek szívébe. Luna nemcsak csodaszép, hanem érzelmeket is közvetít – ha kiveszitek a cumiját, sírni kezd, így a kicsik megtanulhatják, hogyan kell szeretetteljesen gondoskodni róla. Ez a játékélmény különösen fejleszti az empátiát, az érzelmi intelligenciát és a felelősségtudatot már egészen kisgyermekkorban is.  A baba öltözete puha, világos rózsaszín rugdalózó, hozzá illő aranyos nyuszifüles sapkával, ami igazán különlegessé és játékossá teszi Lunát. Nyakában pöttyös előkét visel, az ölében pedig egy színben harmonizáló, felhő alakú párnát tart – ez a párna nemcsak dekoratív, hanem a szerepjátékhoz is praktikus kiegészítő. A párnán található kis pompon még kedvesebbé varázsolja az összhatást.  Luna puha testtel rendelkezik, így ölelgetni is nagyon kellemes, míg feje, karjai és lábai részletgazdag, minőségi vinilből készültek, ami rendkívül élethűvé teszi. A baba cumija a játék része: ha visszahelyezed a szájába, Luna abbahagyja a sírást – ezáltal a gyerekek könnyedén elsajátítják a megnyugtatás és gondoskodás természetes folyamatát.  A Llorens márka Spanyolországban, kézzel készülő babáiról híres, amelyek nemcsak szépek, hanem tartósak és biztonságosak is. Luna kiváló választás minden 3 évesnél idősebb gyermek számára, különösen azoknak, akik szívesen babáznak, és szeretnek egy szeretni való kis barátról gondoskodni.  Jellemzők:  45 cm-es síró baba kivehető cumival Felhő alakú, pöttyös párna arany mintával Nyuszifüles sapka és rózsaszín rugdalózó Puha textil test, vinil fej, karok és lábak Spanyol kézműves minőség, valósághű megjelenés", "price": 27590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-luna-45cm-es-siro-baba-pottyos-parnaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07330", "title": "LEGO® DUPLO®: 3 az 1-ben guruló dinók (10451)", "img": "https://www.jatekshop.eu/upload_files/products/duplo-3az1ben-gurulo-dinok-10451.jpg", "desc": "Töltsd meg óriási vidámsággal a kis építők játékidejét a 3 az 1-ben guruló dinók (10451) kisgyermekjátékkal! Ez a játékos tanulást támogató, dinós játék tele van kreatív játéklehetőséggel és színes építőelemmel, amelyekből 3 pár kreatív modellt lehet építeni.  Ennek az állatfigurás LEGO® DUPLO® játékszettnek a 108 darab kockáját és elemét 3 különböző módon rakhatod össze: játék diplodocus és T-Rex; játék triceratops és stegosaurus; vagy játék pteranodon és parasaurolophus. A kisgyermekek még szórakoztatóbbá tehetik a dinófigurákat, ha mozgó nyakat, csuklós farkat, csapkodó szárnyakat vagy nyitható-csukható szájakat építenek rájuk. Az óvodások kerekes alapra építhetik a dinókat, így a szett remek ajándék lesz azoknak a kisgyermekeknek, akik szeretik a járműves LEGO DUPLO játékszetteket.  Ez a kisgyermekeknek szóló 3 az 1-ben LEGO DUPLO szett rengeteg lehetőséget tartogat a játékos tanulásra. A szetthez könnyen kezelhető blokkok tartoznak, amelyeket könnyű szétszedni, így fejleszti a kisgyermekek kitartását, koncentrációját és képzelőerejét, miközben vég nélkül építik meg és át a kreatív játék állatokat. 108 elemből áll.  Jellemzők: • Kisgyermekjáték az órákon át tartó, kreatív játékért – Csempéssz vibráló színeket és végtelen kreativitást az óvodások játékidejébe a LEGO® DUPLO® Városi kalandok 3 az 1-ben guruló dinók fejlesztőjátékkal! • 6 dinoszauruszfigura – A szett 108 kisgyermekbarát kockát tartalmaz, amelyekből az óvodások játék diplodocust és T-Rexet, játék triceratopsot és stegosaurust vagy játék parasaurolophust és pteranodont építhetnek • A játék mozgó részei fejlesztik a finommotoros készségeket – Az apró ujjacskák örömmel fedezik majd fel a játék dinók mozgó nyakát, csuklós farkát, verdeső szárnyát és nyitható-csukható száját • Fejlesztőjáték óvodásoknak – Ez a 3 az 1-ben dinós játék segít a kisgyermekeknek fejleszteni a kreativitásukat, a koncentrációjukat, a nagy- és finommotoros készségeiket, a logikus gondolkodásukat és a színválogató készségüket • Ajándék kisgyermekeknek – Ez a fejlesztő LEGO® DUPLO® gyermekjáték remek ajándék lehet születésnapra vagy egy különleges alkalomra, de szimpla meglepetésnek is tökéletes olyan 3+ éves gyermekeknek, akik imádják a járműveket és a játék dinókat • Digitális építési útmutató – A LEGO® Builder app ennek az állatfigurás játéknak a dobozában található útmutató digitális változatát tartalmazza. A készletet szigorúan teszteltük, hogy biztonságos játékélményt nyújtson • Játékok, amelyek játékos tanulásra hívják a gyermekeket – A kisgyermekeknek készült LEGO® DUPLO® fejlesztőjátékok segítenek az óvodásoknak fejleszteni az életben fontos készségeket, és felkészítik őket az élethosszig tartó tanulás kalandos útjára • Méretek – A 108 darabból álló építőjáték tartalmaz egy 22 cm magas játék T-Rexet", "price": 21590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-3-az-1-ben-gurulo-dinok-10451.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}]}