{"items": [{"id": "J88829", "title": "Wizarding World - Harry Potter és Ginny Weasley patrónus barátság játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6063830-1.webp", "desc": "A Harry Potter könyvek és filmek mit sem veszítettek a varázsukból, hiszen az általuk bemutatott varázslóvilág a mai napig gyerekek ezreinek ejti foglyul a szívét. Ebben a szettben Harry Potter és Ginny Weasley figurák találhatók, ráadásul a két varázslótanonc patrónus bűbáj által megidézett állatfigurája is a csomag része. A Wizarding World készletei a Harry Potter könyvek és filmek alapján készültek a legapróbb részletességgel így a gyerekek játék közben könnyedén felidézhetik a történetek legizgalmasabb pillanatait, vagy akár új kalandokat is kitalálhatnak a kedvenceik számára.  Jellemzők: - Wizarding World játékszett - Harry Potter és Ginny Weasley figura - Részletgazdag kidolgozás - Kiegészítőkkel - A figura mérete kb 7-8 cm", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwizarding-world-harry-potter-es-ginny-weasley-patronus-baratsag-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89289", "title": "No pain, No painting bársony puha tapintású 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/500-uft-puzzle-no-pain-no-painting-trefl.webp", "desc": "Szerezz be puzzle gyűjteményedbe egy különleges, bársony puha tapintású puzzle kirakóst amely összesen 500db alkotóelemből áll és a precíz kidolgozottságának köszönhetően az alkotóelemek tökéletesen passzolnak egymáshoz és a kirakása után akár dísztárgyként is felhasználhatod. A Velvet Soft-Touch puzzle sorozat további darabjait is megtalálhatod, hogy teljes legyen a kollekció.  Jellemzők:  - No pain, No painting design - Bársony puha tapintású puzzle - 500db alkotóelem - Ajánlott: 8 éves kortól", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fno-pain-no-painting-barsony-puha-tapintasu-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89290", "title": "Tiger's Nap bársony puha tapintású 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-tigers-nap-trefl.webp", "desc": "Prémium minőségű és különleges anyagból készült puzzle kirakóssal egészítheted ki a gyűjteményed amely egy tigrist ábrázol és az élénk színeinek és precíz kidolgozottságának köszönhetően akár egy dísztárgyként is felhasználhatod a kirakós összeállítása után. A Velvet Soft-Touch puzzle sorozat további darabjait is megtalálhatod, hogy teljes legyen a kollekció.  Jellemzők:  - Tiger s Nap design - Bársony puha tapintású puzzle - 500db alkotóelem - Ajánlott: 8 éves kortól", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftigers-nap-barsony-puha-tapintasu-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89708", "title": "Ars Una: Invaders többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-invaders-tobbszintes-tolltarto-1754.webp", "desc": "A fekete alapon türkiz színű mintázattal ellátott tolltartó kiváló választás lehet gyermeked számára, hiszen a magas minőségének köszönhetően nagy segítséget nyújthat az írószerek rendben tartásában és hordozásában egyaránt. Belsejében gumis tárolók találhatók, amelyekben a legfontosabb és a leggyakrabban használt írószereket, például tollakat és ceruzát tárolhatja. Mérete 155x225x45mm amelynek köszönhetően egy vonalzó és egy körző is kényelmesen beleférhet.   Jellemzők:  - Ars Una: Invaders többszintes tolltartó - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm  - Súly: 268 gr", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-invaders-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90125", "title": "Vernazza napnyugtakor, Olaszország Panoráma puzzle 500db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/500-puzzle-vernazza-napnyugtakor-29516t.webp", "desc": "Vernazza kis városa Olaszország egyik különleges látványa, nem hiába 1997 óta az Unesco világörökségének egy része lett. Egy kiemelkedő értékű kulturális helyszín, egy rendkívül festői táj, amely az ember és természet harmonikus kölcsönhatásának révén jött létre. A község érdekesen helyezkedik el, ugyanis egy meredek hegyoldal aljába helyezkedik el és a tenger is körülveszi. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A panoráma képek kiváló díszei lehetnek bármely szobának.  Jellemzők: - Kiváló minőség - A kirakható puzzle alkotórészek száma: 500 db - A kirakott kép mérete: 66 x 24 cm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvernazza-napnyugtakor-olaszorszag-panorama-puzzle-500db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90121", "title": "Wood Craft: Mickey egér 500+5db-os fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/20168-trefl-500-5dbos-fa-mickey-puzzle.webp", "desc": "Gyermeked vagy épp te magad hatalmas rajongója vagy a Disney-nek? Ha így van, ez a Mickey egér fej formájú puzzle tökéletes ajándék lesz majd. A puzzl ráadásul formáján kívül azért is különleges, mert fából készült, kirakós darabkái pedig különböző formákat kaptak, amiket egy élmény lesz kirakni. 500 - 5 darabkája a kis darabszám ellenére is nagy kihívás lesz majd, ám megéri a végeredményt. Szerezd be és kezdődhet is a kirakós.  Jellemzők: - Disney Mickey egér puzzle - forma puzzle - fa anyagból - 500+5db-os  - kiváló minőség", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-mickey-eger-500-5db-os-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90276", "title": "Canenco: Create it! Körömlakk 5db-os szett színváltós színekkel", "img": "https://www.jatekshop.eu/upload_files/products/canenco-koromlakk-5db-84148k.webp", "desc": "A kislányok most még jobban élvezhetik a készülődéseket amikor egy különleges alkalomra készülnek, hiszen a Canenco gyártó a Create it! szériában olyan terméket nyújt a kicsiknek, amelyet szívesen használjanak. Ebben a körömlakkos szettben 5 db lakk kapott helyet, mindegyik különleges színű, amely teljesen elvarázsolja a lányokat. Mindezek a lakkok könnyen kenhetőek és egyszerűen eltávolíthatóak. Ezek lehetnek az első elemek, amelyekkel a kicsik kipróbálhatják a sminkelést.   Jellemzők: - Canenco: Create It! 5db-os körömlakk szett - Színváltós színekkel - Könnyen kenhető - Egyszerűen eltávolítható", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-koromlakk-5db-os-szett-szinvaltos-szinekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90281", "title": "Make It Real: Ékszerkészítő szett DIY - Nyári Hangulat", "img": "https://www.jatekshop.eu/upload_files/products/mir-ekszerkeszites-nyari-hangulat-mir1317.webp", "desc": "A meleg nyári hónapokba nagyon könnyen észrevehető ha valaki ékszereket, karkötőket, nyakláncokat hord és most itt a lehetőség, hogy ilyen példányokat te egyedül készítsél. Ezzel a szettel, amely 531 elemet tartalmaz, különleges és egyedi karkötőket tudsz tervezni, amelyeket a továbbiakban hordhatsz is. A 8 évet betöltött kislányok már eléggé kreatívak ahhoz, hogy a legkülönlegesebb ékszereket megszerkesszék, amelyek könnyen ellopják az emberek tekintetét. Ezekkel a mesés heishi gyöngyökből 5 különleges karkötőt készíthetsz. Más kiegészítőket is tartalmaz a csomag, ezek mind a nyárra utalnak.  Jellemzők: - Make It Real szett - Ékszerkészítő szett - 531 elemmel - Heishi gyöngyök - Fonalak - Más kiegészítők", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-ekszerkeszito-szett-diy-nyari-hangulat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90379", "title": "Create It!: 7db-os sminkszett metál színekkel - Canenco", "img": "https://www.jatekshop.eu/upload_files/products/84509k-create-it-make-up-7dbos-szett.webp", "desc": "Kislányod első sminkszettjét keresed? Szerezd be neki a Create it! 7 db-os szettét, melybenm inden megtalálható, amire szüksége lehet. A szettben 2 db körömlakk található, melyek élénken látszanak majd a körmükön. Ezen kívül egy szemhélypaletta is található benne 5 különböző színnel, tartozik hozzájuk egy kétvégű ecset, valamint még 4 szájfényt is van benne, melyek metálos színt kaptak. Kiváló minőségben készültek és nem tartalmaznak káros anyagokat, így biztonságosan lehet használni őket.   Jellemzők:  - Make-U p 7 db-os szett  - ecsettel és szemhéj festékkel  - 4 db szájfénnyel  - 2 db körömlakkal", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreate-it-7db-os-sminkszett-metal-szinekkel-canenco.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90290", "title": "Stick'N Fun mozaikkép készítő készlet - Dinoszauruszok", "img": "https://www.jatekshop.eu/upload_files/products/mozaikkep-keszito-dinoszauruszok-cre7044.jpg", "desc": "Csodálatos őslényeket rakhatnak ki a gyerekek a Stick N Fun gyártó termékeinek a segítségével. Az ilyen mozaikkép készítő játékok következtében a gyerekeknek fejlődik a kézügyességük. A csomagban minden olyan eszköz és alkotóelem a rendelkezésre áll, amely segítségével kirakhatod a 3 dekoratív táblát. A készlet 3db előre rajzolt dinoszauruszos képet tartalmaz és a több, mint 1000db felragasztható mozaik lapocska és strasszkő használatával pompás képpé varázsolhatod ezeket.   Jellemzők: - 3 db előre rajzolt dinoszauruszos kép - 1000db színes mozaiklap - 3 db akasztó - A képek mérete: 22 x 12 cm - A doboz mérete: 24 x 4 x 24 cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstickn-fun-mozaikkep-keszito-keszlet-dinoszauruszok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90363", "title": "Compound Kings: Kék láva slime 217gr", "img": "https://www.jatekshop.eu/upload_files/products/110390-1-kek-lava-slime.jpg", "desc": "A slime trutyik már évek óta nagyon népszerűek a gyermekek körében. Most a Compound King egy különleges slime-ját szerezheted be gyermekednek, mely kék színt kapott, ám különlegessége abban rejlik, hogy világoskék golyócskák is vannak benne, ami még furább tapintást nyújt neki, és remekül lehet vele majd játszani és nyújtani vagy gyúrni. A slime egy praktikusan visszazárható tégelyben érkezik, így sokáig lehet majd használatban.  Jellemzők: - Kék láva slime - 217 gramm - zárható tégelyben - kiváló minőség", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-kek-lava-slime-217gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90523", "title": "Benny a plüss nyuszi - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-baby-benny-pluss-nyuszi-830.webp", "desc": "Benny egy elképesztően aranyos plüss nyuszi aki csak arra vár, hogy gyermeked játékbirodalmának teljesjogú tagja lehessen és mellette legyen bármerre is jár, legyen szó egy bevásárlásról, egy utazásról vagy csak a sima hétköznapi játékról a gyerekszobában, Benny a plüss nyuszi bármikor gyermeked rendelkezésére állhat. A nyuszi változatos színvilága könnyedén magára vonzza a figyelmet és a pihe-puha plüss anyagának köszönhetően igazán jó érzés hozzábújni és játszani vele. Tisztítása igazán egyszerű, a mosás és szárítás végeztével azonnal újra birtokba veheti gyermeked az újdonsült kedvencét.  Jellemzők:  - Benny a plüss nyuszi - Clementoni Baby - Anyaga: Puha plüss - Ajánlott: 0 éves kortól", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbenny-a-pluss-nyuszi-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébiplüss", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90762", "title": "Jégvarázs felfújható csónak 112cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/16925-mondo-jegvarazs-felfujhato-csonak-112cm.webp", "desc": "Kislányodnak keresel a strandoláshoz egy szuper játékot? Szerezd be számára ezt a szuper gumicsónakot, melyek elsőre elnyerik majd a tetszését. A gumicsónak alsó része is felfújható, így kényelmesen lehet benne ülni, méretének köszönhetően pedig nagy hely áll rendelkezésére gyermekednek. Mintázata Jégvarázs film főszereplőit jeleníti meg, akik Elza, Anna és Olaf. Elején egy kötél is található, amit egy műanyag részhez lehet rögzíteni, így húzni is lehet a vízben.  Jellemzők: - gumicsónak - Jégvarázs megjelenés - 112 cm-es  - felfújható alsó résszel", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-felfujhato-csonak-112cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90769", "title": "Mancs őrjárat felfújható csónak 112cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/16935-moncso-mancs-orjarat-felfujhato-csonak-112cm.webp", "desc": "A nyár legjobban várt programjai közé tartozik a nyaralás, aminek elengedhetetlen része a strandolás. Ehhez hoztuk el most ezt a szuper gumicsónakot, mely elsőre elnyeri majd a tetszését, mely Mancs őrjáratos megjelenést kapott, sárga és fehér alapszínekkel. A csónak mérete 112 cm, melynek ülőfelülete kényelmes lesz gyermeked számára. Könnyen felfújható, elején pedig egy kötél található, mely hozzá rögzítve könnyen húzhatóvá teszi. Szerezd be ezt a szuper csónakot és keresd a hozzá illő további strandjátékainkat is.  Jellemzők: - gumicsónak - Mancs őrjárat megjelenés - 112 cm-es  - felfújható alsó résszel", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-felfujhato-csonak-112cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90773", "title": "Rainbow mintás háromkerekű roller - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/28721-mondo-rainbow-3-kereku-roller.webp", "desc": "Egy szuper rollert szerezhetsz be gyermekednek, mely már 2 éves kortól használható, így a legkisebbeknek szuper választás lehet. A roller háromkerekű kialakítást kapott, melynek kerekei szilikonosak, és precíziós csapágyakkal lettek ellátva, melynek köszönhetően rendkívül sima gurulást biztosít. A kormánya csúszásgátlós fogót kapott, magassága pedig állítható, így 58 és 65 cm között lehet állítani azt. Kiváló minőségének köszönhetően sokáig lehet majd használatban, ráadásul nem csak remek szórakozást nyújt majd gyermekednek, de szuper mozgás lehetőség is lesz gyermeked számára.  Jellemzők: - roller - háromkerekű kivitelezés - szivárványos mintával - szilikon kerekekkel - állítható kormánymagasság (58-65cm) - 20 kg-os teherbírás", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-mintas-haromkereku-roller-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Rollerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90959", "title": "Fast & Fancy karkötőkészítő - tetováló készlet", "img": "https://www.jatekshop.eu/upload_files/products/fast-fancy-karkoto-keszito-keszlet-tetovalo-szett-1.webp", "desc": "Ezzel a fantasztikus Fast & Fancy karkötőkészítő tetováló szettel mintás karkötőket készíthetsz magadnak és barátaidnak. A Fast & Fancy karkötőkészítő szettek egyedi, színes és divatos karkötők elkészítésére kínálnak remek lehetőséget. A szettek különlegessége, hogy kis tasakokban színes varázsporok találhatóak, melyeket formába öntve, víz hozzáadásával egyedi medálok és kiegészítők alkothatóak, melyekkel aztán a karkötők díszíthetőek. A szett kicsik és nagyok számára egyaránt remek választás, hiszen az elkészült divatos kiegészítők segítségével aztán egyedi megjelenést kölcsönözhet mindenki magának a saját színpompás ékszereivel.  A szett tartalma: - 2 db  varázspor  - 1 ív tetováló matrica - 2 db zsinór - 2 pár karkötőkapocs - 2 db szövet csík - 1 db karkötő készítő - 1 db formázó", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffast-fancy-karkotokeszito-tetovalo-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91058", "title": "Crayola Washimals: Kincsesláda világító állatkával", "img": "https://www.jatekshop.eu/upload_files/products/crayola-kincseslada-vilagito-allatkaval-7510.webp", "desc": "Szerezd be gyermeked számára a Crayola Washimals Kincsesládát, amelyben világító állatka is található és a szett segítségével gyermeked szabadjára engedheti a fantáziáját az alkotás közben. A kincsesláda egy mozdulattal kinyitható és már kezdődhet is a játék! A szettben egy könnyedén lemosható filctollat is találhatsz amelynek használata után az állatkát könnyedén lemoshatod a csomagban található kefe segítségével, még szappant sem kell használnod a tisztításhoz. A játék fejleszti a gyerekek kreativitását, képzeletét, finommotorikáját, valamint lehetőséget teremt különböző történetek eljátszására, amely során a kicsik kommunikációs készsége is fejlődik.  Jellemzők:  - Crayola Washimals: Kincsesláda világító állatkával - 2db Washimals figura - 1db filctoll - Nyitható kincsesláda - Ajánlott: 3 éves kortól", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrayola-washimals-kincseslada-vilagito-allatkaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91251", "title": "Must: Disney Hercegnők lekerekített ergonomikus iskolatáska, hátizsák 32x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/563374-dpr-iskolataska.webp", "desc": "Az iskolakezdés izgalmas időszak, és egy igazán különleges iskolatáskával még izgalmasabb lehet. A Disney hercegnők dizájnnal ellátott iskolatáska minden kislány álma, és garantáltan örömet okoz majd, hiszen mindennap vele tarthatnak majd a suliba Hófehérke, Aranyhaj és Jázmin hercegnő, ráadásul gyönyörű rózsaszín és világoskék színeket kapott, a kék részek pedig virágokkal és pillangókkal vannak díszítve. Az iskolatáska méretei 32x18x43 cm, 25 literes űrtartalommal, és a 600D poliészter anyagból készült, ami erős és tartós. Az ergonomikus háttámla kényelmesen illeszkedik a hátunkhoz, és a megerősített és fényvisszaverő pántok biztosítják a legjobb testtartást, miközben a strapabíró cipzárak és pántok garantálják, hogy a táskánk tartalma biztonságban legyen.  A súlya csupán 850g, így nem okoz nagy terhet a hátunkon. A belső rendezőzseb és a három tágas rekesz (két középső és egy elülső) lehetővé teszik a dolgok kényelmes elrendezését, így minden könyv, jegyzetfüzet, tolltartó és iskolai kellék kényelmesen elfér. Az oldalsó kulacstartó tartós hálóval segíti a kulacsunk tárolását, így mindig könnyen hozzáférhetünk a folyadékhoz. Az ergonomikus fogantyú pedig segít a kényelmes szállításban. Az iskolatáska kiváló minőségű, strapabíró és könnyen tisztítható, így hosszú időn keresztül szolgál majd, és garantáltan a kislányok kedvence lesz.  Jellemzők: - Méretek: 32x18x43 cm - Anyaga: 600D poliészter - Űrtartalom: 25L - Súly: 850g - A legnépszerűbb Disney hercegnők dizájnjával - Ergonomikus háttámla  - megerősített és fényvisszaverő pántokkal (biztosítják a legjobb testtartást) - 3 tágas rekesszel (2 középső rekesz, 1 elülső rekesz) és 1 belső rendezőzsebbel rendelkezik a könyvek, jegyzetfüzetek, tolltartó és minden iskolai kellék számára. - Oldalsó kulacstartó tartós hálóval - Ergonomikus fogantyú a kényelmes fogásért - Strapabíró cipzárak  - kulcstartóval", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-disney-hercegnok-lekerekitett-ergonomikus-iskolataska-hatizsak-32x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91256", "title": "NASA Space Expeditions háromrekeszes iskolatáska, hátizsák 33x18x43cm", "img": "https://www.jatekshop.eu/upload_files/products/c5665c7e4b9e43f48193a5b6a2fa2c19.webp", "desc": "Ha gyereked iskolába készül, vagy éppenséggel csak táskát szeretne cserélni, akkor ez a példány biztos lenyűgözi hiszen úgy a külső kialakítása, mint a többi tulajdonsága is kiváló. Külsején látszik, hogy a NASA-t jelképezi, ugyanis bolygók és egy űrhajó is fel lett rá festve, amit a kisfiúk nagyon fognak kedvelni. Ezen kívül nagyon kényelmes, vállpántjai állíthatóak és a három rekeszes kialakítása biztosít abban, hogy minden iskolaszer és egyéb kiegészítő beleférjen. A három rekeszen kívül, oldalán két gumipántos zseb is helyet kapott, ahova például az italukat helyezhetik el.   Jellemzők: - Lekerekített hátizsák - Háromrekeszes - NASA kialakítással - Kényelmes - Állítható vállpántokkal - Gumipántos zsebekkel - Mérete: 33x18x43 cm", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnasa-space-expeditions-haromrekeszes-iskolataska-hatizsak-33x18x43cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87154", "title": "Búvár béka víz alatti ügyességi strandjáték szett", "img": "https://www.jatekshop.eu/upload_files/products/mko393635-buvar-beka-strandjatek-3.webp", "desc": "Ez a cuki búvár békás strandjáték nem csak szuper szórakozás lesz a kicsik számára, de remekül segít ösztönözni is a kicsiket, hogy megtanuljanak a víz alatt úszni. A játék lényege, hogy a békát a hálóval együtt a víz alá kell engedni, ami így a tetején lévő műanyag segítségével kifeszül a víz alatt, így egy horgászhálót hozva létre a medence alján. Ha ez megvan, a szetthez tartozó 6 db cuki színes halat és fókát - melyek lebegnek a víz tetején, bele kell juttatni a béka szájába, így azok felúsznak a hálóba. A játék remek fejlesztő hatású a kicsiknek, ráadásul felejthetetlen élményeket is nyújt a számukra, melyre örömmel emlékeznek majd vissza. Szerezd be és kezdődhet is a strandolás és lubickolás.  Jellemzők: - strandjáték - búvár béka  - 6 db színes hallal és fókával - hálóval - kiváló minőség - 38x18cm-es", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuvar-beka-viz-alatti-ugyessegi-strandjatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Strandkiegészítők", "findora_main": "jatekok", "cat": "jatekok"}]}