{"items": [{"id": "J86513", "title": "Mickey egér 3D mintás ovis hátizsák 27x10x31cm", "img": "https://www.jatekshop.eu/upload_files/products/562938-1.webp", "desc": "A gyerekek egészen biztos, hogy örömmel fogják összekészíteni a óvodában szükséges dolgaikat ebbe a Mickey egeres, három dimenziós mintával díszített kis hátizsákban, aminek a nagy fülei garantáltan mosolyt csal az arcukra. A táska egy kényelmes, széles, párnázott, állítható vállpántot kapott, amit a gyerekek könnyedén a megfelelő méretre tudnak állítani. A táska két nagy cipzáras rekesszel, és oldalsó hálós zsebekkel rendelkezik, így a kicsik egyszerűen és könnyedén és rendszerezetten tudnak bepakolni. A táska felső részen egy fogantyú is kialakításra került, így kézben is lehet vinni.  Jellemzők: - Mickey egér 3D mintával - Két cipzáros zsebbel - Oldalsó hálós zsebbel - Állítható vállpánttal - Mérete 27 x 10 x 31 cm", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-3d-mintas-ovis-hatizsak-27x10x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ovis hátizsákok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86630", "title": "Focis prémium kétrekeszes iskolatáska, hátizsák 37x20x31cm", "img": "https://www.jatekshop.eu/upload_files/products/643071.webp", "desc": "A sport rajongó kis srácok egészen biztos, hogy örömmel készítik majd össze a tanszereiket egy ilyen vagány, foci mintás hátizsákba, aminek a mutatós külseje, kényelmes és praktikus kialakítással társul. A táska kétrekeszes kialakításának, párnázott laptop zsebének és a további belső zsebeknek köszönhetően könnyedén rendszerezhető. Az első és oldalsó kisebb, szintén cipzáros zseb az apróbb tárgyak számára, tolltartónak pénztárcának és lakáskulcsnak lett kialakítva. Használható akár egy osztálykirándulás közben is, hiszen biztosak lehetünk benne, hogy hosszú távú viselet során is kényelmes lesz az állítható vállpántoknak és a párnázott, szellőző hátrésznek köszönhetően. A hosszútávú használatról pedig a megerősített alsórész és a vízhatlan, strapabíró anyag gondoskodik.  Jellemzők: - Prémium hátizsák - Kétrekeszes cipzáros kialakítás - Párnázott laptop zsebbel - Állítható párnázott vállpánt - Anatómiailag profilozott, merevített hátú - Vízhatlan anyag - Megerősített alsó rész - Kulacstartó - Fényvisszaverő elemek - Méretek 37 x 20 x 31 cm - Súlya 840 gramm - Űrtartalom 22 liter", "price": 24690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocis-premium-ketrekeszes-iskolataska-hatizsak-37x20x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86302", "title": "Playmobil: Adventures of Ayuma Bat Fairy Denevér tündér erődítménye (70807)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-bat-fairy-ayuma-70807p.webp", "desc": "Minden kislány imádja a tündéreket és megtenne mindent ahhoz, hogy megmentsék őket és akár egy ilyen misztikus lénnyé változzanak. Ayuma erdőben sosem érezheted biztonságban magad, ezt mutatja például ez a játékszett is ahol a denevér tündérek rosszra törekednek. A lovagtündérrel most megpróbálhatod visszaszerezni az ellopott értékes kristályokat a rossz tevőktől. Ezt a szettet most kombinálhatod a többi Ayuma kalandos csomaggal és élvezheted a misztikus erdei kalandokat. Ez a játék összesen 135 darab elemet tartalmaz.  Jellemzők: - Adventures of Ayuma szett - Tündéres szett - 1 db kétszintes erődítmény - 1 db lovagtündér - 1 db denevértündér - Más kiegészítők - Elemek száma: 135db", "price": 29190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-bat-fairy-denever-tunder-eroditmenye-70807.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Tündérek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86839", "title": "ICO: Henger alakú írószertartó pillangós mintával", "img": "https://www.jatekshop.eu/upload_files/products/ico-pillangos-iroszertarto-568902.webp", "desc": "Ez az írószertartó teljes mértékben elbűvölő és gyorsan a kislányok kedvence lesz, amiben írószereit tarthatja. Kiváló minőségű és praktikus abból a szempontból, hogy tudjuk hova forduljunk amikor egy ceruzára vagy esetleg egy golyóstollra lenne szükségünk. Szép mintázatának köszönhetően mindegyik barátnőd megcsodálja az íróasztalodon ragyogó ceruzatartót és a szobád legszebb dísze lehet.   Jellemzők: - ICO írószertartó - Henger alakú - Pillangós mintával", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-henger-alaku-iroszertarto-pillangos-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87299", "title": "Ars Una: NASA Űrsikló sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/53611260.webp", "desc": "A legtöbb kis srác imádja az űrhajókat és maga is legszívesebben űrhajós szeretne lenni, így a számukra keresve sem találhatnánk motiválóbb tanszert, mint a MASA logóval és az űrsiklóval díszített füzet. A füzet harminckét lapja teljesen sima, így geometria, fizika és kémia óra mellett az otthoni rajzolgatásra is kiváló választás. A belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.   Jellemzők: - Sima füzet alsósoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 20-32-es szabvány szerinti sima lapokkal", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-nasa-ursiklo-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87474", "title": "Melissa & Doug: Azúrkék formák rajzolás vízzel kreatív játék", "img": "https://www.jatekshop.eu/upload_files/products/33002-1.webp", "desc": "Ez az izgalmas és újrafelhasználható feladatgyűjtemény az Azúrkék formák elemeit mutatja be négy alakzat témájú újrafelhasználható Water Wow! táblán. A spirálkötésű könyv lapjai száraz állapotban fehérek, nedves állapotban pedig színeket, képeket és formákat mutatnak. Hagyd megszáradni az oldalakat a radírozáshoz, majd színezd ki vízzel újra és újra! Minden egyes jelenethez keress-és-találj játékok tartoznak. A vaskos méretű vizes tollat könnyű megtölteni, a kis kezek könnyen meg tudják fogni, és a munkatáblában tárolható, így kiváló választás utazáshoz is. Az Azúrkék kreatív játék elősegíti az óvodakészültséget, bizalmat, önállóságot és kedvességet ébreszt az óvodásokban, miközben játékosan fejlesztik problémamegoldó, szociális és fejlődési készségeiket.  Jellemzők: - Azúrkék formák kreatív játék - Vaskos, vízzel tölthető toll - Négy lapos füzet - Többször felhasználható - Fejlesztő hatású", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmelissa-doug-azurkek-formak-rajzolas-vizzel-kreativ-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87793", "title": "Peppa malac füzetcímke 20db-s szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-peppa-malac-fuzetcimke-20db-000482725.webp", "desc": "A füzetcímkék nagyon praktikusak és nélkülözhetetlenek főleg az iskolások részére, akik ezeket a füzetekre valamint a könyvekre ragaszthatják fel, majd a nevüket és a megfelelő tantárgyat írhatják  ezek felszínére, így megkülönböztethetik ezeket egymástól. A füzetcímkék felületén Peppa malac főszereplővel és ennek barátaival találkozunk, így a mese rajongói biztosan örvendeni fognak ha mesehősük a borítójukat díszítik. A szettben 20 darab füzetcímke kapott helyet különféle változatokban.  Jellemzők: - Peppa malac füzetcímkék - 20 darabos szett", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-fuzetcimke-20db-s-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87822", "title": "Azul: A királyné kertje társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/plb10009-1.webp", "desc": "Az Azul játékot aligha kell bárkinek is bemutatni, hiszen egy elképesztően sikeres társasjátékról van szó, ami időközben új kiegészítőkkel és különféle variánsokkal kedveskedett a játékosoknak, és nincs ez másként A királyné kertje társasjátékkal sem. I. Mánuel király Portugália legjobb kertészeit bízta meg azzal, hogy megépítsék a valaha volt legkülönlegesebb kertet a felesége, Aragóniai Mária királyné számára. Az Azul: A királyné kertje játékban a játékosok azt a megbízatást kapják, hogy csodaszép növények, fák és díszítőelemek segítségével egy pompás kertet hozzanak létre a király bájos feleségének. Az Azul sorozat védjegyévé vált innovatív mechanizmust használva a játékosoknak körültekintően kell kiválasztaniuk a kertjük díszítéséhez szükséges színes elemeket. Csak a legelképesztőbb kertépítő tündökölhet, és nyerheti el a királynő kegyét.  Tartalma: - 108 színes csempe - 24 dzsóker - 4 kerttábla - 36 kertbővítmény - 4 tároló - 4 szökőkúttábla - 1 pontozótábla - 1 forgatható tárcsa - 1 pajzsjelző - 1 kezdőjátékos-jelző - 1 kiértékelésjelző - 4 pontjelölő - 8 pontkorong - 1 torony - 1 zsák - 1 szabálykönyv  Játékosok száma 2-4 fő Játékidő kb 45-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 14649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fazul-a-kiralyne-kertje-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86973", "title": "Cooldey barkács szett", "img": "https://www.jatekshop.eu/upload_files/products/mk-tool-toys-cooldey-barkacs-szett-mki106091.webp", "desc": "Természetesen az olyan szerszámok, mint a fúrógép vagy éppen a láncfűrész nem éppen a gyerekek kezébe való, leszámítva, ha az egy szuper játék barkácskészlet része, aminek a segítségével a kis ezermesterek épp úgy dolgozhatnak, ahogy azt a felnőttektől látták. A barkácsolós játékok remek választásnak minősülnek a gyerekek számára, hiszen a segítségükkel a gyerekek egyrészt megismerkedhetnek a különféle szerszámokkal és azok használatával, másrészt kiválóan fejleszti az adott szerszámhoz szükséges szem-kéz koordinációját és a finom motorikus készségeiket.  Jellemzők: - Barkácskészlet - Különféle szerszámokkal - Anyaga: műanyag", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcooldey-barkacs-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87771", "title": "Égitestek radír többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/646883-luna-bolygo-radir.webp", "desc": "Az iskolához keresed magad vagy gyermeked számára a felszerelést? Egy nagyon vagány és igazi csillagászat rajongók számára ajánlott radírt szerezhetsz be, mely biztosan elnyeri majd új tulajdonosa tetszését. A radírok ugyanis különböző típusú égitesteket ábrázolnak, ami lehet egy csillag mint a Nap, bolygó mint a Föld vagy épp a Hold. Ezen kívül még a Jupitert is kiválaszthatod ha épp ez tetszik. A radírok megjelenésük mellett kiváló minőségűek is, így sokáig lehetnek majd használatban.     Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - égitestek radír - Föld, Jupiter, Hold vagy Nap megjelenés - kiváló minőség - részletes minta", "price": 749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fegitestek-radir-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86991", "title": "Steady Hand: Pegazus forró drót ügyességi játék", "img": "https://www.jatekshop.eu/upload_files/products/mkm317173.webp", "desc": "Ha úgy érzed, hogy rendkívül biztos kezed van, és soha egy pillanatra sem remeg meg, akkor tedd próbára magad ezzel a különleges pegazus ügyességi játékkal. A Steady Hand ügyességi játék szabályai meglehetősen egyszerűek, csak be kell tenni a talapzatba a két darab AAA ceruzaelemet és be kell kapcsolni. Ezután a kézi pálcával úgy kell végigkövetni a drótból kialakított formát, hogy a gyűrű egyszer se érjek a huzalhoz. Amint hibázunk, a játék azonnal fénnyel és hanggal jelzi. A játék remekül fejleszti a szem-kéz koordinációt, valamint a finom-motoros készségeket.  Jellemzők: - Steady Hand ügyességi játék - Pegazus formájú pálya - Fény és hang hatással - 2db AAA ceruzaelemmel működik", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforro-drot-unikornisos-ugyessegi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87162", "title": "Jenny baba fénnyel és hanggal 30cm", "img": "https://www.jatekshop.eu/upload_files/products/mko440156.webp", "desc": "Egyetlen lányos gyerekszobából sem hiányozhatnak a babák, amelyek között az újszülötteknek ép úgy van helye, mint a divatbabáknak, és persze Jennynek, aki egészen biztos, hogy a kislányok kedvence lesz. A kis Jenny egy hófehér felsőben, piros kockás szoknyában, és egy hatalmas masnival érkezik, a kislányoknak pedig egyetlen pillantást vetni a baba hatalmas szemeire, és azonnal a szívükbe zárják. Jenny mozgatható végtagjai, hosszú szőke haja, valamint a játék közben bekapcsolható fény és hang hatások miatt garantáltan a kislányok kedvence lesz.  Jellemzők: - Jenny baba  - Fénnyel és hanggal - Mérete 30cm - 3db LR44 elemmel működik", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjenny-baba-fennyel-es-hanggal-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87569", "title": "Elektronikus nyuszi pajtás fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/elektronikus-nyuszi-fennyel-es-hanggal.webp", "desc": "Igazán különleges barátja lehet a gyerekeknek ez a cuki elektronikus nyuszi pajtás. A kisnyuszi előre ugrál, miközben a füleit is csapkodja, melyek még világítanak is, hogy még szórakoztatóbb legyen a móka. A nyuszi egy gombbal egyszerűen ki- és bekapcsolható. A működtetéséhez szükséges elemek külön kaphatóak. Az elektronikus nyuszi pajtás figura mérete kb. 15cm, így kisebb helyeken is elfér, hogy a gyerekek bárhová magukkal vihessék.   Jellemzők: - Elektronikus nyuszi pajtás - Előre ugrál - Csapkodja a füleit - Világít a füle Mérete: kb. 15cm", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felektronikus-nyuszi-pajtas-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87608", "title": "Kosaras Sling Puck ügyességi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm713182.webp", "desc": "A Sling Puck ügyességi játék egyre népszerűbb, amit leginkább az egyszerűsége és a gyorsasága tesz lehetővé, és most egy vagány kosárlabdás változatban kerülhet az asztalra. A fakeretes játéktábla két részre van osztva, középen egy kis kapuval kialakított elválasztóval. Mindkét játékos azonos számú koronggal kezdi a játékot, amit a saját játékterén kifeszített gumival kell a kis kapunk keresztül az ellenfél oldalára lőni. A játékot az nyeri, akinek a térfelén előbb fogy el az összes korong, beleértve az ellenfél által már átlőtt darabokat is. A Sling Puck egy remek partijáték ami fejleszti a szem-kéz koordinációt és az ügyességet, ráadásul komoly versenyeket is szoktak szervezni.  Jellemzők: - Kosaras Sling Puck ügyességi játék - 2x5 koronggal - Könnyen tanulható szabályok - Pörgős játékmenet  A TERMÉK NYELVE: ANGOL", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkosaras-sling-puck-ugyessegi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87035", "title": "Számok és formák fa formaillesztő puzzle", "img": "https://www.jatekshop.eu/upload_files/products/mko361136-szamok-fa-forma-puzzle.webp", "desc": "Egy szuper fa puzzle-t szerezhetsz be gyermekednek, amivel sokat tanulhat és mókázhat is majd. A szett egy fa lapból áll, melyben különböző számok formái találhatóak meg, ezekhez pedig hozzá tartoznak a különböző számok és formák, amiket gyermeked a megfelelő helyre rakhat be. Nem csak a formakeresővel fejlődhet, de megismerkedhet a számokkal és matematikai jelekkel, formákkal és színekkel. Szerezd be számára és keresd kínálatunkban betűs és formás változatát is.  Jellemzők: - számok fa puzzle - formaillesztős - strapabíró - színes kivitelezés", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszamok-es-formak-fa-formailleszto-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87109", "title": "Triceratops ketrec játékszett több változatban", "img": "https://www.jatekshop.eu/upload_files/products/dinosaur-world-triceratops-ketrec-szett-tobb-valtozatban.webp", "desc": "Ez a fantasztikus Triceratops játékszett biztosan elnyeri majd a gyerekek tetszését. A készletben egy különleges dinótároló ketrec található, melybe a Triceratops figura kényelmesen beletehető. A csomag tartalmaz még egy dinófészket tojásokkal, tereptárgykat és egy fát is, így még izgalmasabb lesz majd a játék. A szett két színváltozatban érhető el, a feltüntetett ár egy változatra vonatkozik, mely véletlenszerűen kerül kiválasztásra.  Jellemzők: - triceratops ketrec szett - Triceratops figura - Ketrec - Fészek és tojások - Tereptárgyak - Fa - Több színváltozatban Az ár egy változatra vonatkozik!", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftriceratops-ketrec-jatekszett-tobb-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87926", "title": "Heroes of Goo Jit Zu Jurassic World Kék Velociraptor játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/41302-41303-1.webp", "desc": "A Jurassic World egészen más szintre helyezte a dinoszauruszokat azzal, hogy génmanipuláció segítségével még különlegesebbek és értelmesebbek lettek, és a csúcs minden bizonnyal Kék a különleges Velociraptor. A Heroes of Goo Jit Zu játékfigurák a részletgazdag kidolgozásukkal épp úgy belopják magukat a gyerekek szívébe, mint a különleges szuper képességeikkel, aminek köszönhetően valóban olyanok, mint a képregények szuperhősei, így garantáltan izgalmas és egyedi történeteket lehet kitalálni a számukra. Áruházunk kínálatában a többi Goo Jit Zu hős is megtalálható.  Jellemzők: - Goo Jit Zu hősök - Jurassic World figura - Részletgazdag kidolgozásuk - Szuper képesség - Mérete kb 12 cm", "price": 8399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fheroes-of-goo-jit-zu-jurassic-world-kek-velociraptor-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Heroes Of Goo Jit Zu játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87907", "title": "Szörnyes tépőzáras célbadobó játék", "img": "https://www.jatekshop.eu/upload_files/products/mko513425.webp", "desc": "Ezzel a mókás és mégis nagyszerű játékkal a gyerekek kipróbálhatják milyen érzés megdobálni egy szörnyet, hiszen a készletben nem csak a tépőzáras labdákat találják meg, hanem egy mókás, szörny formájú céltáblát is, aminek a közepén számozott mezőkről lehet leolvasni a dobás pontosságát. A tépőzáras célbadobó játék remekül fejleszti a gyerekek szem-kéz koordinációját és a durva-motoros készségeket, amelyek nélkülözhetetlenek a pontos dobáshoz. A tépőzáras labdák természetesen nem képesek sérülést okozni sem a gyerekekben, sem a szoba falában vagy a bútorokban.  Jellemzők: - Tépőzáras célbadobó játék - Szörny céltábla - Több labdával - Mérete: 34x12cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszornyes-tepozaras-celbadobo-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88262", "title": "Playmobil: Asterix - Hangianix és a faház (71016)", "img": "https://www.jatekshop.eu/upload_files/products/asterix-hangianix-es-a-fahaz-71016-1.webp", "desc": "Ez egy fantasztikus szett, amelyben megtaláljuk a gallok szimpatikus énekesét akinek a hangja nem is annyira jó. Ő magát tehetségesnek tekinti viszont a falubeliek szeretnék ha sosem énekelne többet. Az ő személyiségén kívül a szettben megtaláljuk a faházát, amelyben a dallamokat és az ének szövegét szokta megírni és ezen kívül Methusalix asszonyt is aki a háziállatokat, pontosabban a csirkéket eteti. Játssz el ezzel a szettel és énekelj Troubadix mesterrel.  Jellemzők: - Asterix széria - A gallok énekese - Troubadix figura - Methusalix asszony - Más kiegészítők - 5 éves kortól", "price": 27190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-asterix-hangianix-es-a-fahaz-71016.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88519", "title": "Thomas és barátai: Motorizált Percy játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hhn44-1.webp", "desc": "Az ifjú masiniszták rengeteg szállítási mókát hozhatnak létre ezzel a Thomas és barátai mesesorozatból ismert Percy és Brake Car Bruno járműkészlettel. A gyerekek megnyomhatják az elemmel működő mozdony tetején lévő gombot, hogy Percy száguldva szállítsa a rakományt, Brake Car Brunóval együtt. Az óvodáskorú vonatbarátok ezeket a járműveket bármelyik Thomas & Friends pályán végigzúghatják, kivéve a fából készülteket, így végtelen vasúti szórakozásban lehet részük.  Jellemzők: - Motorizált Percy játékszett - Brake Car Brunó kocsival - Motoros meghajtás - 2db 1,5V AAA ceruzaelemmel működik", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-es-baratai-motorizalt-percy-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}]}