{"items": [{"id": "J87806", "title": "Luna lányos füzetcímke 20db-s szett", "img": "https://www.jatekshop.eu/upload_files/products/luna-girl-fuzetcimke-20db-000622084.webp", "desc": "A füzetcímkék nagyon praktikusak és nélkülözhetetlenek főleg az iskolások részére, akik ezeket a füzetekre valamint a könyvekre ragaszthatják fel, majd a nevüket és a megfelelő tantárgyat írhatják  ezek felszínére, így megkülönböztethetik ezeket egymástól. A négy különböző színű füzetcímke biztosan elnyeri a lányok tetszését úgy a színekkel mint a rajta levő motívumokkal is. A szettben 20 darab füzetcímke kapott helyet különféle változatokban.  Jellemzők: - Lányos füzetcímkék - 20 darabos szett", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-lanyos-fuzetcimke-20db-s-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87064", "title": "Ugráló sültkrumpli családi társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm195763-fries-ugralo-hasab-tarsas.webp", "desc": "Olyan társasjátékot keresel, amit az egész család együtt játszat, miközben jól szórakoznak? Ez kiváló választás lehet, hiszen az egész család körbe ülheti majd. A játék fő eleme egy sültkrumplis tasak, aminek belsejében kell elhelyezni az összehajtott hasábokat. Ezek a legapróbb mozdulatra is kinyílhatnak, így szétpattanva pedig az összes tálban lévő krumpli kilőhet. A játék lényege, hogy minden játékos a nála lévő hasábokat anélkül tegye a tálba, hogy azok kilőnének. Ha valakinél kirobbannak a krumplik, kiesett a játékből, a végén pedig az nyer, aki az utolsó hasábot is leteszi.  Jellemzők: - ugráló hasábok társas - legalább 2 játékos részére - ügyességi játék", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fugralo-sultkrumpli-csaladi-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90334", "title": "T-Racers: Kalóztámadás cápákkal játékszett", "img": "https://www.jatekshop.eu/upload_files/products/ptrsd014in20-1.webp", "desc": "A népszerű T-Racers egy rövid epizódokból álló animációs sorozat, amelyben legkülönfélébb járgányokkal állnak fel a rajtvonal mögé a versenyzők. Kalóztámadás cápákkal játékszett igazán különleges futamot vetít előre. A feladat egyszerűnek tűnik, mindössze át kell jutni a kalózkapun, de közel sem biztos, hogy elsőre sikerül. A járgány elindul, de nyomában cápák hasítják a vizet, ráadásul a kalózok még lőnek is! A bajnok az lesz, akinek elsőként sikerül átjutni az akadályokon.  Jellemzők: - Kalóztámadás cápákkal játékszett - T-Racers animáció alapján - Járgány figurával - Kalózhajó és cápák", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ft-racers-kaloztamadas-capakkal-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90655", "title": "Rumini kincsei mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/rumini-kincsei-pagony-mesekonyv-685.webp", "desc": "Mit csinált Rumini, mielőtt hajósinas lett? Papó, a nagypapája nevelte fel: megtanította számolni, írni, olvasni és dolgozni is. Sokat játszottak, piacra és könyvtárba jártak, de kincset is kerestek. Később a Szélkirálynőn talált otthonra és igaz barátokra. Játssz és olvass te is Ruminivel! A Most én olvasok!-sorozat kötetei szisztematikusan felépített, pedagógusi szakértelemmel megtámogatott szövegek azoknak a gyerekeknek, akik először szeretnék átélni az önállóan elolvasott könyv örömét. A Pagony legjobb szerzői különböző nehézségi szinteken írnak meséket, és gondoskodnak arról, hogy a kezdő olvasók kedves, izgalmas, vicces történetekbe feledkezve tehessék meg ezt a fontos lépést.  Jellemzők:  - Rumini kincsei mesekönyv - Pagony könyvek - 47 oldal - Kemény kötésű  A TERMÉK NYELVE: MAGYAR", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frumini-kincsei-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90996", "title": "Anime Puzzle Collection: Dragon Ball 500 db-os HQC puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clamentoni-anime-puzzle-collection-500db-os-puzzle-dragon-ball-karakterek.webp", "desc": "A Dragon Ball rengeteg rajongót szerzett már magának az évtizedek során, így nem meglepő, ha gyermeked is közéjük tartozik, így fantasztikus ajándék minden Dragon Ball rajongó számára, hiszen újra átélhetik a kedvenc karaktereik kalandjait, miközben élvezik a kirakós játék izgalmait. A doboz 500 puzzle darabkát tartalmaz, amelyekből a rajongók egy különleges képet alkothatnak meg, amelyen a Dragon Ball szereplői jelennek meg. A játék magas minőségű anyagokból készült, és a darabok könnyen illeszkednek egymáshoz, így az összeállítás folyamata könnyed és élvezetes lesz. Nem csak szórakoztató, hanem hasznos is lehet a gyerekeknek és a felnőtteknek egyaránt. A kirakós játék segít javítani a koncentrációs képességet és a problémamegoldó készséget, és különösen hasznos lehet azoknak, akik szeretnek időt tölteni önálló tevékenységekkel.  Jellemzők: - Dragon Ball puzzle - 500 db-os - kiváló minőség - HQC kollekció - a kirakott kép mérete: 49x36cm - ajándékdobozban", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanime-puzzle-collection-dragon-ball-500-db-os-hqc-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91210", "title": "The Littlies: Lányos 300 db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/646871-luna-lanyos-300dbos-matrica-szett.webp", "desc": "Ez a matrica szett a kislányok álma, akik szeretik a színes és aranyos matricákat. A szettben 300 db matrica található, amelyek a legkedveltebb lányos motívumokat tartalmazzák, mint például unikornisok, balerinák, pillangók, macik, cicák és virágok. A matricák minőségi anyagból készültek, és tartós ragasztóval rendelkeznek, így hosszú időn át kitartanak, és könnyedén felragaszthatóak bármilyen felületre. A szettben található matricák különböző méretűek és formájúak, így a gyerekeknek számos lehetősége van arra, hogy kreatívan felhasználják őket. Ez a matrica szett ideális ajándék kislányoknak, akik szeretnek kreatívan alkotni, de nem csak otthoni felhasználásra alkalmas. A matricákat könnyedén lehet felragasztani az iskolai füzetekre, táskákra, tolltartókra, ajándékokra, és bármilyen más tárgyra, amelyet egyedivé szeretnének varázsolni. A szettben található matricák széles választékát kínálják, így a gyermekeknek lehetősége van arra, hogy kiválasszák a kedvenc motívumaikat, és elkészítsék saját matricakölteményüket. A matricák sokféle felhasználási lehetőséget kínálnak, így a gyerekeknek lehetőségük van kreatív módon fejleszteni a kézügyességüket, valamint kifejezni a saját kreativitásukat. Rendelje meg most, és ajándékozza meg gyermekét egy szórakoztató és kreatív eszközzel, amellyel a fantáziájuk szárnyalni fog!  Jellemzők: - Lányos matrica szett - 300 db-os - könnyen ragasztható - kiváló minőség", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-lanyos-300-db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91742", "title": "Én kicsi Pónim: Szárnyas meglepetés Zipp Storm figuraszett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-mlp-szarnyas-meglepetes-zipp-storm-6446.webp", "desc": "Az Én kicsi Pónim: Szárnyas meglepetés Zipp Storm figuraszett egy izgalmas és varázslatos játékélményt nyújt a gyerekek számára. Ez a Hasbro által készített termék a  Én kicsi Pónim  animációs sorozat egyik karakterének, Zipp Storm-nak a figura készletét tartalmazza. A szettben található figura egy meglepetés elemet rejt magában. Amikor a gyerekek kinyitják a csomagot, Zipp Storm szárnyai kibontakoznak, és a figura egy lenyűgöző és részletgazdag látványt nyújt. A Szárnyas meglepetés Zipp Storm figuraszett lehetőséget ad a gyerekeknek, hogy felfedezzék és kifejezzék a kreativitásukat. A figura kiegészítőkkel rendelkezik, amelyek segítségével interaktív játékokat és szerepjátékokat alkothatnak, és saját egyedi történeteket hozhatnak létre az Én kicsi Pónim világában. A részletgazdag kidolgozás és a vibráló színek segítenek felébreszteni a gyerekek képzeletét, és elrepítik őket a varázslatos kalandok világába.  Jellemzők:  - Én kicsi Pónim: Szárnyas meglepetés Zipp Storm figuraszett - Kiegészítőkkel - Anyaga: Műanyag - Ajánlott: 5 éves kortól", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fen-kicsi-ponim-szarnyas-meglepetes-zipp-storm-figuraszett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Én kicsi pónim", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71973", "title": "RC Távirányítós markoló munkagép zöld színben fényeffektekkel 1/30-as méretarány 22cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-092084.webp", "desc": "Fedezd fel a munkagépek izgalmas világát ezzel a lenyűgöző RC Távirányítós zöld színű markolóval! Ez a kicsiny, de erős gép méretarányával és részletgazdag kialakításával garantáltan elvarázsolja a gyerekeket és a munkagépek rajongóit egyaránt. A 1/30-as méretarányban készült munkagép teljes mértékben úgy néz ki, mint egy valódi markoló, amely magába szippantja a játékteret és a képzeletet. A zöld színű kivitelezés a munkagépek hagyományos megjelenését idézi, így a kis építőmesterek és munkagép rajongók igazi élményt élhetnek át. A fényeffektek tovább fokozzák a játékélményt, hiszen a markoló valósághűen világít, amint elindítod. A könnyen kezelhető távirányító segítségével az irányítás gyerekjáték lesz, így a gyerekek már rövid idő alatt otthonosan mozgathatják a munkagépet. Ez a kicsi, ám nagy hatású játék fejleszti a gyerekek kézügyességét, koncentrációját és kreativitását. Akár építkezésre, akár élményszerzésre használják, ez a RC Távirányítós markoló valódi kalandokat ígér a munkagépek rajongóinak. Bármelyik gyerek szívében helyet találhat ez a zöld szépség, melynek mérete 22 cm és a valósághűsége garantáltan lenyűgözi a kis és nagy játékosokat egyaránt.  Jellemzők:  1. Részletgazdag Kialakítás: A 1/30-as méretarányban készült zöld színű markoló teljes mértékben úgy néz ki, mint egy valódi munkagép, részletgazdag kialakítással.  2. Valósághű Megjelenés: A munkagép dizájnja hűen tükrözi a valós munkagépek megjelenését, így valódi építőmunkák élményét kelti.  3. Fényeffektek: A fényeffektek tovább fokozzák a játékélményt, a markoló valósághűen világít, ami még élethűbbé teszi a játékot.  4. Könnyű Irányíthatóság: A könnyen kezelhető távirányítóval a gyerekek könnyedén irányíthatják a markolót, így gyorsan otthonosan mozgathatják azt.  5. Kézügyesség Fejlesztése: A markoló vezérlése közben a gyerekek fejleszthetik kézügyességüket és koordinációjukat.  6. Kreatív Játék: A markolóval a gyerekek szabadon játszhatnak és kreativitásukat is kibontakoztathatják.  7. Valódi Élmény: Az élethű kialakítás és a fényeffektek révén a gyerekek valódi munkagép-élményt élhetnek át.  8. Méret: A 22 cm méretű markoló ideális méretű a könnyű kezelhetőséghez és a valósághű játékhoz.", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-markolo-munkagep-zold-szinben-fenyeffektekkel-1-30-as-meretarany-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93293", "title": "Cica, pizza, taco, gida, sajt - Fordulatos fordulat társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cica-pizza-taco-fordulatos-fordulat-blu34850.webp", "desc": "Mint ahogyan azt a játék neve is sugallja, ez egy különleges és rendkívül szórakoztató társasjáték. A résztvevőknek meg kell jegyezniük az alábbi öt kulcsszót: cica, pizza, taco, gida, sajt. Ha egy kártya ugyanazt a szót mutatja, mint amit kimondanak, azonnal a központi paklira kell ütni. Aki a legkevésbé volt gyors, annak kell felvennie a paklit. A cél az, hogy elsőként szabadulj meg az összes lapodtól. De legyetek óvatosak! Néha az agyatok nem úgy reagál, ahogy szeretnéd. A Cica, pizza, taco, gida, sajt társasjáték egyszerű szabályokkal és akár nyolc játékos befogadására alkalmas, így tökéletes választás lehet baráti találkozókhoz vagy gyerekzsúrokhoz. Az eredeti játéktól azért eltér, de csak abban, hogy új állatokkal és fordított kártyákkal is rendelkezik.   Jellemzők: - 64 kártya - játékszabály  Játékosok száma 2-8 fő Játékidő kb 10-30 perc", "price": 5299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcica-pizza-taco-gida-sajt-fordulatos-fordulat-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93998", "title": "MyFirst Puzzle: 4 az 1-ben víz alatti állatok Supercolor bébi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20835-clementoni-viz-alatti-allatok-4in1-puzzle.webp", "desc": "A Clementoni Első puzzle-m - 4 az 1-ben víz alatti állatok puzzle egy remek választás azoknak a kisgyermekeknek, akik imádják a tengeri állatokat és szívesen kiraknak izgalmas képeket.  Ez a szett négy különféle tengeri állatot tartalmaz, köztük polipot, csikóhalat, bálnát és medúzát. Az állatok kirakásához 5, 4, 3 és 2 darabból álló puzzle elemeket kell összerakni, így a gyerekek különböző nehézségi szinteken próbálhatják ki magukat. Ezáltal a puzzle nem csak szórakoztató, hanem fejlesztő is, hiszen segít a gyerekeknek fejleszteni a kézügyességüket és a megfigyelőképességüket.  A puzzle darabok 3 mm vastagságúak, ami tartós és könnyen kezelhetővé teszi őket a kisgyermekek számára. Az élénk színek és a formavágott darabok pedig még vonzóbbá teszik a kirakást, és segítenek a gyerekeknek a részletek felfedezésében.  Ez a puzzle szett ideális választás azoknak a kisgyermekeknek, akik szeretnek játszva tanulni és élvezni a tengeri világ szépségét.  Jellemzők: - Bébi puzzle - víz alatti állatokkal - Supercolor kollekció - 5, 4, 3, 2 darabosak - forma vágott - 3 mm-es vastagság - kiváló minőség", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmyfirst-puzzle-4-az-1-ben-viz-alatti-allatok-bebi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94685", "title": "LEGO® DUPLO®: Érzések és érzelmek (10415)", "img": "https://www.jatekshop.eu/upload_files/products/lego-duplo-erzesek-es-erzelmek-10415-7.webp", "desc": "Az átépíthető játék fejleszti a kicsik finommotoros készségeit  Segíts a kicsiknek felfedezni érzelmeiket a LEGO® DUPLO® Érzések és érzelmek (10415) kognitív fejlesztőjátékkal! 4 különböző karakter tartozik hozzá, és mindegyiküknek 2 különböző arckifejezése van, így az ovisok a játékok arcának megváltoztatásával megmutathatják az éppen aktuális érzéseiket. A kíváncsi kisgyermekek felismerik, hogy az emberek igen sokfélék, és ez a befogadó játék segít nekik felfedezni, hogy az egyik ember megjelenése mennyire különbözhet a másikétól. A kicsik fejleszthetik a kreativitásukat és a finommotoros készségeiket, miközben egymásra helyezik a színes kockákat, hogy megépítsék a figurákat. Gyakorolják a színek párosítását is, ha a játékfigurák haját és ruháit ugyanabból a színből szeretnék megépíteni, de átépíthetik a figurákat úgy, hogy kontrasztárnyalatokat használnak. Ez a LEGO DUPLO játék érdekes formájú kockákat tartalmaz, ami felfedezésre ösztönzi az apró ujjakat és határtalan kreativitást ad a kicsik kezébe.  Jellemzők: • Érzelemfejlesztő-játék kicsiknek – A LEGO® DUPLO® érzések és érzelmek készlet 4 kifejező karaktert tartalmaz, hogy segítsen a 18 hónapos vagy annál idősebb gyermekeknek megérteni a különböző hangulatokat • Átépíthető játék – Az építőjáték 23 elemből áll, köztük 8 arckifejezés és 4 paróka szerepel, tehát korlátok nélkül testre szabható, és mindig érdekes lesz a játék • Kreatív fejlesztőjátékok – A színes játékkockák összerakása során a kisgyermekek egyeztethetik vagy ellentétbe hozhatják a karakterek parókáit, majd az arckifejezések segítségével kiválaszthatják, hogyan éreznek a LEGO® DUPLO® emberek • Finommotoros készségek fejlesztése – A játékfigurákhoz színes, érdekes formájú parókák tartoznak, melyeket izgalommal fedeznek fel az apró, kíváncsi ujjacskák • Ajándékötlet óvodásoknak – Olyan ajándékot keresel, amellyel megjutalmazhatsz egy jól viselkedő kisgyermeket? Lepd meg ezzel a vidám ajándékkal szülinap, ünnepnap alkalmából, vagy csak úgy • Játék kicsiknek – Ennek a LEGO® DUPLO® baráti készletnek a kockáit és az elemeit ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú gyerekbiztonsági előírásoknak • Szociális és érzelmi fejlesztőjáték óvodásoknak – A LEGO® DUPLO® játékkészletek tele vannak befogadó karakterekkel és ismerős jelenetekkel, amelyek a vég nélküli játékon keresztül ismertetik meg a kicsiket a tanulással • Méretek – A 23 elemből álló szett 12 cm magas figurákat tartalmaz", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-erzesek-es-erzelmek-10415.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94943", "title": "Megérett a meggy (mondókák kicsiknek) diafilm", "img": "https://www.jatekshop.eu/upload_files/products/megerett-a-meggy-diafilm-2912.webp", "desc": "A  Megérett a meggy (mondókák kicsiknek)  diafilm egyedülálló gyűjteménye a magyar népi mondókáknak, amelyek játékosan vezetik be a gyerekeket a számolás, éneklés, szavalás és mozgásos játékok világába. A diafilm négy különböző mondókát tartalmaz, mindegyik egy-egy fontos készség fejlesztésére fókuszál. Az  Egy-megérett a meggy  mondóka a számolást teszi izgalmassá,  Hol jártál, báránykám?  dallamos sorai az éneklés örömére tanítanak,  Hátamon a zsákom  a szavalás szépségét mutatja be, míg az  Erdő szélén házikó  mondóka a mozgásos játékokhoz ad ötleteket. Ez a diafilm nem csak szórakoztat, de értékes kulturális örökségünket is megőrzi és továbbadja a legkisebbeknek.  Jellemzők:  Kockaszám: 29 Mese stílusok: Klasszikus Rajz stílusok: Klasszikus Korosztály: 2 éves kortól Rajzoló: Mezei Ildikó Balogh Andrea Ilyés Juli  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmegerett-a-meggy-mondokak-kicsiknek-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95383", "title": "Gabi Babaháza: Lucky kártyajáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabby-babahaza-lucky-tarsasjatek-02592.webp", "desc": "Fedezd fel Gabby varázslatos babaházát a  Gabby Babaháza: Lucky kártyajáték  segítségével, amely egy pörgős és izgalmas kártyajáték a Trefltől! Ez a játék tökéletes a gyors reakciók és a stratégiai gondolkodás fejlesztésére, miközben Gabby és barátai körében eltöltött idő garantáltan felvidít. A játék célja, hogy a játékosok gyorsan cserélgetik a karakterek kártyáit, hogy elsőként gyűjtsenek össze hét célkártyát. A 5 évesnél idősebb gyerekek számára ajánlott játékban a játékosoknak figyelniük kell, hogy soha ne legyen több mint öt karakterkártyájuk a kezükben. A játék dinamikus tempója és a színes karakterek minden gyermek számára izgalmat és szórakozást ígérnek.  Jellemzők:  - 80 karakterkártya a játék dinamikájához - 32 célkártya a játék céljainak eléréséhez - 4 gumiból készült halacska a játék interaktívabbá tételéhez - 4 kártyatartó a könnyű kezelhetőségért - Részletes játékleírás a könnyű tanulásért  A TERMÉK NYELVE: MAGYAR, LENGYEL, CSEH, UKRÁN, SZLOVÁK, GÖRÖG, SZLOVÉN, ROMÁN, HORVÁT", "price": 6799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-lucky-kartyajatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95451", "title": "LENA: My Pony ECO lovarda készítő kreatív játékszett", "img": "https://www.jatekshop.eu/upload_files/products/42836-lena-diy-eco-my-pony-jatekszett.webp", "desc": "Egy remek csináldmagad szettet szerezhetsz be gyermekednek, aki biztosan élvezni fogja majd a folyamatot, ahogyan létrehozza ezt a szuper lovasudvart. A szettben a lovarda főbb elemei megtalálhatóak, mint tető, alap vagy a falak vagy a lovak és az akadály.   Ezen kívül még fa spatulák, csipeszek, hurkapálcák, és más kiegészítők is vannak. A többi alkotóelemet az otthon használt dolgokból szedhet össze gyermeked, hiszen szükség lesz egy teás papírdobozra, üres WC papír gurigára, tejes vagy gyümölcsleves papírdobozra és még 2 parafadugóra is.  Ha ezek mind megvannak, már kezdődhet is a móka és a ragasztgatás, amit a szettben lévő útmutatóval tud majd gyermeked lépésről lépésre megtenni, a végén pedig már kész is a lovarda, kezdődhet is a játék.  Jellemzők: - DIY ECO lovarda  - papírból és fából - kiváló minőség - kreatív szett", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-my-pony-eco-lovarda-keszito-kreativ-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95734", "title": "Batwheels 4 az 1-ben Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/batwheels-4in1-puzzle-supercolor-21529.webp", "desc": "A Batwheels 4 az 1-ben Supercolor puzzle készlet egy igazán izgalmas és egyedi ajánlat a fiatal szuperhősök és járművek szerelmeseinek. A különböző darabszámú, gyermekbarát puzzle-k lehetővé teszik, hogy a gyerekek játszva fejlesszék képességeiket, miközben Gotham város híres Batmobile-jával és annak barátaival kalandra indulnak. A változatosság és a kihívás azonban megmarad, mivel a darabszámok 12, 20, 16 és 24 között mozognak. Ez lehetővé teszi, hogy a gyermekek fokozatosan növeljék a puzzle kirakásának nehézségét, és alkalmazkodjanak az egyre összetettebb feladványokhoz. A különböző nehézségi szintek biztosítják, hogy minden gyermek megtalálja a számára megfelelő kihívást, miközben a DC univerzum lenyűgöző járgányai és karakterei életre kelnek.   Jellemzők: - Batwheels puzzle - 4 az 1-ben - Supercolor kollekció - 12, 16, 20 és 24 db-os képek - Kirakható képek mérete: 19x14cm", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatwheels-4-az-1-ben-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95797", "title": "Gabi babaháza: Airbrush színező füzet fújós filcekkel", "img": "https://www.jatekshop.eu/upload_files/products/gd23363-gabi-babahaza-szinezo-fujos-filccel.webp", "desc": "Fedezd fel a színek varázsát Gabi babaháza Színező füzet fújós filctollal! Ez a készlet három különböző színű fúvótollat (piros, lila, zöld) tartalmaz, valamint három újrafelhasználható sablont (Cakey, Pandy és Gabby).   A termék biztonságos és könnyen használható, ideális választás 3 évesnél idősebb gyermekeknek. A toll végébe fújva festékszóróként működik, így gyermeked könnyedén alkothat csodás színes mintákat és rajzokat. Fedezd fel a kreativitás új dimenzióját ezzel az izgalmas színező füzettel és fújós filctollakkal!  Jellemzők: - 3 fúvótoll (piros, lila, zöld)  - 3 újrafelhasználható sablon (Cakey, Pandy és Gabby)  - Biztonságos és könnyen használható  - 3 évesnél idősebb gyermekek számára alkalmas", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-szinezo-fuzet-fujos-filcekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96662", "title": "Móra: Minden napra egy mese", "img": "https://www.jatekshop.eu/upload_files/products/mo3307-mora-minden-napra-egy-mese.webp", "desc": "A  Minden napra egy mese  egy mesekönyv, amely minden napra kínál egy mesét, így az év minden egyes napján van egy izgalmas történet olvasásra vagy mesélésre. A könyv sokféle mesei élményt nyújt, és mindegyikük egyedi és érdekes.  Az illusztrációkat Reich Károly készítette, ami tovább színesíti és élettel tölti meg a meséket. A könyvet T. Aszódi Éva szerkesztette, hogy az olvasók számára még vonzóbbá és könnyebben áttekinthetővé tegye a tartalmat.  A könyv keménytáblás kötésű és 392 oldalt tartalmaz, így hosszú ideig szolgálhatja a mesék kedvelőit. A méretei (201 x 286 x 31 mm) ideálisak, hogy könnyen kezelhető legyen a gyerekek és felnőttek számára egyaránt. A korcsoportja 3 éves kortól ajánlott, így széles körű olvasóközönség számára megfelelő választás lehet.  A könyv magyar nyelvű.  Jellemzők: - Minden napra egy mese - Reich Károly rajzaival - 392 oldal - keménytáblás - mérete: 20,1x28,6x3,1cm  A TERMÉK NYELVE: MAGYAR", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-minden-napra-egy-mese.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98048", "title": "Dűlőre jutunk", "img": "https://www.jatekshop.eu/upload_files/products/dulore-jutunk-tarsasjatek.webp", "desc": "A  Dűlőre jutunk  egy magyar fejlesztésű családi társasjáték, amely igazi ínyenc élvezetet nyújt minden korosztálynak. Hajnóczy Soma, a népszerű Fröccs játék szerzője és kétszeres bűvészvilágbajnok, most a borászat világába kalauzol el minket. A játék célja, hogy a dűlőkön szüretelt szőlőből a legfinomabb borokat készítsük, amelyeket aztán értékesítünk a piacokon. A lapkákra helyezett szőlőjelzők segítségével nyerünk győzelmi pontokat, melyeket különböző borászati folyamatokon keresztül – préselés, érlelés, palackozás – szerezhetünk meg.  A játék különlegessége, hogy a dűlőlapkák nemcsak a szőlőtermelést segítik, hanem különböző akciók aktiválását is lehetővé teszik. Minél ügyesebben gazdálkodsz a rendelkezésedre álló erőforrásokkal és bónuszokkal, annál előbb válhatsz a borászat mesterevé. További izgalmat ad a játékhoz a haladó mód, ahol speciális képességeket is kapnak a játékosok, valamint a kitüntetések játékmód, amely további stratégiai mélységet ad a borászkodásnak.  Ha szeretnél egy könnyed, mégis gondolkodtató játékban részt venni, ahol a szőlőültetvények hangulata és a borászat rejtelmei elevenednek meg, a  Dűlőre jutunk  tökéletes választás lehet!  Jellemzők:  Magyar fejlesztésű, családi társasjáték Borkészítési folyamatokra épülő stratégiai játékmenet Különböző bónuszok és speciális képességek aktiválása Haladó és kitüntetések játékmódok extra mélységet adnak Kiválóan illik borászat iránt érdeklődőknek és stratégiai játékok kedvelőinek Játékidő: 40-50 perc Játékosok száma: 1-4 fő A játék magyar nyelvű  A TERMÉK NYELVE: MAGYAR", "price": 13790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdulore-jutunk.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97912", "title": "PlayBox: Sötétkék modellező gyurma 350 gramm", "img": "https://www.jatekshop.eu/upload_files/products/2472042-playbox-modellezo-gyurma-sotetkek.webp", "desc": "A PlayBox Sötétkék Színű Modellező Gyurma 350 gramm mennyiségben ideális választás mindenféle kreatív alkotáshoz és kézműves tevékenységhez. Ez a modellező gyurma mély és bájos sötétkék színben érkezik, ami eleganciát és misztikumot kölcsönöz az alkotásoknak. Ez a gazdag sötétkék színű gyurma lenyűgöző és drámai megjelenést kölcsönöz az alkotásoknak.  A 350 gramm mennyiség lehetővé teszi, hogy számos különböző formát és alakzatot hozz létre. A gyurma könnyen formálható és alakítható, így ideális választás minden korosztály számára.  Használhatod különállóan vagy más anyagokkal kombinálva, például más színes gyurmával vagy kiegészítőkkel. Készíthetsz belőle szobrokat, figurákat, vagy bármilyen más kreatív alkotást, amit elképzeltél.  A modellező gyurma szórakoztató és kreatív módon fejleszti a finommotoros készségeket és az alkotói készségeket. Legyen szó a gyermekedről vagy saját alkotói kalandjaidról, a PlayBox Sötétkék Színű Modellező Gyurma garantálja a kreatív és szórakoztató élményt.  Jellemzők: - Modellező gyurma - kék színben - 350 grammos - könnyen formázható - kiváló minőség", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sotetkek-modellezo-gyurma-350-gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97059", "title": "PlayBox: Komplett szövőkészlet fonalakkal és négyzet alakú szövőkerettel", "img": "https://www.jatekshop.eu/upload_files/products/playbox-szovoszett-csomag-0170.webp", "desc": "A PlayBox Komplett Szövőkészlet egy remek bevezetés a szövés alapjaiba, amely szórakoztató és tanulságos tevékenységet kínál a gyerekeknek. A készlet tartalmaz egy négyzet alakú szövőkeretet, amely stabil és könnyen kezelhető, valamint különböző színű fonalakat, hogy gyermeked rögtön hozzáláthasson az első szövési projektjéhez. A szövőkeret használata fejleszti a koncentrációt, a finommotorikus készségeket és a színérzékelést, miközben a gyerekek kézzel készített műveket hoznak létre. A csomagban részletes utasítás is található, ami segít a gyermeknek elsajátítani a szövés alapvető technikáit. A végén büszkén mutathatják be a színes szövéseket, amiket maguk készítettek.  Jellemzők:  - Tartalmaz egy négyzet alakú fa szövőkeretet - Színes fonalak a kreatív szövéshez - Fejleszti a finommotorikus készségeket és a koncentrációs képességet - Részletes utasítás a kezdők segítésére - Személyre szabható projektek létrehozására alkalmas", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-komplett-szovokeszlet-fonalakkal-es-negyzet-alaku-szovokerettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Szövés és fonás", "findora_main": "jatekok", "cat": "jatekok"}]}