{"items": [{"id": "J72373", "title": "ICO: Creative kids színes gyurma 12db-os 165g-os szett", "img": "https://www.jatekshop.eu/upload_files/products/creative-kids-szines-gyurma-12db-os-165g-os-szett.jpg", "desc": "A gyurmázás az egyik legmókásabb kreatív alkotási lehetőséget kínálja a gyerekek számára, hiszen így valódi, három dimenziós szobrokat készíthetnek. A készletben tizenkét élénk színű gyurma található, így valódi, élettel teli gyurmaképek vagy éppen szobrok készülhetnek. A gyurmák ráadásul a gyermekek biztonsága érdekében glutén- és méreganyagmentes alapanyagokból készültek, puhák és könnyen formázhatók, így remekül fejleszti a gyerekek kreativitását és finom motorikus készségeit.  Jellemzők: - Creative kids gyurma - 12 db-os szín - Puha, könnyen formázható - Glutén- és méreganyagmentes gyurma - Nettó tömeg: 165 gramm", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-creative-kids-szines-gyurma-12db-os-165g-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72476", "title": "Tesoro: Feketefa ceruza ékkő véggel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/000582184-luna-gyemant-vegu-ceruza-1db-hb.webp", "desc": "Nagyon egyedi és különleges grafit ceruzák kerülhetnek be a gyerekek tolltartójába, de akár a felnőttek íróasztalán is megállják a helyüket, hiszen a fémesen csillogó külső festék mellett mindegyik ceruza ritka feketefa héjjat kapott, ráadásul a ceruza végét ékkő szerű díszítés teszi igazán rendkívülivé. A ceruzában HB keménységű grafithegy került, ami ideális akár rajzolni szeretnénk a ceruzával, akár írásra akarjuk használni. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Feketefa ceruza ékkő véggel - Négyféle változatban - HB keménységű grafit heggyel", "price": 125.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-feketefa-ceruza-ekko-veggel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74282", "title": "Verdák 3: Claude Scruggs karakter-autó 1/55 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/verdak-claude-scruggs-kisauto.webp", "desc": "Claude Scruggs egy profi versenyautó, aki több mint két évtizeden keresztül versenyezett a Szelep-kupa versenysorozatban . Az 52 rajszámmal ellátott kocsi a Leak Less csapat versenyzőjeként több Szelep-kupa sorozatban is rajthoz tudott állni. A kisautó a részletgazdag kidolgozásának, festésének és mintázatának köszönhetően pont úgy néz ki, ahogy a Verdák című Disney mesefilmekben, így a velük való játék vissza adja a mese hangulatát, és felidézi a szereplők legizgalmasabb kalandjait.  Jellemzők: - Verdák karakter kisautó - Részletgazdag kidolgozás Anyaga: fém és műanyag Mérete: kb. 12-13 cm", "price": 3899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-3-claude-scruggs-karakter-auto-1-55-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Cars - Verdák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78882", "title": "Tempera barna színben 500ml", "img": "https://www.jatekshop.eu/upload_files/products/the-littles-barna-szinu-tempera-500ml.webp", "desc": "A barna színre gyakran szükség van, amikor a gyerekek festeni kezdenek, hiszen minden fa felület színezéséhez, és számtalan állat bundájához remek választás, arról nem is beszélve, hogy más színekkel keverve remek árnyalatokat lehet belőle varázsolni. A The Littlies temperák a nagymennyiségű pigment tartalomnak köszönhetően élénk színekkel és kiváló fedési képességgel rendelkeznek, ráadásul a gazdaságos fél literes kiszerelés miatt, remek választás közösségek és iskolák számára.  Jellemzők: - Kiváló fedés - Barna színű tempera - Visszazárható tégelyben - Űrtartalma: 500ml", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftempera-barna-szinben-500ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79429", "title": "Mancs őrjárat: Rocky 15cm-es plüss figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-rocky-pluss-figura-15cm.jpg", "desc": "A Mancs őrjárat csapatában van rendőr, tűzoltó és pilóta is, így mindig számíthatnak rájuk a bajba jutott emberek és állatok, de természetesen van a csapatban aki az egész bolygó sorsát a szívén viseli, és ő nem más, mint Rocky, aki a környezetvédelmet tartja a legfontosabb feladatának. A Mancs őrjárat legnépszerűbb szereplői most nagyjából tizenöt centiméteres méretben, kézzelfogható puha plüss anyagból készült figurák formában, a mese alapján készített részletgazdag kidolgozással érkeznek a gyerekekhez, hogy játszó és alvó pajtási legyenek.  Jellemzők: - Mancs őrjárat mese alapján - Rocky figura - Puha plüss anyagból - Mérete kb 15cm", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rocky-15cm-es-pluss-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82551", "title": "Fa madáretető festékkel - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fa-madareteto-festekekkel.webp", "desc": "A közelgő téllel a madarak is egyre nehezebben fognak élelemhez jutni, azonban a gyerekek ezzel a szuper madáretető készlettel kedveskedhetnek a tollas kis barátainak. A madáretető már összeszerelt állapotban van a készletben, azonban van mellé csomagolva négy tégely festék is, amivel a gyerekek egyedileg díszíthetik a madáretetőt. Akár a teljes felületét lekenhetik, de akár különféle mintákkal is feldobhatják azt. Az elkészült madáretető végül kikerülhet a kertbe, mindenféle finom magokkal megtöltve, segítve ezzel a madarak téli életét. A kiváló minőségű fából készült játék rendkívül tartós, a vízbázisú festék pedig nem tartalmaz a gyerekekre káros anyagot, így bátran játszhatnak vele.  Jellemzők: - Madáretető - Festékes tégelyekkel - Anyaga fa", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-madareteto-festekkel-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88944", "title": "Star Wars: Way of the Mandalorian társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-02300-1.webp", "desc": "A Way of the Mandalorian játékban a méltán népszerű The Mandalorian című élő szereplős Star Wars sorozat négy karakterének egyikét személyesítheted meg. Ezek a karakterek természetesen mind fejvadászok, így Din Djarin mellett megtalálható Boba Fett, Fennec Shand és Bo-Katan is. Mentsd meg Grogut, és tiéd lesz a dicsőség! Azonban a feladat természetesen közel sem olyan könnyű, mint első tűnik, hiszen egyre nehezebb küldetéseket kell végrehajtanod, amelyekért krediteket kapsz majd. Az a játékos, akinek a legtöbb kreditje van a játék végén, megnyeri a játékot!  Tartalma: - Küldetéstábla - 4 karaktertábla - 45 küldetéskártya - 30 felszereléskártya - 26 eseménykártya - 82 kredit különböző címletekben - játékszabály  Játékosok száma 2-4 fő Játékidő kb 45-60 perc  A TERMÉK NYELVE: MAGYAR, LENGYEL, ROMÁN, CSEH, SZLOVÁK", "price": 9699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-way-of-the-mandalorian-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89559", "title": "UNO Flex kártyajáték - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/uno-flex-hmy99.webp", "desc": "Az UNO kártyajáték már nagyon régóta ismert és még a mai napig is egy kedvelt kártyajáték, hiszen szórakoztató és egy kártya bármikor megváltoztathatja a játék menetét. Több változata is ismert, legújabb az UNO Flex kártyajáték, amely szintén tartalmaz speciális kártyákat, mint például a szín változtatása vagy több kártya húzása a pakliból. A játék legfontosabb része az, ha az utolsó lapot fogod a kezedbe, mond ki hogy UNO, hiszen enélkül a végén akár a legtöbb lappal rendelkező játékos is lehetsz. A játék alkalmas úgy gyerekek mint felnőttek számára is.   Jellemzők: - UNO Flex kártyajáték - Tartalmaz speciális kártyákat - Kiváló minőség - 7 éves kortól", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-flex-kartyajatek-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91217", "title": "Marvel: Pókember 300 db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/508026-luna-pokember-300dbos-matrica-szett.webp", "desc": "Gyermeked rajong Pókember kalandjaiért? Lepd meg őt ezzel a szuper matrica szettel, mely magában foglalja a kedvenc szuperhősöd legjobb mintáit és a film számos karaktereit! Ez a matrica szett kiváló minőségű, tartós anyagból készült, így biztos lehetsz benne, hogy hosszú ideig élvezheted azokat. A matricák könnyen ragaszthatóak, így még a legkisebbek is élvezhetik a matricázás élményét. A csomagban található különböző méretű és formájú matricák, amelyeket bárhol használhatsz, például az iskolai füzeteken, táskákon vagy telefontokokon. Az ilyen matricák használatának számos előnye van a gyermekek fejlődésére nézve. A matricázás javítja a finommotoros készségeket, segíti az önkifejezést és kifejezi a kreativitást. A Pókember matricák pedig biztosan lenyűgözik a gyermekeket, és segíthetnek ösztönözni őket.  Jellemzők: - Matrica szett - 300 db-os - Pókember minta - kiváló minőség - könnyen ragasztható", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-300-db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92275", "title": "Craze fürdőbomba meglepetéssel - Víziló figurákkal", "img": "https://www.jatekshop.eu/upload_files/products/craze-furdobomba-43417en.webp", "desc": "A meglepetés fürdőbomba egy izgalmas termék, amely garantáltan felpezsdíti a fürdést és szórakoztató élményt nyújt a gyerekeknek. Ez a fürdőbomba különleges, mert egy gyűjthető víziló figurát rejteget a vízben. A fürdőbombában található víziló figura strandolási tevékenységet végez, amely tovább fokozza a játékélményt. A gyerekek izgatottan várhatják, hogy milyen figura rejtőzködik a fürdőbomba belsejében, és lehetőségük nyílik gyűjteni és cserélni a különböző figurákat. A fürdőbomba két színben kapható: fukszia és kék. Mindkét szín remek élményt nyújt a gyerekeknek fürdés közben. A görögdinnye illata a fürdőzés során kellemes és frissítő. A gyerekek élvezhetik a kellemes illatot, miközben fürdenek és játszanak a színes vízben.  Jellemzők: - Fürdőbomba - Meglepetés víziló figurával - Fukszia vagy kék színben - Görögdinnye illattal - A fürdőadalék nem szennyező", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-furdobomba-meglepetessel-vizilo-figurakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94507", "title": "Boribon, a játékmackó diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34101571-boribon-a-jatekmacko.webp", "desc": "A  Boribon, a játékmackó  diafilm Marék Veronika legelső képeskönyvének adaptációja, és egy izgalmas történettel indul. Gabi és Gyuri testvérek, akik bár testvérek, mégis különböznek egymástól.   Az egyetlen dolog, amiben hasonlítanak, az az, hogy nem nagyon vigyáznak a játékaikra, beleértve Boribont, a játékmackót is. A történet középpontjában áll, hogy amikor a testvérek ráunva otthagyják Boribont, az kalandos utazásra indul. Amikor visszatérnek, rádöbbennek, hogy Boribon eltűnt! A  Boribon, a játékmackó  diafilm egy olyan érdekes alkotás, amelyben a kisgyerekek megismerkedhetnek a figyelem, gondoskodás és felelősség témáival.   Emellett érdemes megjegyezni, hogy a diavetítő is megtalálható kínálatunkban, számos más mesefilm diafilmjével együtt.  Korosztály: 2 éves kortól Író: Marék Veronika Rajzoló: Marék Veronika Kockaszám: 30  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-a-jatekmacko-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96965", "title": "PlayBox: Go Green 5mm-es MIDI vasalható gyöngy 1000db-os fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-5mm-es-midi-go-green-fekete-szinben.jpg", "desc": "Készíts együtt gyermekeddel lenyűgöző, kreatív alkotásokat a Playbox: Go Green 1000 darabos Midi 5mm-es vasalható gyöngycsomaggal, amely a környezettudatosságot célozza. Ezek a cukornádból készített gyöngyök nem csak a bolygónk védelmét szolgálják, de órákon át tartó szórakozást is ígérnek. A csomag tartalmaz fekete színű gyöngyöket. Csak egy vasalóra és a gyermeked képzeletére van szükség. Az egyszerű kezelhetősége és a 5 mm-es méretének köszönhetően már ötéves kortól használható, elősegítve a finommotoros készségek és a szín- és formaérzékelés fejlődését. A PlayBox Go Green gyöngyök kizárólag cukornádból készülnek, ami a bioműanyag felhasználásával fenntarthatóbb gyártást tesz lehetővé és hozzájárul a CO2-kibocsátás csökkentéséhez.  Jellemzők: - PlayBox Go Green gyöngy csomag - Környezetbarát anyagból készült - 1000 darabos csomag - 5mm-es gyöngyméret  - Fejleszti a kreativitást és a finommotorikus készségeket - 5 éves kortól ajánlott", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-go-green-5mm-es-midi-vasalhato-gyongy-1000db-os-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99118", "title": "St.Right: Pasztell lila színű ovális tolltartó 23cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-pastel-ovalis-tolltarto-5882.jpg", "desc": "Fedezd fel a St.Right pasztell lila színű ovális tolltartót, amely 23 cm-es méretével tökéletes választás az iskolába! Ez a gyönyörű, lila és rózsaszín árnyalatokban pompázó tolltartó nemcsak esztétikus, hanem praktikus is, így ideális társ lesz a mindennapi iskolai teendőkben.  A tolltartó egy tágas fő rekesszel rendelkezik, amelyben könnyedén elférnek a tollak, ceruzák, radírok és egyéb írószerek. Az extra cipzáras hálós zseb különösen hasznos a kisebb tárgyak, például hegyezők és radírok tárolására. A belső rögzítőpántok segítenek abban, hogy minden írószer a helyén maradjon, így könnyen átlátható és rendezett marad a tartalom.  A tolltartó erős, strapabíró anyagból készült, amely ellenáll a mindennapi használat okozta kopásnak és sérüléseknek. Az erős cipzárak és a kényelmes, ergonomikus kialakítás biztosítják a könnyű hozzáférést és a hosszú élettartamot. Kompakt méretének köszönhetően könnyedén elfér az iskolatáskában, így mindig kéznél lesz, amikor szükség van rá.  Ez a tolltartó nemcsak praktikus, hanem egyedi és divatos is, így tökéletes választás minden iskolás számára, aki szereti a különleges és szemet gyönyörködtető kiegészítőket. A St.Right pasztell lila tolltartóval minden nap egy kis vidámságot csempészhetsz az iskolába!  Jellemzők:  - Tágas fő rekesz - Cipzáras hálós zseb a kisebb tárgyak számára - Rögzítőpántok a tollak és ceruzák rendben tartásához - Strapabíró anyag - Gyönyörű pasztell lila és rózsaszín dizájn", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pasztell-lila-szinu-ovalis-tolltarto-23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98786", "title": "Milliméter papír A/4-es 10 db-os", "img": "https://www.jatekshop.eu/upload_files/products/p1017-0014-921776-iskola-mm-papir-a4-csomagolas.webp", "desc": "Ezek az A/4-es méretű milliméter lapok megfelelő mennyiségű teret biztosítanak a gyerekeknek a szabad kézi rajzoláshoz vagy bármilyen projekthez. A milliméteres osztás lehetővé teszi a tűpontos munkát és a precíz grafikonok, diagramok készítését, amelyek fontosak lehetnek matematikai órákon vagy tudományos projektek során.  Ez a 10 darabos csomag lehetővé teszi, hogy elegendő mennyiségű milliméter papír legyen mindig kéznél az iskolai feladatokhoz és projektekhez, így a gyerekek mindig rendelkezésre álló eszközökhöz juthatnak, amikor szükségük van rájuk.  A Milliméter Papír nemcsak egy egyszerű íróeszköz az iskolában, hanem olyan eszköz, amely lehetővé teszi a gyerekek számára, hogy kreatívak legyenek, és pontosan dolgozzanak, függetlenül attól, hogy milyen feladatot kell megoldaniuk. Legyen ez a milliméter papír a gyerekek kreatív kalandjainak és matematikai felfedezéseinek kiindulópontja az iskolában!  Jellemzők: - Milliméter papír - A/4-es méret - 10 db-os - kiváló minőség", "price": 189.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmillimeter-papir-a-4-es-10-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00395", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os borostyán színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-borostyan-szinarnyalatban.webp", "desc": "Virágok és ékszerek egyaránt készíthetőek ezekből a borostyán vasalható gyöngyökből. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A suínes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-borostyan-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00293", "title": "Ki vagyok én? Headbanz party kiadás társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/headbanz-ki-vagyok-party-kiadas-tarsasjatek.webp", "desc": "Dobd fel a családi és baráti összejöveteleket a  Ki vagyok én? - Hadbanz party kiadás  társasjátékkal! Ez a szórakoztató játék garantáltan megnevettet mindenkit, miközben próbálják kitalálni, ki is ők valójában. A játék lényege, hogy a játékosok fejére helyezett kártyákon szereplő híres karaktereket, állatokat vagy tárgyakat kell kitalálniuk, úgy, hogy csak  igen  vagy  nem  válaszokat kapnak a kérdéseikre.  A  Ki vagyok én?  társasjáték egyszerű, mégis rendkívül szórakoztató szabályokkal rendelkezik, így már 5 éves kortól bátran játszható. A csomag 6 szemüveget, kártyákat és egy letörölhető filctollat tartalmaz, így minden játékosnak meglesz a saját egyedi szerepe. A játék remekül fejleszti a kommunikációs készségeket, a logikai gondolkodást és a fantáziát. Ideális választás születésnapi bulikra, családi estekre vagy bármilyen társasági eseményre, ahol a nevetés garantált.  Töltsétek együtt az időt és élvezzétek a közös nevetést a  Ki vagyok én? - Hadbanz party kiadás  társasjátékkal!  Jellemzők:  Szórakoztató és könnyen tanulható játék 6 szemüveg és letörölhető filctoll a készletben 2-6 játékos számára alkalmas Fejleszti a kommunikációs és logikai készségeket Tökéletes választás családi és baráti összejövetelekhez", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fki-vagyok-en-headbanz-party-kiadas-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01061", "title": "Pepper az Interaktív plüss kutyus - Puppy Luv", "img": "https://www.jatekshop.eu/upload_files/products/interaktiv-pluss-kutya-pepper.webp", "desc": "Ez az interaktív plüss kutyus, Pepper, egy igazán cuki kis játszótárs, aki minden gyerkőc szívébe belopja magát! Pepper képes sétálni, farkát csóválni és négy különböző hangot kiadni, így életre kelti a játékot, és a gyerekek igazi házikedvencként gondoskodhatnak róla. A pihe-puha plüss anyagának köszönhetően kellemes érzés megölelni, és az interaktív funkciók révén Pepper megtanítja a kicsiket a felelős állattartás alapjaira is. Emellett Pepper képes mancsot adni, így még több vidám pillanatot biztosít a közös játék során. Pepper tökéletes választás azoknak a gyerekeknek, akik szeretnének egy saját, aranyos kis kutyust, anélkül, hogy valódi háziállatról kellene gondoskodniuk. Az interaktív funkciói révén Pepper folyamatosan leköti a gyerekek figyelmét, és segít a kreatív játékfejlesztésben is.  Jellemzők: - Sétál és csóválja a farkát - 4 különböző hangot ad ki - Puha plüss anyag - Interaktív, mancsot adó funkció - 2 éves kortól ajánlott", "price": 16790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Finteraktiv-pluss-kutyus-pepper.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01079", "title": "Cry Babies: Best Friends Forever - Minnie könnyes baba", "img": "https://www.jatekshop.eu/upload_files/products/konnyes-baba-bff-minnie.webp", "desc": "Ismerd meg a Cry Babies Best Friends Forever kollekció egyik legédesebb babáját, Minnie-t! Ez a különleges baba Minnie egér ikonikus stílusában készült, és minden kis rajongót azonnal elvarázsol. A Minnie ruháját viselő baba pöttyös ruhácskájával, Minnie füles hajpántjával és cuki kis táskájával készen áll bármilyen kalandra. De vigyázz, ha szomorú lesz, könnyeket hullat, így neked kell gondoskodnod róla, hogy mindig boldog legyen! A Cry Babies babák nagyszerűen fejlesztik a gyerekek empatikus készségeit és a gondoskodás örömét, miközben végtelen szórakozást nyújtanak. A puha és aranyos baba interaktív funkciókkal rendelkezik, így még inkább belemerülhettek a szerepjátékba. Öltöztesd fel, játssz vele, és ne felejtsd el megvigasztalni, ha sír!  Jellemzők: - Minnie egér stílusú baba - Interaktív könnyhullatás funkció - Cserélhető ruhácska, cipők és hajpánt - Fejleszti az empátiát és a gondoskodást - Bájos kiegészítőkkel", "price": 10799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-best-friends-forever-minnie-konnyes-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01377", "title": "Bluey 2x20db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/2x20-puzzle-supercolor-bluey-24807.webp", "desc": "A Bluey SuperColor puzzle szettben két vidám, 20 darabos kirakós várja, hogy összeilleszd a Bluey családjával töltött mókás pillanatokat! A kisgyerekek számára készült, könnyen kezelhető darabokkal egyszerűen elkészíthetőek a részletgazdag képek, amelyek a népszerű sorozat kedves karaktereit ábrázolják. A puzzle kirakása nem csak szórakoztató időtöltés, de fejleszti a gyerekek finommotorikus képességeit, figyelmét és logikai gondolkodását is. A Clementoni SuperColor technológiájának köszönhetően a képek színei különösen élénkek, így az elkészült kirakósok nem csak játékélményt nyújtanak, de remek dekorációk is lehetnek. A puzzle darabjai erős, strapabíró anyagból készültek, hogy hosszú ideig élvezetesek maradjanak a gyerekek számára.  Jellemzők: - 2 db 20 darabos puzzle - Élénk színek és részletgazdag képek - 3 éves kortól ajánlott - Képméret: 27 x 18,5 cm - Fejleszti a kézügyességet és a logikai gondolkodást", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-2x20db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02343", "title": "Unikornis Akadémia: Gleccser unikornis figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-akademia-gleccser-unikornis-spin-master-2.webp", "desc": "Az **Unikornis Akadémia: Gleccser unikornis figura** elvarázsolja a gyerekeket a mágikus mesék világába! Ez a gyönyörű, részletgazdag unikornis tökéletes kiegészítője lesz minden fantáziadús kalandnak. Gleccser, a hópelyhekkel díszített csodás fehér unikornis, lenyűgöző rózsaszín nyeregben és kantárral érkezik, elegáns lila patáival és gyönyörű szivárványszínű sörényével és farkával.    Ez a különleges figura a Netflix népszerű Unikornis Akadémia sorozatának inspirációja, és kiváló választás azoknak a gyerekeknek, akik szeretik a varázslatos lényeket és a kreatív szerepjátékot. Gleccserrel a gyerkőcök elképzelhetik, hogy saját unikornisukkal járják be a hófödte hegycsúcsokat vagy varázslatos akadémiai órákon vesznek részt. Ideális ajándék születésnapokra, karácsonyra, vagy csak egy különleges meglepetésként!  Jellemzők: - Részletgazdag Gleccser unikornis figura   - Hópelyhes díszítés és színátmenetes paták   - Rózsaszín levehető nyereg és kantár   - Puha, színes sörény és farok   - Inspirál a kreatív játékra és fantáziadús történetekre", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-akademia-gleccser-unikornis-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}]}