{"items": [{"id": "J75509", "title": "Mochtoys: Cooking studio játékkonyha 26db-os szett 80x42x101cm", "img": "https://www.jatekshop.eu/upload_files/products/mochtoys-cooking-studio-26dbos-jatekkonyha-szett-1854.webp", "desc": "Ebben a kiváló minőségű és strapabíró műanyagból készült Cooking Studio játékkonyhában gyermeked minden olyan eszközt és konyhai kiegészítőt megtalálhat, amelyek segítségével egy komplett ebédet főzhet meg. A konyhában sütő és főzőlap is megtalálható és mindezek mellett még egy kávéfőző is helyet kapott a csomagban. Az étkészlet segítségével az elkészített ebédet a vendégek könnyedén elfogyaszthatják, majd egy finom kávét is elszürcsölgethetnek a kávés csészék segítségével. A játékkonyha a méretéből adódóan kis helyet foglal, mégis teljes játékélményben lehet része gyermekednek a használatával.  Jellemzők:  - Cooking Studio játékkonyha - 26db-os szett - Konyha mérete: 80x42x101cm - Csomagolási méret: 80x45x60cm - Anyaga: Műanyag", "price": 18290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmochtoys-cooking-studio-jatekkonyha-26db-os-szett-80x42x101cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75243", "title": "Lila 2az1-ben konyhai szett gurulós bőröndben kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl439376-magic-mobil-konyha-szett-2in1-gurulos-borondben.webp", "desc": "Gyermeked szeret a konyhában segíteni? Lepd meg őt egy saját konyhával, mely rengeteg játékot biztosít majd részére. A szettben különböző edények, evőeszközök, zöldségek és egy tükörtojás is megtalálható benne, amikkel egyből kezdődhet is a főzőcskézés. A szett egy hordozható táskában érkezik, amit gurulós bőröndként vagy hátizsákként is lehet használni. Részletes kialakításuknak és kiváló minőségüknek köszönhetően sokáig lehet majd használatban. Szerezd be és keresd más változatban is kínálatunkban.  Jellemzők: - konyhai szett  - kiegészítőkkel - hordozható hátizsákban - gurulós bőrönddé alakítható - lila megjelenés", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flila-2az1-ben-konyhai-szett-gurulos-borondben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75536", "title": "Holiday Villa építsd magad pink babaház játékszett", "img": "https://www.jatekshop.eu/upload_files/products/mkl5285030.webp", "desc": "A babázás már régóta a gyermekek kedvenc játékai közé tartoznak, most pedig ehhez hoztunk el egy imádni való pink babaházat. A szettben egy egyedi kialakítású, többszintes babaház található, melyet kislányod maga építhet fel. A házikó pink színt kapott, ami remekül illik majd gyermekedhez. A házikóhoz különböző bútorok és kiegészítők is tartoznak, melyekkel otthonosabbá lehet tenni a házat. A szettben lévő babákkal sokat játszhat majd gyermeked, és akár különböző szituációkat is eljátszhat vele, mely segíthet neki a fejlődésben is.   Jellemzők: - holiday vila babaház - kiegészítőkkel - pink szín - babákkal - részletes kialakítás", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fholiday-villa-epitsd-magad-pink-babahaz-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75869", "title": "Peppa malac 2az1-ben színezhető 48db-os puzzle", "img": "https://www.jatekshop.eu/upload_files/products/482587-luna-peppa-malac-2in1-szinezheto-puzzle-48db.webp", "desc": "Gyermeked imádja Peppa malacot, és egy ilyen ajándékot keresel neki, amivel rengeteget játszhat majd? Ez a puzzle szett kiváló választás lehet ehhez, ugyanis a puzzle kirakásával is sok mókában lehet része, ám türelem is fog kelleni hozzá. A kirakott kép egyik fele színes, míg a másik fekete-fehér, ezt pedig gyermeked maga színezheti ki, így téve igazán egyedivé azt. Szerezd be számára és már kezdődhet is a mókás puzzle-zés, amivel még kreativitását is kipróbálhatja.  Jellemzők: - Peppa malac puzzle - kétoldalas - 48 db-os - színes és színezhető kép - kiváló minőség", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-2az1-ben-szinezheto-48db-os-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76138", "title": "CLAIM Erősítés: Félelem társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/claim-erosites-felelem-tarsasjatek-kiegeszito.webp", "desc": "A CLAIM és a CLAIM 2 kártyajátékok is elképesztően nagy sikert aratta társasjátékos körökben, így szinte biztosra lehetett venni, hogy a nagyszerű játékok hamarosan egy kiegészítővel fognak bővülni és új szabályokkal gyarapodni. Ha nem lett volna elég a trónviszály, mostantól még az eddig bujkáló sötét lényekre is oda kell majd figyelni a játékosoknak!  Vérfarkasok, Zombik, Vámpírok... mostantól nem válogathatod meg szövetségeseid, ha meg szeretnéd kaparintani a trónt, minden elérhető segítségre szükséged lesz!  A Claim Erősítés paklik nem önálló játékok, kombinálni kell a Claim, vagy a Claim 2 játékkal  Tartalma: - 58 kártya - 2 áttekintőkártya  Játékosok száma 2 fő Játékidő kb 25 perc  A TERMÉK NYELVE: MAGYAR", "price": 4399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclaim-erosites-felelem-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76453", "title": "Magic Truck: Betonkeverő mixer kocsi fluoreszkáló lámpákkal 60cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/magic-truck-basic-betonkevero-fluoreszkalo-lampaval.webp", "desc": "A kis srácok egy nagyszerű járgánnyal bővíthetik az autó készletüket, hiszen ez a műanyag betonkeverő kocsi rendkívül nagy játékélménnyel kecsegteti őket. Az élénk színekben pompázó autónak, csak úgy mint a valódinak forgatni lehet a dobját, hogy a benne lévő beton ne kössön meg idő előtt. A kocsi lámpái fluoreszkáló festékkel lettek felfestve, így a sötétben fényesen világítanak. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Betonkeverő kocsi - Fluoreszkáló lámpákkal - Forgatható dobbal - Masszív, erős műanyag - Mérete kb 60 cm", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-betonkevero-kocsi-fluoreszkalo-lampakkal-60cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76510", "title": "Fashion Star köröm stúdió szett körömszáírótval és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkl461795.webp", "desc": "Kislányodnak keresel egy különleges szettet, amivel egyedi körmöket készíthet magának? Ez a szett remek választás lehet hozzá, hiszen egy körömstúdió lehet az övé. A szettben ehhez négy különböző körömlakk lehet az övé, valamint minták, csillámporok, matricák és még lábujj elválasztó szivacsok is vannak, csillámos csajos megjelenésben. Ezen kívül a körömlakk mihamarabbi megszárításához és az igazi szalon érzéshez egy UV lámpa megjelenésű szárító is megtalálható benne, amiben a körmöt levegővel fújva szárítja.  Szerezd be kislányodnak és kezdődhet is a körmözés.  Jellemzők:  - körömstúdió szett - 19 db-os - szárítóval - csillámporokkal - körömlakkokkal és matricákkal - kiegészítőkkel", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-star-korom-studio-szett-lampaval-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76969", "title": "Lamborghini Sián FKP37 dosszié A/4", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-siak-a4-gumis-dosszie.webp", "desc": "A Lamborgini 2019-ben mutatta be a Sián FKP37 sportkocsit, amiből a 2020-as évben mindössze 63 darab készült, így ez a hibrid meghajtású, több mint 800 lóerős modell remek és vagány díszítése egy gumis dossziénak. A dosszié az A/4-es méretének köszönhetően minden elterjedt lapmérethez kiválóan használható, a fedlapja egy gumis madzaggal könnyedén fixálható, így biztos lehetsz benne, hogy a benne elhelyezett lapok nem fognak összegyűrődni illetve elveszni.  Jellemzők: - Mérete: 24cm x 33cm (A/4) - Gumis zárópántokkal ellátott - 350gr-os vastag kartonból készült, első sarkai lekerekítettek - Külső borítása négy színnel és ofszet arannyal, valamint fényes fóliával nyomott. - Belső oldala nyomatlan!", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flamborghini-sian-fkp37-dosszie-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76973", "title": "Magic Forest többszintes tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/magic-forest-tobszintes-tolltarto.webp", "desc": "Ez a praktikus kialakítás tolltartó nem csak azért lesz a kislányok kedvence, mert harminc ceruzát lehet benn katonás rendben tárolni, hanem azért is, mert az unikornis minta garantáltan elnyeri majd a tetszésüket. Az írószereket egy gumírozott pánttal lehet rögzíteni, mely segít rendet tartani és rendszerezni azokat. Összesen harminc írószert lehet benne tárolni, valamint négy radírt vagy hegyezőt, és még egy külön zseb is van, melybe további tollak férnek el.  Jellemzők: - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 15,5 x 22,5 x 4,5 cm  - Súly: 268 gr", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-forest-tobbszintes-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77276", "title": "Színes Fészekhinta 95cm-es - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/95cm-es-feszekhinta-szines.webp", "desc": "Egy ilyen hatalmas fészekhinta nem csak a hintázás lehetőségét kínálja a kicsiknek és nagyoknak, hanem néhány kényelmesen eltöltött percet is kint a szabadban egy nagy fa hűs árnyékában. A Spartan fészekhinta anyagának köszönhetően puha ülést biztosít, ellentétben a hálós kialakítású hintákkal. A hinta kiváló minőségű anyaga remekül ellenáll az időjárás viszontagságainak, kialakítása robusztus és tartós, így akár százötven kilogrammal is terhelhető. Felszerelése egyszerű, a tartópántok hossza a kívánt méretre állítható.  jellemzők: - Kék, zöld, piros és fekete szín - Strapabíró erős anyagból - A fészekhinta átmérője: 95 cm - Maximum terhelhetőség: 150 kg - A kötél állítható hosszúságú", "price": 17990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-feszekhinta-95cm-es-spartan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77806", "title": "Szilaj: Fehér-barna Knabstrupper póni - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gxd93-mattel-szilaj-poni-.webp", "desc": "A Szilaj című rajzfilm egy nagyon kedves, érzelmes és izgalmas történetet mutat be, melyben különleges lovakkal ismerkedhetünk meg. Gyermekedet most egy Knabstrupper pónival lepheted meg, mely biztosan tetszeni fog majd neki. A ló megjelenése nagyon egyedi, jellegzetes foltjai jól láthatóak, sörénye pedig olyan hatású, mintha a szélben lobogna épp. A figura kiváló minőségű anyagokból készült, így sokáig lehet majd használatban, ráadásul kínálatunkban más változatokat is megtalálhatsz, keresd ezeket is.  Jellemzők: - Knabstrupper póni - kiváló minőség - mérete: 14x13cm - részletes kialakítás", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszilaj-feher-barna-knabstrupper-poni-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78087", "title": "Nebulo: Pasztell színű radír több színváltozatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-radir-harom-szinvaltozatban-pasztel-szinben.jpg", "desc": "A radírok elengedhetetlen kellékei az iskolai órai munkának, de az otthoni rajzolásnál és színezésnél is nagy hasznát vehetik a gyerekek egy jó javítóeszköznek. A Nebulo kiváló minőségű radírjai minden körülmények között megállják majd a helyüket és gyönyörű, maszatmentes végeredményt garantálnak. A PVC-mentes radírok káros anyagot nem tartalmaznak és nem sorjázódnak. Akik szeretik a tiszta munkát a javításoknál is, azok biztosan el lesznek ragadtatva a Nebulo radíroktól. Az ár egy radírra értendő, melyet a választott színben szállítunk.  Jellemzők: - Nebulo pasztell színű radír - PVC mentes - Nem sorjázódik A feltüntetett ár 1db radírra értendő!", "price": 149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-pasztell-szinu-radir-tobb-szinvaltozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78658", "title": "Transformers: Rescue Bots Academy Optimus Prime robotfigura 12cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/transformers-rescue-bots-academy-optimus-prime.jpg", "desc": "Az Optimus Prime az egyik legismertebb Transformers figura, hiszen ő az autobotok fővezére, így garantáltan minden kis srác nagyon fog örülni egy ilyen figurának. A klasszikus robot természetesen pillanatok alatt képes átváltozni a kamion formájába is. Ez a játék a népszerű Transformers Rescue Bots Academy TV sorozat alapján készült a legaprólékosabb kidolgozással és a mesében látható színekkel. A figura egyetlen lépésből átalakítható, így a gyerekek remekül el tudják játszani a legizgalmasabb részeket vagy akár új kalandokat is kitalálhatnak a kedvenc robotjaik számára.  Jellemzők: - Transformers Rescue Bots Academy mese alapján - Optimus Prime figura - Mozgatható végtagokkal - 1 lépésből átalakítható - Mérete kb 12 cm", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-rescue-bots-academy-optimus-prime-robotfigura-12cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79157", "title": "Faber-Castell: Grip 2001 rózsás árnyék grafit ceruza szett hegyezővel és radírral", "img": "https://www.jatekshop.eu/upload_files/products/fc-grip-2001-grafit-ceruza-szett-3-2-db-os-rozsa-arnyak.webp", "desc": "Iskolakezdéshez, de még egy irodai felszereléséhez is remek választás ez a készlet ami három, különféle testtel ellátott, rendkívül jó minőségű grafit ceruzát tartalmaz, amelyek a B keménységű hegyük miatt szuperül használhatók íráshoz és rajzoláshoz egyaránt, de a készlet része egy hegyező és egy radír is. A Grip 2001 ceruzák a rendkívül kényelemes háromszögletű kialakítás mellett csúszásgátlóval is el lettek látva. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 3 db Grip grafit ceruza - Könnyen hegyezhető - Háromszögletű kialakítás - Csúszásgátló Grip pöttyök - Keménysége: B - Hegyezővel és radírral", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-rozsas-arnyek-grafit-ceruza-szett-hegyezovel-es-radirral.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79334", "title": "Spirit: Be Magical festőkötény", "img": "https://www.jatekshop.eu/upload_files/products/be-magical-festokoteny-180t.webp", "desc": "A gyerekek imádnak festeni, akár ecsettel, akár a kezükkel, azonban az ilyen kreatív alkotásnak sokszor nem szoktak örülni a ruhák, hiszen könnyen maszatosak lehetnek. Ez a festőkötény pont az ilyen balesetek megelőzésére szolgál, hiszen csak annyi a dolgunk, hogy a művészkedés előtt a kicsik nyakába akasztjuk, és máris a festékek nagy részét a kötény egyszerűen felfogja. Az unikornis minta miatt biztos, hogy elnyeri a kislányok tetszését, az első zsebekben bőven van hely a nem használt ecseteknek.  Jellemzői: - Unikornis minta - Első részében kialakított zsebekkel - Mérete: 44 x 50 cm", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-be-magical-festokoteny.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80031", "title": "Bambino: Jumbo színes ceruza 6db-os szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/bambino-jumbo-szines-ceruza-6db-os-szett-hegyezovel.webp", "desc": "Ebben a csomagban hat darabos színes ceruza készlet található, ami a leggyakrabban használt színekből áll össze, és kiegészül egy hegyezővel is, így a gyerekek mindig hegyes ceruzával dolgozhatnak, amelyekkel rajzolni és színezni is sokkal nagyobb öröm. A Bambino színes ceruzák remek választások rajzoláshoz és színezéshez egyaránt, hiszen a kényelmes fogású fa héj káros anyagoktól mentes festéket kapott, a hegy pedig élénk színű, könnyen hegyezhető, ugyanakkor ellenálló a törésekkel szemben, így otthoni és iskolai használatra egyaránt alkalmas. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani. A választását a megrendelés során a megjegyzésben jelezheti felénk.  Jellemzők: - Bambino színes ceruza - Vastagabb Jumbo kialakítás - Élénk színek - 6 db-os készlet - Hegyezővel", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambino-jumbo-szines-ceruza-6db-os-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80233", "title": "Ars Una: Raptor kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/raptor-kulacs-450ml.webp", "desc": "A dinoszaurusz rajongó kis srácok egészen biztosan örömmel viszik magukkal a frissítőjüket a suliba vagy edzésre egy olyan kulacsban, amit a Jurassic World filmek dinoja a Raptorok díszítenek. A kulacsba majdnem fél liternyit tölthetsz a kedvenc italodból, és a cseppmentesen záródó kupa gondoskodik róla, hogy ne folyjon szét a táskádban. A palack nem csak a vagány mintája miatt szuper választás, hanem a kiemelkedő ütésállósága és a káros anyagoktól mentes összetevői miatt is. A kulacsot mosogatógépben is tisztíthatod, de mikrohullámú sütőbe NEM szabad betenni.  Jellemzők: - Űrtartalom: 475ml  - Biztonságos, tritán kopoliészter műanyagból készült - BPA anyagtól mentes - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +100 Celsius fok között hőálló  - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe NEM helyezhető!! - Méret: 6,5 x 20 cm", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-raptor-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80238", "title": "Playgo: Állatos fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/allatos-furdojatek.webp", "desc": "Ez a nagyszerű fürdőjáték a fél év körüli gyerekek számára készült, hogy még izgalmasabbá varázsolja számukra az esti tisztálkodás idejét épp úgy, ahogy a nyári kánikulában, a kerti medencében való pancsolást. A csomagban található aranyos kis figurák, az élénk színűkkel könnyedén felkeltik a kicsik érdeklődését, a rajtuk lévő lapátkerekek pedig izgalmas lehetőségeket kínálnak a vízben játszva, míg a tapadókorongos kialakítás lehetővé teszi,  hogy a figurákat a gyerekek feltapasszák a fürdőszoba vagy a kád falára.  Jellemzők: - Fürdőjáték szett - Tapadókorongos kialakítás - Élénk színek - Anyaga: Műanyag", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-allatos-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80538", "title": "Ragassz hercegnőket! - A szépség és a szörnyeteg matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/ragassz-hercegnoket-szepseg-es-a-szornyeteg.webp", "desc": "Ez a nagyszerű matricás füzet minden kislánynak garantáltan elnyeri a tetszését, aki szereti a hercegnős meséket, hiszen a népszerű Szépség és a szörnyeteg mesét olvashatják el benne, egy kis extra feladattal kiegészítve. Ragassz hercegnőket! matricás albumok a mesék birodalmába repítik kis olvasóikat, akiknek a történetek mellett a matricák megtalálása és beillesztése is remek szórakozást ígér. Az elkészült füzet pedig megőrzi ezeket a klasszikus történeteket, így minden egyes olvasáskor újra és újra kellemes együtt töltött perceket biztosít az egész családnak.  Jellemzők: - Jelleg: matricásfüzet - Oldalak száma: 12+2 - Méret: 21 x 27 cm - Kötészet: Fűzött - Borító: Puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragassz-hercegnoket-a-szepseg-es-a-szornyeteg-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80730", "title": "Ars Una: Magic Forest csomagolt füzetcímke 3x6db-os", "img": "https://www.jatekshop.eu/upload_files/products/magic-forest-csomagolt-fuzetcimke-3x6.webp", "desc": "A Magic Forest füzetcímkék első sorban azoknak a kislányoknak fogja elnyerni a tetszését, akik imádják a meséket, és varázslatos unikornisokkal és tündérekkel díszített füzetcímkékkel szeretnék feldobni a tanszereiket. A füzetcímke az alsó tagozatos diákok számára szinte nélkülözhetetlen, hogy a becsomagolt tanszerek egyértelműen megkülönböztethetőek legyenek, ugyanakkor a nagyobbak is gyakran használják, hiszen a címke egyértelműen jelzi a tulajdonost, így a könyvek és füzetek is kevésbé kallódnak el.  Jellemzők: - Öntapadós papír füzetcímke - Egy csomagban különböző mintákkal - Összesen 18 db  - Méret: 156x172 mm", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-magic-forest-csomagolt-fuzetcimke-3x6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}]}