{"items": [{"id": "J92237", "title": "Ars Una: Wheelz Ergo-fit iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/wheelz-taska.webp", "desc": "A Wheelz iskolatáska egy kiváló választás az 1-4. osztályos diákok számára. Ennek külső díszítése egészen különös, hiszen tele van rajzolva állatokkal, amelyek bicikliznek illetve rollereznek. Ez a táska ergonomikus kialakítással rendelkezik, amely gondoskodik a gerinc védelméről és a kényelemről. A párnázott csípőrész és a több ponton állítható, puha vállpántok biztosítják a megfelelő illeszkedést és a terhelés egyenletes elosztását. Így a diákok hosszabb ideig hordhatják a táskát anélkül, hogy a hátukat megterhelnék. Ezenkívül a Wheelz iskolatáska rendkívül könnyű, ami segíti a könnyed mozgást és a terhek minimalizálását. A tartós és erős anyagokból készült táska megbízhatóan állja meg a mindennapi használat kihívásait. A táska 3 cipzáras rekesszel rendelkezik, amelyek sok helyet biztosítanak a könyvek, füzetek és egyéb tanuláshoz szükséges eszközök számára. A középső rekeszben egy hálós belső zseb található, amely kiválóan alkalmas kisebb tárgyak, például ceruzák, radírok vagy kulcstokok tárolására. A két oldalon található gumis zsebekbe kulacs vagy bármilyen más kiegészítő elfér, amelyet könnyedséggel elő lehet venni. A táska nagy felületű fényvisszaverő elemekkel rendelkezik, amelyek javítják a láthatóságot és a gyermekbiztonságot a sötétben vagy rossz fényviszonyok között.  Jellemzők: - 1-4. osztályig ajánljuk - Gerincbarát hátkiképzés, párnázott csípőrész - Több ponton állítható, puha vállpántok - Rendkívül könnyű! - Tartós, erős anyagból készült - Megerősített szövet alsó részén 4 db műanyag talp - 3 cipzáras rekesszel rendelkezik - Középső rekeszében hálós belső zseb - A legkisebb rekeszben órarend és lecsatolható kulcstartó    - Két oldalán egy-egy gumis zsebben kulacs és esernyő tárolható - Nagy felületű fényvisszaverő elemek a biztonságért - Méret: 340x400x210 mm - Súly: 0,85 kg - Űrtartalom: 24 l - Terhelhetőség: 10 kg-ig", "price": 26490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wheelz-ergo-fit-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92279", "title": "A Nagy Jü legendája társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-nagy-ju-legendaja-ggloyrs.webp", "desc": "Jü egy kínai hős aki sok nehézséggel nézett szemben élete során, ezzel a játékkal meg te belebújhatsz a bőrébe és saját magad hozhatod meg a jobbnál jobb döntéseket. Saját legendádat alkothatod a Nagy Jü cipőjében járva! Ez egy munkáslehelyezős társasjáték, amely szerteágazó történetszálú kampányjáték, kifejezetten egy játékos számára tervezve. Itt teljesen egyedül írod a saját legendádat! Mint játékos, a feladatod az áradást megállító csatornarendszer kiépítése és a folyamatosan növekvő település védelme a barbárok támadásaitól és fosztogatásaitól. Játékról játékra újabb történetszál bontakozik ki, és új elemeket fedezel fel. A játék során izgalmas kihívások várnak rád, ahol stratégiai döntéseket kell hoznod és erőforrásokat kell gazdálkodnod ahhoz, hogy megvédhesd a települést és építsd a saját legendádat. Ez a játék lényege, és célja pedig az, hogy az idővel versenyezve fejezd be a csatornarendszer építését. A győzelemhez 6 csatornaszakaszra lesz szükséged és hogy azt a fordulót is túléld, mikor a cél teljesül. Ne nézegesd a krónikát és a történetpaklit - és ne is keverd meg a történetpaklit. Erre majd a játék során kapsz utasítást. Hívd át barátaidat és időre versenyezz velük, légy Te az aki a legrövidebb idő alatt teljesíted a feladatokat.  Jellemzők: - A Nagy Jü legendája - Egy fő számára - Stratégiai játék - Útmutatás Doboz tartalma: 30 db városlakókártya, 16 db barbárkártya, 7 db győzelemkártya, 7 db vereségkártya, 6 db kunyhókártya, 10 db csatornakártya, 1 történetpakli (71 db kártya), 34 db munkás, 3 db farm, 4 db előőrs, 4 db kunyhó, 12 db kauri kagyló, 9 db agyag, 9 db fa, 9 db ellátmány, 1 db uszály, 1 db áradás,1 db krónika, 1 db játéktábla  A TERMÉK NYELVE: MAGYAR", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-nagy-ju-legendaja.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92280", "title": "A Dél-Tigris vándorai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/del-tigris-vandorai-ggwotstrs.webp", "desc": "A Dél-Tigris vándorai társasjáték egy igazi kaland játék, ugyanis a játékosok feladata, hogy felfedezzék Bagdad csodálatos helységeit. Ez a stratégiai társasjáték 13 éves kortól ajánlott, amelyben rengeteg teljesíthető feladat van. A társas minden egyes kártyája és kiegészítője különleges grafikával rendelkezik. A Dél-Tigris vándoraiban a játékosok fő célja, hogy minél több győzelmi pontot szerezzenek, fókuszálva a szárazföld, víz és ég felfedezésére. Emellett a karavánjuk fejlesztése, inspiráció szerzése és a három különböző céh (Tudomány, Kereskedelem és Felfedezés) befolyásolása is további pontszerzési lehetőséget nyújt. A játék során a játékosok olyan stratégiákat alkalmaznak, amelyekkel kihasználják a területek lehetőségeit, és gyarapítják a karavánjukat. A szárazföldi, vízi és légi alakzatok feltérképezése kulcsfontosságú a pontszerzéshez, miközben a céhek befolyásolása és a karaván fejlesztése további előnyökhöz vezethet. A Dél-Tigris vándorai izgalmas stratégiai játékélményt nyújtanak, ahol a játékosok döntéseikkel és taktikáikkal alakítják saját sikerüket és versengenek a győzelemért. A játék végére akkor kerül sor, amikor valamelyik játékos eléri a naplózás-sáv utolsó 5 mezőjének egyikét. Ettől kezdve mindenki már csak 1-szer kerül sorra. A játékban levő feladatok és ennek grafikája teszi igazán élvezetessé a játszást, amelyik jó hangulatot teremt a játékosok között.  Jellemzők: - A Dél-Tigris vándorai társasjáték - Játékosok száma: 1-4 fő - Különleges grafikával - 13 éves kortól - Stratégiai, kaland játék A játék tartalma: 20 dobókocka, 60 befolyásjelölő, 4 játékosjelölő, 62 fejlesztéslapka, 12 munkás, 10 naplózáslapka, 48 ezüst, 48 ellátmány, 36 városlakókártya, 36 szárazföldkártya, 36 vízkártya, 36 égboltkártya, 16 inspirációkártya, 6 tervkártya, 3 kétoldalas központi játéktáblarész, 4 kétoldalas játékostábla  A TERMÉK NYELVE: MAGYAR", "price": 18690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-del-tigris-vandorai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61843", "title": "Beads Series: Ékszerkészítő szett 200+ színes gyönggyel és hajpánttal", "img": "https://www.jatekshop.eu/upload_files/products/083-gyongyszett-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Beads Series Ékszerkészítő szett egy lenyűgöző választás mindazoknak, akik szeretnek saját ékszereket készíteni és kifejezni kreativitásukat. A szett tartalmaz több mint 200 színes gyöngyöt, amelyekkel végtelenül sokféle kombinációt hozhatsz létre. A gyöngyök színes és csillogó felületei garantáltan elbűvölnek majd.  Ezen felül, a szett egy stílusos hajpántot is tartalmaz, amelyet szintén te magad dekorálhatsz a gyöngyökkel. Ez a hajpánt tökéletes kiegészítője lehet a saját tervezésű ékszereidnek, és lehetővé teszi, hogy a stílusodat és kreativitásodat egyedi módon fejezd ki.  A Beads Series Ékszerkészítő szett könnyen használható, és kiváló választás mind az új kezdők, mind a tapasztaltabb alkotók számára. A gyöngyök könnyen fűzhetők és rögzíthetők, így gyorsan elkészítheted a saját egyedi ékszereidet. A szett tartalmazza a szükséges kiegészítőket és eszközöket is, hogy könnyedén nekiláthass a kreatív alkotásnak.  Ez a szett nemcsak remek ajándék lehet a barátoknak és családtagoknak, hanem lehetőséget ad arra is, hogy közösen alkossatok és még szorosabbá tedd a kapcsolatot. Készíts egyedi ékszereket és hajpántokat a szeretteidnek, és örülhetsz a boldog és kreatív pillanatoknak, amelyeket a Beads Series Ékszerkészítő szett nyújt.  Engedd szabadjára a kreativitásodat és alkoss egyedi ékszereket a Beads Series Ékszerkészítő szettel!  Jellemzők:  1. Több mint 200 színes gyöngy: A szettben található több mint 200 színes gyöngy lehetővé teszi számodra, hogy végtelen kombinációkat hozz létre és kifejezd kreativitásodat. 2. Csillogó felület: A gyöngyök csillogó felülete extra vonzerőt ad az elkészült ékszereknek. 3. Tartozékok: A szett tartalmazza a szükséges kiegészítőket, mint például fémzáras zárak, fonál és kiegészítő elemek, hogy könnyedén elkészíthess egyedi ékszereket. 4. Könnyű használat: A gyöngyök könnyen fűzhetők és rögzíthetők, így akár kezdőként is könnyedén nekiláthatsz az ékszerkészítésnek. 5. Sokoldalú alkotási lehetőségek: A szett lehetőséget ad arra, hogy készíts nyakláncokat, karkötőket, fülbevalókat és egyéb egyedi ékszereket. 6. Hajpánt: A szett részeként egy stílusos hajpántot is találsz, amelyet saját tervezésű gyöngyökkel dekorálhatsz. 7. Kreatív kikapcsolódás: Az ékszerkészítés lehetőséget nyújt arra, hogy kikapcsolódj és kreatívan foglalkozz a saját projekteddel. 8. Remek ajándék lehetőség: A Beads Series Ékszerkészítő szett ideális ajándék lehet azok számára, akik szeretnek kreatívkodni és saját ékszereket készíteni.", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeads-series-ekszerkeszito-szett-500-szines-gyonggyel-es-hajpanttal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62020", "title": "Creative StringBeads: Ékszerkészítő gyöngy szett 200+ színes gyöngyökkel és medállal", "img": "https://www.jatekshop.eu/upload_files/products/251583-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Creative StringBeads Ékszerkészítő gyöngy szett ideális választás a kreatív gyerekek számára, akik szeretnek saját ékszereket készíteni. A szettben több mint 200 színes gyöngy található, amelyek lehetővé teszik a változatos és egyedi ékszerek elkészítését. A gyöngyök mellett a szett tartalmaz egy különleges medált is, amely fokozza az ékszerek stílusát és vonzerejét.  Ez a szett tökéletes lehetőséget nyújt a gyermeknek, hogy kifejezze kreativitását és saját egyedi ékszereket hozzon létre. A gyöngyök széles választéka lehetővé teszi a színkombinációk kipróbálását és a személyes stílus megvalósítását. A gyöngyök fűzése és elrendezése közben a gyermek fejleszti a kézügyességét és a finom motoros készségeit.  A szett könnyen használható, és minden szükséges eszközt tartalmaz, hogy a gyermek könnyedén és biztonságosan készíthessen ékszereket. Az útmutató segítséget nyújt a kezdőknek, hogy könnyen elkezdjék a gyöngykészítést.  A Creative StringBeads Ékszerkészítő gyöngy szett remek ajándék lehetőség születésnapokra, ünnepekre vagy más alkalmakra. A gyermek nemcsak szórakozni fog az ékszerkészítés közben, de büszke is lehet az általa készített egyedi ékszerekre.  Ez a szett nemcsak kreatív és szórakoztató tevékenységet nyújt, hanem fejleszti a gyermek finommotoros képességeit, kreatív gondolkodását és önkifejezését. Bátorítsa gyermekét a kreativitásra és az önkifejezésre a Creative StringBeads Ékszerkészítő gyöngy szettel!  Jellemzők:  1. Több mint 200 színes gyöngy a változatos és egyedi ékszerekhez. 2. Tartalmaz egy különleges medált, amely fokozza az ékszerek vonzerejét. 3. Fejleszti a gyermek kézügyességét és finom motoros készségeit. 4. Könnyen használható és biztonságos szett minden szükséges eszközzel. 5. Útmutató segítséget nyújt a kezdőknek az ékszerkészítéshez. 6. Remek ajándék lehetőség születésnapokra vagy ünnepekre. 7. Ösztönzi a kreativitást és az önkifejezést. 8. Fejleszti a gyermek kreatív gondolkodását és problémamegoldó képességét.", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreative-stringbeads-ekszerkeszito-gyongy-szett-200-szines-gyongyokkel-es-medallal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62023", "title": "Creative StringBeads: Ékszerkészítő gyöngy szett 200+ pasztell színű gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/251637-gyongyszett-nagy-dobozban-500dbos-kiegeszitokkel-magic-toys.webp", "desc": "A Creative StringBeads Ékszerkészítő gyöngy szett ideális választás minden kis kreatív lelkű gyermeknek. Ez a szett 200+ pasztell színű gyönggyel van ellátva, amelyek varázslatosan szép és lágy árnyalatokat képviselnek.  A gyöngyök mindegyike minőségi anyagból készült, ami tartósságot és hosszú élettartamot biztosít. A különféle formák és méretek lehetővé teszik a gyerekek számára, hogy különleges és egyedi ékszereket hozzanak létre.  A szett könnyen használható, így a gyerekek gyorsan elkezdhetik a kreatív alkotómunkát. A gyöngyök egyszerűen fűzhetők fel a szállal, így a gyerekek saját egyedi terveiket valósíthatják meg.  Ez a gyöngy szett nem csak a kreativitást és kézügyességet fejleszti, hanem ösztönzi az önkifejezést is. A gyerekek szabadon kifejezhetik saját egyéni stílusukat az elkészített ékszerekben, és büszkén viselhetik azokat.  A szett tartalmaz egy praktikus tárolódobozt, amelyben könnyedén rendszerezhetők és tárolhatók a gyöngyök. Így a gyerekek mindig rendben tarthatják a készleteiket.  A Creative StringBeads Ékszerkészítő gyöngy szett a gyerekek kreativitását, kézügyességét és önkifejezését ösztönzi, miközben szórakozást és szórakoztató időtöltést nyújt. Legyen része a gyermekének ebben a csodálatos kreatív világban és ösztönözze őt a saját egyedi ékszerek készítésére!  Jellemzők:  1. A szett tartalmaz 200+ gyönyörű pasztell színű gyöngyöt, amelyek finom és lágy árnyalatokkal rendelkeznek. 2. Minőségi anyagokból készült gyöngyök biztosítják a tartósságot és a hosszú élettartamot. 3. A gyöngyök különféle formákban és méretekben érhetők el, lehetővé téve a gyerekeknek, hogy egyedi és változatos ékszereket alkossanak. 4. A szett könnyen használható, így a gyerekek gyorsan és egyszerűen elkezdhetik a kreatív alkotómunkát. 5. Az ékszerkészítés fejleszti a gyerekek kézügyességét, kreativitását és problémamegoldó képességét. 6. Az elkészült ékszerek egyedi stílust és önkifejezést tükröznek, amelyeket a gyerekek büszkén viselhetnek. 7. A szett tartalmaz egy praktikus tárolódobozt, amely segít a gyöngyök rendezett és biztonságos tárolásában. 8. A Creative StringBeads Ékszerkészítő gyöngy szett szórakoztató és szórakoztató időtöltést nyújt, amely inspirálja a gyerekeket a kreatív alkotásra és az egyedi ékszerek létrehozására.", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreative-stringbeads-ekszerkeszito-gyongy-szett-200-pasztell-szinu-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74736", "title": "Style Me Up! Kreatív karkötő és nyaklánc készítő szett színes gyöngyökkel", "img": "https://www.jatekshop.eu/upload_files/products/202163-gyongyszett-nagy-dobozban-kiegeszitokkel-magic-toys.webp", "desc": "A Style Me Up! kreatív karkötő és nyaklánc készítő szett lehetőséget ad a gyerekeknek, hogy saját egyedi ékszereket alkossanak. Ez a szett tartalmazza a szükséges eszközöket és anyagokat, hogy a gyerekek kifejezhessék kreativitásukat és stílusukat. A szettben találhatók színes gyöngyök különböző méretben és formában, amelyek lehetővé teszik a gyerekek számára, hogy változatos és egyedi karkötőket és nyakláncokat készítsenek. A gyöngyök könnyen fűzhetők a mellékelt fonallal, és a gyerekek szabadon kombinálhatják őket a saját tervezéseik szerint. A szettben megtalálhatók továbbá díszítő elemek, mint például medálok, gyűrűk és egyéb kiegészítők, amelyekkel a gyerekek személyre szabhatják az ékszereiket. Ez lehetővé teszi számukra, hogy kifejezzék egyedi stílusukat és alkossanak olyan ékszereket, amelyek kifejezik személyiségüket és kreativitásukat.  A Style Me Up! kreatív karkötő és nyaklánc készítő szett nemcsak a kreativitást és kézügyességet fejleszti, hanem szórakozást és örömet is nyújt a gyerekeknek. Ez a játék lehetőséget ad számukra, hogy egyedül vagy barátaikkal együtt alkossanak, és büszkén viselhessék a saját tervezésű ékszereiket.  Jellemzők:  1. Kreatív karkötő és nyaklánc készítő szett színes gyöngyökkel. 2. Különböző méretű és formájú gyöngyök lehetőséget nyújtanak a tervezésre. 3. Tartós és minőségi anyagok a hosszú élettartam érdekében. 4. Kiegészítő elemek lehetővé teszik az ékszerek testreszabását. 5. Fejleszti a kézügyességet és kreatív gondolkodást. 6. Szórakoztató és interaktív tevékenység a gyerekek számára. 7. Ideális ajándék lehetőség a kreativitásra vágyó gyerekeknek. 8. Biztonságos és könnyen használható eszközök a gyerekek számára.", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstyle-me-up-kreativ-karkoto-es-nyaklanc-keszito-szett-szines-gyongyokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72223", "title": "Jewelry Projects: DIY nagy karácsonyi ékszerkészítő szett pirosas színekkel 200+ gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/253787-gyongyszett-nagy-dobozban-kiegeszitokkel-magic-toys.webp", "desc": "A Jewelry Projects DIY nagy karácsonyi ékszerkészítő szett lehetővé teszi a gyerekek számára, hogy saját egyedi ékszereket készítsenek pirosas színekben. Ez a szett izgalmas alkotói tevékenységet kínál, amely fejleszti a kézügyességet és a kreativitást. A szettben megtalálhatók különböző méretű és formájú pirosas gyöngyök, amelyek a figyelem középpontjába állítják az ékszereket. A gyerekeknek lehetőségük van összeállítani nyakláncokat, karkötőket és fülbevalókat a különböző gyöngyök kombinációjával. A szett tartalmazza a szükséges eszközöket és kiegészítőket az ékszerkészítéshez, beleértve a fűzőtűt, zárakat és díszítő elemeket. A részletes útmutató segít a gyerekeknek az ékszerek lépésről lépésre történő elkészítésében, így könnyedén elindulhatnak az alkotói folyamatban. Az ékszerek készítése lehetőséget ad a gyerekeknek, hogy saját stílusukat és egyéniségüket kifejezzék. A pirosas színek vibrálóak és feltűnőek, így az elkészült ékszerek figyelemfelkeltőek és divatosak lesznek.  A Jewelry Projects DIY nagy ékszerkészítő szett nagyszerű ajándék lehetőség a kézműveskedésre és az ékszerek szerelmeseinek. Fejleszti a kézügyességet, a kreativitást és az esztétikai érzéket, miközben szórakozást és örömet nyújt a gyerekeknek.  Jellemzők:  1. DIY nagy karácsonyi ékszerkészítő szett pirosas színekkel. 2. Különféle méretű és formájú pirosas gyöngyök. 3. Lehetőség nyakláncok, karkötők és fülbevalók készítésére. 4. Tartalmazza a szükséges eszközöket és kiegészítőket. 5. Részletes útmutató lépésről lépésre. 6. Kifejezi a gyerekek stílusát és egyéniségét. 7. Fejleszti a kézügyességet és a kreativitást. 8. Nagyszerű ajándék lehetőség az ékszerkészítés iránt érdeklődő gyerekeknek.", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjewelry-projects-diy-nagy-ekszerkeszito-szett-pirosas-szinekkel-200-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63587", "title": "Space Warior: Elektromos űrfegyver fénnyel és hanggal 27cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk472974-elektromos-urfegyver-fennyel-es-hanggal.webp", "desc": "Most lehetőséged nyílik egy valódi űrfegyver beszerzésére gyermeked számára, ami garantáltan le fog venni a lábáról. Ez a fegyver rendkívül részletes kialakítást kapott, így semmi sem zavarhatja meg a játékot, és gyermeked valóban úgy érezheti magát, mintha egy valódi űrcsatában venne részt. A fegyver különlegessége az, hogy fény- és hangeffektekkel van felszerelve, amelyek még élethűbbé teszik az élményt. A játék fegyveren egy távcső is megtalálható, amely lehetővé teszi a távoli célok pontos megfigyelését és eltalálását. Emellett a fegyver működő ravaszt is kapott, így a gyermeked könnyedén és gyorsan tüzelhet vele. Ez az elektromos űrpisztoly igazi élményt nyújt gyermekednek. A fegyver rendkívül részletes és valósághű kialakítású, amely segít abban, hogy a játék során teljesen elmerüljön az űrcsaták világában. A fény- és hangeffektek tovább fokozzák az élményt, és valódi űrcsatát idéznek elő. A fegyverhez 3 darab AAA elem szükséges a működéshez, amelyek könnyen cserélhetők. A távcső lehetővé teszi a távoli célpontok megfigyelését, így gyermeked könnyedén és precízen célozhat. A fegyver kompakt mérete (27x17x5cm) lehetővé teszi, hogy könnyedén kezelhető legyen még a kisebb kezek számára is.  Tedd egyedivé a gyermeked játékélményét ezzel az elektromos űrfegyverrel. A fegyver kiváló minőségű és részletes kialakítású, amely magával ragadja a gyermeket és elképzelhetetlenül élethűvé teszi a játékot. A fény- és hangeffektek valósághűvé teszik az űrcsatákat, és hozzájárulnak a gyermeked teljes elmerüléséhez a képzeletbeli világban. A fegyver távcsöve segítséget nyújt a távoli célpontok megfigyelésében és precíz célzásban. A működő ravasz pedig tovább fokozza a játékélményt és lehetővé teszi a gyors és hatékony tüzelést. A fegyver működtetéséhez 3 db AAA szükséges.  Jellemzők: - elektromos űrpisztoly - távcsővel - részletes kialakítás - fénnyel és hanggal - 3db AAA elem szükséges hozzá - mérete: 27x17x5cm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-warior-elektromos-urfegyver-fennyel-es-hanggal-27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63588", "title": "Space Warior: Metál elektromos űrfegyver fénnyel és hanggal 24cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk473010-metal-urfegyver-fennyel-es-hanggal.webp", "desc": "Ezzel a pisztollyal gyermeked valódi űrbéli csatákba csöppenhet, ami garantáltan felejthetetlen élményt nyújt számára. A fegyver lenyűgöző fémes megjelenést kapott, amely még hűségesebben tükrözi az űrhajósok fegyvereit. A fegyver fénnyel és hanggal van ellátva, így minden lövésnél látványos effektekkel jelzi a játékot, amelyek tovább fokozzák a valóságérzetet. Az elektromos működésű pisztolyhoz 3 db AA elem szükséges, amelyeket könnyen cserélhetsz. Kínálatunkban többféle változatban is megtalálhatod ezt a pisztolyt, így gyermekeid barátaival is összehozhatják az űrcsatát, és együtt élhetik át a kalandot. Bátran vidd el gyermekedet a csaták birodalmába ezzel az elektromos űrpisztollyal, ami nemcsak látványos megjelenése miatt fogja lenyűgözni, hanem az élethű hang- és fényeffektekkel is. A pisztoly kompakt mérete (24x5x16cm) lehetővé teszi a könnyű és kényelmes használatot. Csak töltse meg az elemeket (3 db AA), és már kezdődhet is a csata. A fémes megjelenésű pisztoly valósághű érzést nyújt, és az űrbéli csatákba helyezi gyermekedet. A fénnyel és hanggal ellátott lövések tovább fokozzák a játékélményt, és segítenek a gyermekednek még jobban beleélni magát a képzeletbeli csatatér világába.  Ez az elektromos űrpisztoly lenyűgöző választás gyermekednek. A fegyver kiváló minőségű, fémes megjelenéssel rendelkezik, amely valósághűvé teszi a játékot. A fegyver fénnyel és hanggal van ellátva, így minden lövésnél látványos effektekkel szórakoztatja a gyermeket. Az elektromos működésű pisztolyhoz 3 db AA elem szükséges, amelyeket könnyen beszerezhetőek. A pisztoly mérete (24x5x16cm) ideális, hogy gyermeked könnyedén kezelhesse és szabadon mozoghasson vele. A fémes megjelenés hűségesen visszaadja az űrhajósok fegyvereinek stílusát és atmoszféráját. A  Jellemzők: - elektromos űrpisztoly - fémes megjelenés - fénnyel és hanggal ( 3db AA elem szükséges hozzá) - mérete: 24x5x16cm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspace-warior-metal-elektromos-urfegyver-fennyel-es-hanggal-24cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61899", "title": "Top Speed: King-Kong 360°-os dupla szuper hurok versenypálya gorilla figurával 1db kisautóval 1/64", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-versenypalya-autokkal-332169.webp", "desc": "A Top Speed: King-Kong 360°-os dupla szuper hurok versenypálya egy lenyűgöző játékszett, amely óriási szórakozást ígér a gyerekek számára. Ez a versenypálya egy izgalmas pályaelemekkel rendelkező 360°-os hurokkal van felszerelve, amelyen a kisautó pörögve siklik végig. A szett tartalmaz egy King-Kong gorilla figurát, amely hozzáteszi a játékhoz az extra kalandot. A tartós anyagokból készült versenypálya és a kisautó garantáltan hosszú élettartamúak és ellenállóak. Az egyszerű összeszerelés lehetővé teszi a gyors kezdést és a gyerekek fantáziájának szabad kibontakozását. Fejleszti a gyerekek kézügyességét, reakcióidejét és problémamegoldó képességét. A Top Speed: King-Kong 360°-os dupla szuper hurok versenypálya olyan játékélményt nyújt, amely tele van szórakozással, izgalommal és kalanddal.  Jellemzők:  1. Lenyűgöző 360°-os hurok: A versenypálya különleges hurokkal rendelkezik, amelyen a kisautó pörögve siklik végig, garantálva az izgalmas játékélményt. 2. King-Kong gorilla figura: A szett része egy lenyűgöző King-Kong gorilla figura, amely extra kalandot és fantáziát hoz a játékba. 3. Tartós anyagok: A versenypálya és a kisautó strapabíró anyagokból készültek, így hosszú élettartamúak és ellenállóak a sok játék során. 4. Egyszerű összeszerelés: A szett könnyen összeszerelhető, így gyorsan elkezdhető a játék és a gyerekek fantasztikus kalandokba kezdhetnek. 5. Fejleszti a kézügyességet: A játék során a gyerekek fejleszthetik kézügyességüket és finommotoros készségeiket. 6. Reakcióidő fejlesztése: A versenypálya gyorsaságot és reakcióidőt igényel, így a gyerekek gyakorolhatják ezeket a fontos készségeket. 7. Problémamegoldás: A versenypálya különböző pályaelemeket tartalmaz, amelyek megoldást igényelnek a kisautó sikeres vezetéséhez, így fejleszti a gyerekek problémamegoldó képességét. 8. Szórakozás és kaland: A Top Speed: King-Kong 360°-os dupla szuper hurok versenypálya szórakozást és izgalmat nyújt a gyerekeknek, akik fantasztikus kalandokat élhetnek át a játék során.", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftop-speed-king-kong-360%C2%B0-os-dupla-szuper-hurok-versenypalya-gorilla-figuraval-1db-kisautoval-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92562", "title": "Marvel Stunt Squad: Amerika Kapitány vs. Thanos kilövőjáték szett - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/marvel-stunt-squad-amerika-kapitany-vs-thanos-jatekszett-hasbro.webp", "desc": "A gonosz Thanos megtámadta a Bosszúállók hős csapatának szuper főhadiszállását és csupán Te, valamint Amerika Kapitány segíthettek őt megállítani ördögi tervében. Akadályozd meg, hogy megszerezhesse a végtelen követ, majd győzd le a Thanost is. A Marvel Stunt Squad kilövőjáték szettek kicsik és nagyok számára egyaránt izgalmas szórakozást nyújtanak majd. A csomagban megtalálható műanyag katapult segítségével az egyik akciófigura kilőhető, a cél pedig az ellenséges bázis vagy jármű tetején található másik ellenséges figura eltalálása és leverése. A közel 4cm-es vicces figurák remek másai a népszerű Marvel szuperhősfilmekben szereplő karaktereknek, így biztosan elnyerik majd mindenki tetszését. A Marvel Stunt Sqad tartalmas időtöltés és mókás ügyességi kihívás bárki számára, aki már ismerősen mozog a Marvel univerzumban, vagy épp most szerez majd betekintést eme nagyszerű járékszetten keresztül.  Jellemzők: - Marvel Stunt Squad kilövőjáték szett - 2db részletgazdagon kidolgozott figura - 1db ellenséges bázis - 1db kilövő katapult Figurák mérete: kb. 4cm Anyaga: műanyag", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-stunt-squad-amerika-kapitany-vs-thanos-kilovojatek-szett-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73514", "title": "Soft Bullet: Reflex 4 manuális forgótáras szivacslövő fegyver céltáblával 22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl049973-eva-szivacslovo-celtablaval-0.webp", "desc": "Készülj fel egy izgalmas csatára a Reflex 4 szivacslövő fegyverrel, amely most forgótáras és felhúzható változatban érkezik a gyerekek számára. Ez a fegyver garantáltan fokozza a játékélményt és lehetővé teszi a gyorsabb lövöldözést. A szettben összesen nyolc szivacslövedék található, amelyekkel a gyerekek készen állhatnak a játékra. De ez még nem minden, a szett tartalmaz egy védőszemüveget és egy céltáblát is, így a gyerekek teljes biztonságban és kihívásokkal teli környezetben játszhatnak.  A Reflex 4 szivacslövő fegyver lehetőséget nyújt a versengésre is. A gyerekek akár egymással is versenyezhetnek, és megmérkőzhetnek a legpontosabb találatért. A cél az, hogy a céltábla közepéhez legközelebbi találatot érjék el. Aki a legjobban céloz és a legpontosabb lövést hajtja végre, az nyeri meg a játékot, és büszkén nevezheti magát igazi mesterlövésznek.  A fegyver kiváló minőségű és tartós műanyagból készült. Ez biztosítja a hosszú élettartamot és a fegyver megbízható működését. A szett részeként kapott védőszemüveg fontos a biztonság szempontjából. Ez megvédi a gyerekek szemét a lövedékekkel járó esetleges ütésektől vagy sérülésektől.  Összességében a Reflex 4 szivacslövő fegyver izgalmas és szórakoztató játékot nyújt a gyerekek számára. A forgótáras és felhúzható kivitel lehetővé teszi a gyors és folyamatos lövöldözést. A céltábla és a védőszemüveg pedig további kihívásokat és biztonságot nyújtanak a játék során. Szerezd be a Reflex 4 szivacslövő fegyver szettet, és élvezd a csaták izgalmait a legjobb mesterlövészként!  Jellemzők: - szivacslövő fegyver - forgótáras - kiváló minőség - manuálisan húzható fel - 8 db tölténnyel - céltáblával  (24cm) - fegyver mérete: 22x13cm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsoft-bullet-reflex-4-manualis-forgotaras-szivacslovo-fegyver-celtablaval-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72603", "title": "RC Távirányítós üzemanyag szállító tartályos kamion fény effektekkel 1/43-as méretarány 27 MHz 21cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-189599.webp", "desc": "Fedezd fel a RC Távirányítós üzemanyag szállító tartályos kamiont, amely valósághűen reprodukálja a valós teherautók működését és izgalmas játékélményt nyújt. Ez a 1/43-as méretarányú modell kiváló részletességgel rendelkezik, és beépített fényeffektekkel van ellátva, amelyek még élethűbbé teszik a játékot. A 27 MHz-es frekvencia lehetővé teszi a stabil és zavartalan távirányítást, így könnyedén irányíthatod a kamiont. A tartályos kialakítás lehetővé teszi az üzemanyag szállításának szimulálását, így a gyermeked valódi kamionsofivá válhat. A 21 cm-es méretének köszönhetően könnyen kezelhető és ideális méretű a játékhoz. A RC Távirányítós üzemanyag szállító tartályos kamion nemcsak szórakoztató és izgalmas játékot nyújt, hanem segít a gyermekednek fejleszteni a kézügyességét, a koordinációját és a kreativitását. Ebben a valósághű és interaktív játékban a gyermeked képzeletét szárnyalhatja, miközben felfedezi a kamionozás világát és élvezi a játék izgalmait.  1. Valósághű reprodukció: A RC Távirányítós üzemanyag szállító tartályos kamion részletgazdag és valósághű kialakítással rendelkezik, amely hűen visszaadja a valódi teherautók jellegzetességeit.  2. Beépített fényeffektek: A kamion fényeffektekkel van ellátva, amelyek még élethűbbé teszik a játékélményt. A villogó fényekkel és világító lámpákkal a kamion még látványosabbá válik.  3. Stabil távirányítás: A 27 MHz-es frekvencia lehetővé teszi a stabil és zavartalan távirányítást, így könnyedén irányíthatod a kamiont anélkül, hogy jelentős zavarokat tapasztalnál.  4. Tartályos kialakítás: A kamion tartályos kialakítása lehetővé teszi az üzemanyag szállításának szimulálását, így a gyermeked valódi kamionsofiként élheti át a játékélményt.  5. Könnyű kezelhetőség: A 21 cm-es méretének köszönhetően a kamion könnyen kezelhető, és ideális méretű a gyermeked számára a kényelmes játékhoz.  6. Fejleszti a kézügyességet és a koordinációt: A távirányítós játék segíti a gyermeked kézügyességének és koordinációjának fejlődését, miközben kezeli és irányítja a kamiont.  7. Kreatív játékélmény: A gyermeked képzeletét szárnyalhatja a kamionozás világában, és saját történeteket alkothat a játék során.  8. Interaktív szórakozás: A valósághű és interaktív játékélmény segít a gyermekednek szórakozni és kikapcsolódni, miközben élvezi a kamionozás izgalmait és kihívásait.", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-uzemanyag-szallito-tartalyos-kamion-feny-effektekkel-1-43-as-meretarany-27-mhz-21cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92629", "title": "Disney Klasszikusok 500 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/37465-puzzle-disney-klasszikusok.webp", "desc": "Engedd, hogy a Disney Klasszikusok varázslatos világa életre keljen a Trefl puzzle segítségével! Ez a kiváló minőségű 500 darabos puzzle a Disney rajzfilmek legszeretettebb karaktereit vonultatja fel, többek között Bambi, Pinokkio, az oroszlánkirály, 101 kiskutya, Tarzan és még sokan mások, akik elbűvölték a gyerekek és felnőttek szívét egyaránt.  A Trefl puzzle ideális választás 8 éves kortól kezdve, így a kisebbek és nagyobbak is élvezhetik a szórakoztató kihívást. A 500 darabos kiszerelés garantálja, hogy a gyerekek élménydús órákat tölthetnek el a puzzle összeállításával, miközben újra felfedezik a Disney Klasszikusok színpompás világát.  A kiváló minőségű puzzle darabok könnyedén illeszkednek egymáshoz, így a játék során a gyermekek magabiztosan alkothatják meg a képet. A részletgazdag kidolgozás és a ragyogó színek garantálják, hogy a Disney karakterek életre kelnek a puzzle képén, és az összeállítás folyamata során a gyerekek egyre jobban beleszippantanak a Disney mesebirodalmába.  A Trefl Disney Klasszikusok puzzle nem csak szórakoztató, de számos előnyt nyújt a gyermekeknek. Fejleszti a kognitív képességeiket, mint a problémamegoldás, a logikai gondolkodás és a térbeli tájékozódás. Emellett a közös játék lehetőséget teremt a szülők és a gyerekek közötti interakcióra.  Engedd, hogy gyermekeid belemerüljenek a Disney Klasszikusok lenyűgöző világába, és élvezzenek órákon át tartó szórakozást és kreatív kikapcsolódást ezzel a varázslatos puzzle-rel!  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Disney klasszikusok puzzle  - 500db-os kép - kiváló minőség - élénk színek - 8 éves kortól", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-klasszikusok-500-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92633", "title": "RePlay Tech Truck újrahasznosított munkagépek - Homlokrakodó 23cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/replay-homlokrakodo-43020.webp", "desc": "A RePlay Tech Truck szériában munkagépek szerepelnek, amelyek mind kiváló minőségűek. Ez a 23 cm hosszúságú homlokrakodó egyik példánya a szériának, mely kifejezetten az újrahasznosítás fontosságára hívja fel a figyelmet. A játék alapanyaga 100%-ban újrahasznosítható anyagból készült, ami azt jelenti, hogy a termék nem csak szórakoztat, hanem kiváló példa is az újrahasznosítás és a fenntarthatóság szempontjából. Ezenkívül, a RePlay Tech Truck nem tartalmaz BPA-t vagy más káros anyagokat, ami azt jelenti, hogy a szülők biztosak lehetnek abban, hogy a termék biztonságos a gyermekük számára. A homlokrakodóval nagyon sokat tudnak játszani, ugyanis az építészetben egy fontos munkagépnek számít, mivel könnyen lehet vele szállítani a homokot meg egyéb dolgokat egyik helyről a másikba. A RePlay Tech Truck 23 cm-es mérete tökéletesen illeszkedik a kis kezekbe, ugyanakkor elegendő nagyságú, hogy a gyerekek élvezhessék az interaktív játékélményt.   Jellemzők: - RePlay Tech Truck széria - Munkagép: homlokrakodó - Újrahasznosított - Kiváló minőség - Nem tartalmaz káros anyagokat - Mérete: kb 23cm", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freplay-tech-truck-ujrahasznosithato-munkagepek-homlokrakodo-23cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81829", "title": "Alloy Car: Rendőrségi autó többféle változatban 5cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm625954-rendor-jarmuvek-2.webp", "desc": "A gyerekek számára a kisautók valódi kedvencek, és ennek nem is csoda, hiszen ezekkel a járművekkel fantasztikusan szórakoztató és izgalmas játékélményt élhetnek át. Legyen szó egy sebességtől hangos versenypálya teszteléséről vagy éppen egy kalandos rendőrségi üldözés eljátszásáról, a kisautók mindig remek társak és együttérző játékpartnerek a gyerekeknek. Különösen a rendőrségi járgányoknak van különleges helyük a gyerekek szívében, hiszen ezek az izgalmas járművek a bűnüldözés fontos eszközei, és a mindennapi élet hőseivé válnak a játékban.  Az Alloy Car rendőrségi kisautók lenyűgöző részletgazdag kidolgozással és az eredeti munkagépekre jellemző festéssel rendelkeznek, ami megidézi a valódi rendőrautók látványát. Az autók aprólékos részletei és élethű megjelenése igazán valósághű játékélményt kínálnak a gyerekeknek. A részletgazdag kidolgozásnak köszönhetően ezek a kisautók életre kelnek a gyerekek képzeletében, és lehetővé teszik, hogy a gyerekek valódi rendőri mentőakciókat éljenek át a játék során.  Az Alloy Car rendőrségi kisautók többféle változatban elérhetők, így a gyerekek szabadon választhatják ki a számukra legérdekesebb és legizgalmasabb járművet. Legyen szó egy sebességet kedvelő rendőrautóról vagy éppen egy közlekedésiről, amely felelős a bűnözők elfogásáért, a választásukkal garantáltan hatalmas játékélményben lesz részük.  A rendőrségi kisautók kompakt mérete körülbelül 5 cm, ami ideális méret a kis kézbe simuló játékhoz. A kis méret lehetővé teszi, hogy a gyerekek könnyedén kezeljék és irányítsák az autókat, és így bármikor és bárhol magukkal vihessék őket, hogy éppen akkor indulhassanak mentőakciókra, amikor a legnagyobb szükség van rájuk.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Rendőr járművek - Részletgazdag kidolgozás - Többféle változatban - Mérete  5 cm - részletes kialakítás - kiváló minőség", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falloy-car-rendorsegi-auto-tobbfele-valtozatban-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J57438", "title": "Smiley Afro hengeres farmer tolltartó 21,5x5,5x6,5cm", "img": "https://www.jatekshop.eu/upload_files/products/smiley-arc-tolltarto.webp", "desc": "Ez a Smiley Afro tolltartó remek választás minden olyan gyermek számára, aki szereti a vidám, színes mintákat és a Smiley karaktereket. A tolltartóban rengeteg íróeszközt lehet tárolni, köszönhetően a hengeres kialakításának és bőséges méretének. A tolltartó cipzárral zárható, így biztosan nem fog semmi elveszni belőle. A tolltartó farmer színű alapon pompázik az Afro Smiley vidám arca, ami biztosan feldobja a gyerekek iskolai napjait. További Smiley Afro termékekért nézd meg a kínálatunkat!  Jellemzők: - Smiley Afro tolltartó - Hengeres kialakítás - Cipzáras zseb - Farmer színben - Mérete: 21,5 x 5,5 x 6,5 cm - Vidám mintázat - Kiváló minőségű, tartós anyagból készült", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-afro-hengeres-farmer-tolltarto-21-5x5-5x6-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J37118", "title": "Smiley World fekete divat hátizsák, iskolatáska 26x34x17 cm", "img": "https://www.jatekshop.eu/upload_files/products/smiley-world-fekete-divat-hatizsak.webp", "desc": "A Smiley World fekete színű divat táska nagyszerű kiegészítője lehet a mindennapoknak. A táska tökéletes méretű ahhoz, hogy az összes nélkülözhetetlen tárgyat magaddal vihesd, legyen szó iskolai programról, baráti találkozóról, vagy bevásárlásról. A táska két nagyobb és egy kisebb rekeszből áll, melyek cipzárral záródnak, így biztonságosan elrejtheted benne a pénztárcád, kulcsod, telefonod és egyéb apróságaid. A táska füllel is rendelkezik, hogy kézben is vihesd, a vállpántjai pedig méretre állíthatóak, így mindig kényelmes lesz hordani. A Smiley World mintájú táska fiúknak és lányoknak egyaránt ajánlott, hiszen a vidám, mosolygós karakterek mindenkit megörvendeztetnek.  Jellemzők: - Smiley World fekete divat táska - Cipzárral záródó rekeszek - 2 nagyobb, és 1 kisebb rekesz - Méretre állítható vállpántok - Vidám, mosolygós karakterekkel díszítve - Mérete: 26 x 34 x 17 cm - Unisex design, fiúknak és lányoknak is ajánlott", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-world-fekete-divat-hatizsak-iskolataska-26x34x17-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92860", "title": "Must: Töltőtoll több színváltozatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/must-toltotoll-2-valtozatban-luna.webp", "desc": "A töltőtollak a hagyományos golyóstollaktól eltérően nem rendelkeznek mozgó alkatrésszel, a tintát egy vájat vezeti le a toll hegyéhez, ahol az eloszlik a hegy mentén, így biztosítva a megfelelő kenést és írásképet. Ezek a töltőtollak egyszerűen használhatóak, a tintát egy szabvány tintapatron segítségével kell a tollba helyezni, amely aztán hosszú időre elegendő töltőanyagot biztosít majd. A toll két színváltozatban is elérhető, így mindenki kiválaszthatja a neki leginkább tetszőt. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelezni.  Jellemzők: - Töltőtoll - Patronos kialakítás - Kupakkal - Csíptetővel Az ár egy változatra értendő!", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-toltotoll-tobb-szinvaltozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}]}