{"items": [{"id": "J59495", "title": "Omega pink iskolatáska hátizsák 42x32x16cm", "img": "https://www.jatekshop.eu/upload_files/products/omega-piros-hatizsak-42x32x16cm.webp", "desc": "Ha egy egyszerű, de ugyanakkor remekül használható és strapabíró táskát szeretnél az iskolába, kirándulásokra vagy túrázáshoz, akkor a Luna Omega hátizsák remek választás. A táska strapabíró gyöngyvászon anyagból van, egy nagyobb központi és egy kisebb elülső zseb található rajta, melyek cipzárral nyithatóak és zárhatóak. A táska pántjai állíthatóak, így tökéletesen méretre igazítható. Az élénk pink szín igazán látványos és egyben divatos is.0  Jellemzők: - Omega iskolatáska - Egyszerű, minőségi dizájn - Egy nagy rekesz és egy kis rekesz - Cipzárral nyitható és zárható Mérete: 42x32x16cm", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fomega-pink-iskolataska-hatizsak-42x32x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59496", "title": "Mood hengeres tolltartó 21x7x7cm", "img": "https://www.jatekshop.eu/upload_files/products/mood-hengeres-tolltarto-21x7x7cm.webp", "desc": "A hengeres tolltartó kicsiknek és nagyoknak egyaránt remek választás. Ez a fantasztikus Luna Mood tolltartó strapabíró gyöngyvászon anyagból készült, mely könnyen tisztítható és tisztán tartható. Cipzárral nyitható és zárható, így az írószerek gyorsan és kényelmesen belehelyezhetőek és remekül átláthatóak. A hengeres tolltartókba az írószerek nincsenek szortírozva, viszont így az órai kellékek sokkal gyorsabban elpakolhatóak ami jól jön az olyan osztályokban, ahol órák közt teremből terembe vándorolnak a diákok.   Jellemzők: - Hengeres tolltartó - Cipzárral zárható Mérete: 21x7x7cm", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-hengeres-tolltarto-21x7x7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59401", "title": "Átlátszó 12mm széles ragasztószalag 33méter 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-cellux-ragasztoszalag-12mm-1db-656701.webp", "desc": "Az átlátszó ragasztószalagot rengetegféleképpen felhasználhatod, hiszen a teljesen transzparens tulajdonságának köszönhetően észrevehetetlenül ragasztja meg a papírt, műanyagot, üveget vagy bármely más felületet, anyagot. A ragasztószalag akár a karácsonyi ajándékcsomagolás alkalmával is kiváló választás, hiszen észrevehetetlenül rögzíti a csomagolóanyagot az ajándékon. Használd akár a mindennapok során is, hiszen bármikor szükséged lehet egy papír vagy bármi más megragasztására.  Jellemzők:  - Cellux ragasztószalag - Teljesen átlátszó - Méret: 12mm széles, 33 méter hosszú - Az ár 1db termékre vonatkozik!", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-12mm-szeles-ragasztoszalag-33meter-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59402", "title": "Átlátszó 18mm széles ragasztószalag 33méter 1db", "img": "https://www.jatekshop.eu/upload_files/products/atlatszo-18mm-szeles-ragasztoszalag-33meter-1db-2.webp", "desc": "A teljesen átlátszó ragasztószalagot széles körben felhasználhatod és akár a kreatív alkotásaid során is nagy hasznodra válhat, hiszen észrevehetetlenül ragasztja meg a papírt, műanyagot, fémet és üveget. A ragasztószalag akár a karácsonyi ajándékcsomagolás alkalmával is kiváló választás, hiszen észrevehetetlenül rögzíti a csomagolóanyagot az ajándékon. Használd akár a mindennapok során is, hiszen bármikor szükséged lehet egy papír vagy bármi más megragasztására.  Jellemzők:  - Cellux ragasztószalag - Teljesen átlátszó - Méret: 18mm széles, 33 méter hosszú - Az ár 1db termékre vonatkozik!", "price": 285.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fatlatszo-18mm-szeles-ragasztoszalag-33meter-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60296", "title": "Tini Nindzsa Teknőcök gumilabda 14cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-tini-nindzsa-teknosok-gumilabda-14cm-05043.webp", "desc": "A Tini Nindzsa Teknőcök egy hatalmas szabadtéri kalandra hívják gyermeked egy nagyszerű gumilabda keretein belül és a 10cm-es méretének köszönhetően akár a legkisebbek is kényelmesen foghatják a pici kezükben. A labda két különböző grafikával érhető el, válaszd ki gyermeked számára azt a változatot, amely a leginkább tetszik neki és már kezdődhet is a móka! A labda akár strandolás alkalmával is kiváló választás lehet.  Jellemzők:  - Tini Nindzsa Teknőcök design - Csillámos felület - Méret: 14cm átmérő - Anyaga: gumi", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftini-nindzsa-teknocok-gumilabda-14cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60533", "title": "City of Budapest világoskék kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/95029139-arsuna-city-of-budapest-kulacs-475ml.webp", "desc": "Budapest, Magyarország fővárosa, több millió látogatót vonz évente, ami nem is csoda, hiszen csodaszép látnivalókkal van telem melyek most egy kulacsról néznek vissza ránk. A kulacs kiváló minőségű anyagokból készült, BPA mentesen, tehát nem tartalmaz káros anyagokat. Cseppmentesen zárható kupakja miatt a foltok miatt sem kell aggódnunk, hiszen nem tud belőle kiömleni az ital. Nem csak iskolába, de kirándulásokra is ajánljuk, kínálatunkban pedig számos iskolai felszerelést megtalálsz, keresd azokat is.  Jellemzők: - Ars Una kulacs - City of Budapest megjelenés - Kiemelkedő ütésállóság - cseppmentesen záródó kupak - mosogatógépben mosható - mikrohullámú sütőbe nem tehető - Mérete: 65x200mm - NEM tartalmaz BPA-t", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-of-budapest-vilagoskek-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61035", "title": "Triceratopsz dinoszaurusz figura fény effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-elemes-triceratops-fennyel-es-hanggal-3326.webp", "desc": "Ez a különleges Triceratopsz dínó figura teljes egészében részletgazdagon lett kidolgozva amelynek köszönhetően a megszólalásig hasonlít az eredeti példányra amely már több, mint 65 millió éve kihalt. A dínó szarvai világítanak, így a sötétben különleges játékban lehet része gyermekednek. Végtagjai mozgathatók, így akár egy játék során is felhasználható és kizárólag gyermeked fantáziáján múlik, hogy hogyan használja fel a dinoszauruszt a játék közben. Építhet egy dínó parkot vagy eljátszhatja a dinók támadását a játékvárosa ellen és még sok más formában elhelyezheti a játékgyűjteményében.  Jellemzők:  - Triceratopsz dinoszaurusz figura - Mozgatható végtagokkal - Fény effektekkel - Anyaga: Műanyag", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftriceratopsz-dinoszaurusz-figura-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61036", "title": "Sztegoszaurusz zöld színű dinoszaurusz figura fény effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-elemes-stegosaurus-zold-fennyel-es-hanggal-3344.webp", "desc": "A Sztegoszaurusz dinoszaurusz a növényevő dínók közé tartozik és már több, mint 65 millió éve kihalt, hatalmas testének tömege elérte akár a 7 tonnát is. A különleges dínóval gyermeked ezúttal egy részletgazdagon kidolgozott játékfigura formájában találkozhat, amelynek a gerince mentén található tüskék világítanak, így sötétben igazán különleges látványt kelt. A dínó végtagjai mozgathatók, így akár egy játék során is felhasználható és kizárólag gyermeked fantáziáján múlik, hogy hogyan használja fel a dinoszauruszt a játék közben. Építhet egy dínó parkot vagy eljátszhatja a dinók támadását a játékvárosa ellen és még sok más formában elhelyezheti a játékgyűjteményében.  Jellemzők:  - Sztegoszaurusz dinoszaurusz figura - Mozgatható végtagokkal - Fény effektekkel - Anyaga: Műanyag", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsztegoszaurusz-zold-szinu-dinoszaurusz-figura-feny-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61443", "title": "Ars Una: Morning Star hengeres kék tolltartó 20x7x6,5cm", "img": "https://www.jatekshop.eu/upload_files/products/92998933-arsuna-morning-star-keskeny-hengeres-tolltarto.webp", "desc": "A tolltartó az egyik legfontosabb felszerelés közé tartozik, ugyanis nagy segítségére vannak a diákoknak. Ezekben tárolhatják az írószereket, melyeket az iskolai órákon, majd otthon a tanulás során használhatnak. Most kislányod számára egy világoskék, lovas tolltartót szerezhetsz be, mely keskeny hengeres kialakítást kapott, így több írószer is elfér benne. Cipzáras zsebét könnyen lehet használni, kínálatunkban pedig más iskolaszert is találhatsz, így egész szettel kezdhet neki gyermeked az iskolai tanévnek.  Jellemzők: - Morning Star tolltartó - keskeny hengeres kialakítás - cipzáras zseb  - kiváló minőség - mérete: 20x7x6,5cm", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-morning-star-hengeres-kek-tolltarto-20x7x6-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61662", "title": "Adapteres darts tábla kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/adapteres-darts-tabla-kiegeszitokkal.webp", "desc": "A darts egy remek játék és sport is egyben, ami kiválóan fejleszti az ember ügyességét és szem-kéz koordinációját. A játék legismertebb változatában 501- pontról kell eljutni nullára, úgy hogy az ember a tábla legértékesebb mezőit próbálja eltalálni. Ez a tábla 35 különféle játékvariáns kipróbálást teszi lehetővé, és akár nyolc játékos eredményeit képes kezelni, így a gyerekek és a felnőttek is kipróbálhatják magukat, és megismerkedhetnek a játék alapvető szabályaival.  Jellemzők: - Elemes darts tábla - 1-8 játékos számára - 35 különféle játék - 4 soros dupla/tripla mező - 6 dart és 20 hegy - Kikapcsolható hang hatások - Hálózati adapter", "price": 23490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fadapteres-darts-tabla-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61965", "title": "Kagyló alkú smink készlet tükörrel", "img": "https://www.jatekshop.eu/upload_files/products/kagylo-alaku-smink-keszlet.webp", "desc": "Minden lány táskájában fix helye van egy sminkkészletnek, és ez alól a hat éves kislányok sem kivételek! Szerencsére egy nagyon vagány kis kagyló alakú készlettel örvendeztethetjük meg őket, így a készlet nem csak praktikus, hanem mutatós is. A kagyló egyes részeit el lehet fordítani, és máris előkerülnek a sminkeléshez szükséges dolgok, a tetejében pedig egy tükör is helyet kapott. Természetesen a kozmetikumok menetesek mindenféle káros és allergén anyagtól, hogy a gyerekek a legnagyobb biztonságban játszhassanak velük, és vízzel egyszerűen lemoshatók.  Jellemzők: - Smink készlet - Szétnyitható - Élénk színekkel - Tükörrel", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkagylo-alku-smink-keszlet-tukorrel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62197", "title": "Vogue Girl szépségszett szemüveggel", "img": "https://www.jatekshop.eu/upload_files/products/vogue-girl-szepsegszett-szemuveggel.webp", "desc": "Igazi szerepjáték vár a kislányokra ezzel a szuper fodrász szettel, melyben nem csak ollót vagy éppen fésűt találnak a gyerekek, hanem egy gyönyörű cipőt is! A rózsaszín és lila eszközök a kislányok számára remek játékélményt garantálnak, melyet akár barátaikkal is megoszthatnak, így közösen még érdekesebb lesz a szerepjáték. A fodrász kellékekkel akár a saját szépségszalonjukat is megnyithatják a gyerekek a szobájukban, majd a frizura elkészülte után felvehetik a cipellőket és a szemüveget is!  Jellemzők: - Vogue Girl szépségszett - Összesen 11db kiegészítővel - Anyaga: műanyag - Mérete: 40x30x6cm", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvogue-girl-szepsegszett-szemuveggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62150", "title": "Hercegnő kastéllyal játékszett", "img": "https://www.jatekshop.eu/upload_files/products/hercegno-kastellyal.webp", "desc": "Szinte minden kislány játékgyűjteményében megtalálható egy vagy több hercegnő baba, aki a csodás báli ruhájával valóban egy mesevilágba repíti el a kislányokat. Ebben a csomagban egy nagyjából harminc centis igen csinos hercegnő baba található, amellyel szinte minden mese története feleleveníthető. A csomag tartalmaz egy cuki mesés házikót, ami a rózsaszín falaival és fehér ablakával szintén egy meseszerű hangulatot csempész a játékba. A baba végtagjai mozgathatók, ami még nagyobb élményt kínál a gyerekeknek.  Jellemzők: - Hercegnő baba - Mozgatható végtagokkal - Mérete kb 30 cm - Rózsaszín kastéllyal", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegno-kastellyal-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62905", "title": "Városi hátrahúzós teherautók háromféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/varosi-teherautok-haromfele-valtozatban.webp", "desc": "Egy város üzemeltetéséhez bizony különféle teherautókra is szükség van, hiszen ezekkel lehet megoldani az olyan hétköznapi problémákat, mint a szemét szállítás, legyen szó kommunális hulladékról vagy építési törmelékről. Válassz egyet a konténeres, a kukás és a tartályos teherautó közül, és biztos lehetsz benne, hogy a gyerekek imádni fogják. A több mint tizenöt centiméteres kisautók rendkívül részletgazdag kidolgozást kaptak, amihez a jellegzetes rendőri festés is dukál, ráadásul a hátrahúzós meghajtás még izgalmasabbá teszi a játékot a gyerekek számára. Az ár egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Városi teherautók - Részletgazdag kidolgozás - Háromféle változatban - Hátrahúzós meghajtás - Mérete kb 17-18 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarosi-hatrahuzos-teherautok-haromfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64107", "title": "Magic Truck: Tűzoltókamion fluoreszkáló lámpákkal 81cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/magic-truck-tuzoltokamion-81cm.webp", "desc": "Ez a nyolcvan centis tűzoltókamion egészen biztos, hogy minden kisgyerek egyik kedvenc járgánya lesz, különösen, hogy a tűzoltók izgalmas kalandokban vehetnek részt. A kamion vontatmánya természetesen leakasztható, a létrás rész kitolható, sőt még vízzel feltöltve valóban működő fecskendővel rendelkezik. A kocsi lámpái fluoreszkáló festékkel lettek felfestve, így a sötétben fényesen világítanak. A Wader műanyag játékai kiváló minőségű és erős műanyagból készültek, aminek köszönhetően a strapabíró játékok hosszú időn keresztül képesek kiszolgálni a gyerekek igényeit és nagyszerű játékélményt biztosítanak számukra.  Jellemzők: - Tűzoltókamion - Fluoreszkáló lámpákkal - Kitolható és mozgatható létrával - Vizet spriccelő fecskendővel - Masszív, erős műanyag - Mérete kb 81 cm", "price": 12890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-truck-tuzoltokamion-fluoreszkalo-lampakkal-81cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64676", "title": "Dumbó dallamok zenélő elefánt", "img": "https://www.jatekshop.eu/upload_files/products/dumbo-dallamok-zenelo-elefant.webp", "desc": "Ez az okos és színes, kerekeken guruló elefánt a örömteli  és boldog dallamokat játszik gurulás közben. A színes hangszerekkel és a mókás megjelenésével a Dumbó dallamok zenélő elefánt egészen biztos, hogy pillanatok alatt felkelti a kisgyerekek érdeklődését, és hosszú időre le is foglalja őket. Az elefántnak van egy rakat extra trükk a tarsolyában, például hét különféle hangszerre lehet szedni, többek között a trombitát formáló ormányára vagy a csörgő szerű füleire.  Jellemzők: - Zenélő játék elefánt - Dallamokkal - Színes hangszerekkel - Méretei 22 x 17 x 30 cm", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdumbo-dallamok-zenelo-elefant.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64679", "title": "Pancsoló polipok fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/pancsolo-polipok-furdojatek.webp", "desc": "A gyerekek imádják a forgó játékokat és a kifröccsenő vizet. Ennek a fürdőjátéknak minden megtalálható, ami jellemző a pancsolás közben használható játékokra. A színes kék óceánt idéző talapzat hátulján tapadókorongok találhatók, amely lehetővé teszi, hogy biztonságosan rögzítsük a kád belsejében, vagy a falicsempe felületén. A mókás és színes fürdőjáték elősegíti a gyerekek alapvető motoros készségeinek fejlesztését és a kéz-szem koordinációt. A játék elemek nélkül használható.  Jellemzők: - Pancsoló polipok - Öntapadós fürdőjáték - Méretei 14 x 10 x 5 cm", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpancsolo-polipok-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J64996", "title": "Mosodai kellékek kosárban - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/mosodai-kellekek-kosarban.webp", "desc": "Ezzel a készlettel a gyerekek eljátszhatják az olyan hétköznapi dolgokat, mint például a szennyes ruhák kimosása. A kicsik amúgy is szeretik játékban leutánozni azokat a dolgokat, amiket a szüleiktől látnak. A csomagban egy szennyeskosár található, amibe össze lehet gyűjteni a játék babák ruháit, de a készlet része két flakon mosószer és egy mosópor is. A tisztára mosott ruhákat pedig a vasaló és deszka használatával lehet megszabadítani a gyűrődésektől.  Jellemzők: - Szennyes kosár - Mosószerekkel - Vasalóval és deszkával", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmosodai-kellekek-kosarban-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J65259", "title": "Mentsük meg a kiskutyám! mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/mentsuk-meg-a-kiskutyam-mesekonyv.webp", "desc": "Ez a mese Liliről szól, aki egy nagycsoportos óvodás, és mindennap ugyanazon az úton megy az óvodába. Mindennap kétszer kerüli meg a nagy gesztenyefa melletti gödröt. És mindennap elsétál egy zöld kerítéses ház előtt, ahol egyszer csak feltűnik egy kiskutya. Lili egykettőre összebarátkozik a kutyussal, el is nevezi Pitypangnak. Nap mint nap meglátogatja, megosztja vele az uzsonnáját, labdázik vele. Azonban egy nap a kis Pitypang eltűnik, de Lili nem adja fel, és megkeresi a kiskutyát! Pásztohy Panka lírai meséje barátságról, állatszeretetről, örökbe­fogadásról első saját mesekönyvében. Mese olvasás és hallhatás nagyon jótékony a gyerekek számára, hiszen fejleszti a szövegértésüket, és a fantáziájukat.  Jellemzők: - Mesekönyv - Kemény borító - 40 oldal - Mérete 16x20cm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmentsuk-meg-a-kiskutyam-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66035", "title": "Fekete átlátszó kulacs 450ml", "img": "https://www.jatekshop.eu/upload_files/products/94749519-arsuna-kulacs-fekete-450ml.webp", "desc": "Az iskolakezdéskor rengeteg mindent kell beszerezni, ami nehéz feladat lehet, hiszen a praktikusság és kényelem mellett a kinézet is számít. A kulacsra nem lesz több gondod, hiszen egy minden színhez tökéletesen passzoló fekete-átlátszó kulacsot hoztunk el, melynek 450 ml-es űrtartalma akár edzésekre is elég lehet. A kulacs száját egyszerűen ki lehet nyitni, így az újratöltés sem okoz majd gondot. A kulacs e-mellett nem tartalmaz BPA-t, alapanyaga viszont nagyon tartós és strapabíró, így sokáig lehet majd használatban.  Jellemzők: - Fekete kulacs - 450 ml-es - kiemelkedő ütésállóság - Nem tartalmaz BPA-t - -20 és +100 C° között hőálló - mosogatógépbe és mikrohullámú sütőbe nem helyezhető - Food Safe minősítéssel", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-atlatszo-kulacs-450ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}]}