{"items": [{"id": "K00903", "title": "Kvízmérték társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/blaryrs-kvizmertek-tarsasjatek.webp", "desc": "A Kvízmérték társasjáték egy igazán különleges kvízjáték, amely nemcsak a tudást, hanem a csapatok kockázatvállalási hajlandóságát is próbára teszi. Vajon mennyire ismeritek a különböző témaköröket? Elég bátornak érzitek magatokat ahhoz, hogy a legnehezebb kérdéseket válasszátok, és ezzel zsebeljétek be a legtöbb pontot? Vagy inkább biztosra mentek? Ebben a játékban ti döntitek el, mennyire vagytok magabiztosak egy adott témában – a 10-es skála tetején a legnehezebb kérdések várnak!  A játék lényege, hogy csapatokban versenyeztek, és a különböző kategóriákban (mint például film, zene, sport, tudomány, természet, történelem és felnőttélet) kérdésekre válaszoltok. Minden körben a csapatok eldönthetik, hogy mennyire érzik magukat biztosnak a témában, és ennek megfelelően választják ki, milyen nehézségű kérdést vállalnak. Minél nehezebb a kérdés, annál több mezőt lehet előre lépni a játéktáblán.  A Kvízmérték nem csupán egy egyszerű kvízjáték – itt a taktika és a csapatszellem is fontos szerepet játszik. A különböző kihíváskártyák váratlan feladatokat hozhatnak a játékba, amelyeket csak a legjobban összeszokott csapatok tudnak sikeresen teljesíteni. Ha pedig elérkeztek a célegyeneshez, már csak egy utolsó kérdés választ el titeket a győzelemtől – de vajon ki meri vállalni a legnehezebb feladványt, hogy megszerezze a végső diadalt?  A játék menete egyszerű: minden fordulóban egy kártyát húztok, és megbeszélitek a csapatban, hogy mennyire bíztok az adott témában. A kérdések nehézsége egytől tízes skálán változik, és a választott nehézség alapján dől el, hány mezőt léphettek előre a helyes válasz után. Az a csapat nyer, aki először éri el a célt, de addig sok izgalmas fordulat vár rátok!  A játék tartalmaz több mint 2500 kérdést, így garantáltan sokszor elővehetitek anélkül, hogy unalmassá válna. A különféle témakörök és kihívások minden játékalkalommal új izgalmakat hoznak, és garantáltan próbára teszik még a legnagyobb tudású játékosokat is.  Jellemzők:  - Több mint 2500 kérdés négy kategóriában - 1-10-es nehézségi skála, a csapatok saját döntése alapján - Különleges kihíváskártyák, amelyek extra csavarokat hoznak a játékba - Taktikai döntések a siker érdekében - 2-8 játékos számára, 14 éves kortól - magyar nyelvű társasjáték  A TERMÉK NYELVE: MAGYAR", "price": 12999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkvizmertek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08842", "title": "Tudod a választ? - Állatok", "img": "https://www.jatekshop.eu/upload_files/products/allatok-tudod-a-valaszt-835615.jpg", "desc": "A gyerekek kíváncsisága határtalan, főleg, ha az állatvilág felfedezéséről van szó! A Tudod a választ? – Állatok kártyacsomag tökéletes választás minden kis tudásra éhes felfedezőnek, aki szeretne elmerülni a természet lenyűgöző világában. Ez a bájos, medve alakú csomag több mint egyszerű játék – valódi kaland az állatok birodalmában, miközben játékosan bővíti a gyerekek tudását és fejleszti gondolkodásukat.  A kártyákon színes kérdések és feladatok várják a gyerekeket: villámkérdések, igaz-hamis állítások és háromválaszos kvízkérdések segítenek abban, hogy játékos formában tanuljanak az állatok nevéről, élőhelyeiről, szokásaikról és különleges tulajdonságaikról. Vajon tudják-e, melyik állat milyen szigeten él? Meg tudják különböztetni a valóságot a tévhitektől? Vagy felismerik, melyik állítás nem igaz egy adott állatra?  A lapok hátoldalán minden válasz megtalálható, sőt, érdekes kiegészítő információkkal is gazdagodhatnak a kis olvasók. Ez nemcsak egyéni vagy csendes játékra ideális, hanem barátokkal vagy családdal közösen is kiváló szórakozás. Kiválóan alkalmas otthoni tanuláshoz, utazáshoz vagy akár egy családi kvízjátékhoz is.  Ez a kártyacsomag nemcsak szórakoztató, de fejlesztő hatású is: támogatja az emlékezet, a figyelem és a logikus gondolkodás fejlődését, miközben új ismeretekkel gazdagítja a gyermekeket.  Jellemzők: - Többféle kérdéstípus: Tudod-e?, Igaz vagy hamis?, Háromból egy - Minden kártyán válasz és érdekes tudnivaló a hátoldalon - Fejleszti a tudást, logikát és megfigyelőképességet - Ideális egyéni és csoportos játékhoz is - Állatformájú, vidám megjelenés 6 éves kortól", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftudod-a-valaszt-allatok.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Kvíz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08932", "title": "Transformers: Earthspark 1 lépésben átalakítható Megatron figura – Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/tra-earthpark-megatron-k08932-2.jpg", "desc": "Lépj akcióba a Transformers világának egyik legikonikusabb karakterével – Megatronnal, aki most teljesen új formában érkezik a Transformers: EarthSpark animációs sorozat alapján! Ez a 10 cm-es figura egy szempillantás alatt képes átalakulni repülőgépből robottá – csak egy enyhe ütés kell, és máris kész az akcióra. A figura visszaváltoztatása is gyerekjáték: egy lépésben visszahajtható repülő módba, így újra és újra átélhető a Transformers-élmény.  Ez a figura kifejezetten azoknak a gyerekeknek készült, akik imádják a dinamikus játékot, a gyors mozdulatokat és a fidget-szerű, ismételhető átalakulásokat. A karakter dizájnja hűen követi a sorozatban látott megjelenést, így akár gyűjtésre, akár történetmesélésre is ideális választás.  A játék nem csak a kreatív szerepjátékra ösztönöz, hanem segít a finommotorika fejlesztésében is, miközben a gyerekek felfedezik a jó és a rossz közötti határokat Megatron újraértelmezett szerepén keresztül.  Jellemzők:  Egy lépéses átalakulás: repülőből robottá, majd vissza 10 cm magas figura robot módban Strapabíró kialakítás, amely bírja az ismételt átalakítást Hű megjelenés a Transformers: EarthSpark sorozat alapján 6 éves kortól ajánlott fiúknak és lányoknak egyaránt", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-earthspark-1-lepesben-atalakithato-megatron-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09435", "title": "Fánk alakú csörgő - Clementoni baby", "img": "https://www.jatekshop.eu/upload_files/products/clementonib-fank-alaku-csorgo-k09435-3.jpg", "desc": "Ez az aranyos, fánk formájú csörgő egy szuper választás, ha szeretnéd játékosan támogatni kisbabád érzékszervi fejlődését már 3 hónapos kortól. A Clementoni Baby fánk alakú csörgő nemcsak vidám, élénk színeivel kelti fel a babák figyelmét, hanem formájával, textúráival és a benne található színes golyócskákkal is stimulálja a tapintást, látást és hallást. A játék alsó részében található golyók minden mozdításra csilingelő hangot adnak, így ösztönzik a baba mozgását és a hang-forrás közötti kapcsolat felismerését.  A csörgő könnyen megfogható a középen található nyílásnak köszönhetően, ami kifejezetten a kis kezekhez lett tervezve. A tetején lévő praktikus sárga rögzítőgyűrű segítségével a játék egyszerűen felakasztható babakocsira, hordozóra vagy akár kiságyra is – így a fánk mindig a baba közelében lehet, akár úton, akár otthon vagytok. A kialakítása strapabíró és biztonságos, hiszen nem tartalmaz apró, leváló alkatrészeket, a lekerekített formák pedig garantálják, hogy nem sérti meg a baba érzékeny bőrét.  Ez a játék ideális társ a korai fejlődési szakaszokban: segíti a hallás, látás, tapintás és a finommotorika fejlődését. Ráadásul a kedves állatfigura arc, ami a fánk tetején mosolyog, még szerethetőbbé teszi ezt a kis kézbe való játékot.  Jellemzők:  Élénk színek és kontrasztos formák a látás fejlesztésére Csörgő hanghatás a hallás ösztönzésére Textúrált felület a tapintásérzékelés támogatásához Kényelmes fogás a kicsik kezéhez igazítva Felakasztható a praktikus rögzítőgyűrű segítségével", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffank-alaku-csorgo-clementoni-baby.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09466", "title": "ABC Panda Csörgőlabda fogantyúval és rágókával - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/abc-macis-csorgo-tobbfele-104010143.jpg", "desc": "Az ABC Panda Csörgőlabda egy szuper aranyos, színes és fejlesztő hatású első játék a legkisebbeknek! Már 3 hónapos kortól használható, és minden fontos elemet tartalmaz, amire egy kisbaba játék közben vágyhat: vidám színek, könnyen megfogható forma, csörgő hang és rágókázható részek – mindezt egy cuki panda fej formájába csomagolva.  Ez a babajáték könnyű, lyukacsos kialakításának köszönhetően a pici kezek számára is könnyen megfogható, emelhető és gurítható. A puha, hajlékony fogantyúkat különböző formájú, színes rágókarikák díszítik, amelyek nemcsak lekötik a baba figyelmét, hanem meg is nyugtathatják a fájó ínyeket a fogzás időszakában. A beépített csörgő finom hangja serkenti a hallást, és ösztönzi a babát a játékra, mozgásra.  A panda kedves arca mosolyt csal a babád arcára, miközben a játék ösztönzi a mozgásos készségek fejlődését: mászásra, nyúlásra, megfogásra csábít. A színek kontrasztja és a különböző textúrák elősegítik a látás és tapintás fejlődését is.  Tökéletes választás babakocsiba, játszószőnyegre, utazáshoz vagy akár ajándékba. Az ABC Panda Csörgőlabda egy játék, amit újra és újra elő fog venni a kicsi – nem véletlenül az egyik „Baby’s Bests”.  Jellemzők: - Könnyen megfogható, lyukacsos kialakítás - Beépített csörgő hang a hallás fejlesztéséhez - Színes, rágókaként is használható fogantyúk - Panda fejjel ellátott vidám, barátságos megjelenés - Már 3 hónapos kortól ajánlott, BPA-mentes műanyagból", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-panda-csorgolabda-fogantyuval-es-ragokaval-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09508", "title": "Gondos bocsok: Móka Maci 35cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/funshine-maci-35cm-simba-2.jpg", "desc": "A Móka Maci a Gondos Bocsok egyik legvidámabb tagja, aki szó szerint beragyogja a napot! Ez a 35 cm-es sárga színű, pihe-puha plüssmaci egy cseppnyi napsütést hoz a gyerekszobába, és minden öleléssel jókedvet varázsol. A pocakján található ikonikus napszemüveges napocska nemcsak stílusos, hanem a maci játékos, bohókás személyiségét is tükrözi. Mindig mosolyog, kacsint és nevet – pont, mint a gyerekek, amikor jól érzik magukat!  Ez a maci nem csak játék, hanem igazi lelki társ is lehet a gyereked számára. Kiváló alvótárs az esti mesékhez, vagy napközbeni játszótárs, akivel garantált a jókedv. A Móka Maci nemcsak a vidámságot testesíti meg, hanem segíti a gyerekeket abban, hogy pozitívan szemléljék a világot, és bátran kifejezzék az érzelmeiket. A maci szívecskés tappancsai és vidám arckifejezése barátságos megjelenést kölcsönöznek neki, amit a gyerekek azonnal megszeretnek.  A Simba Toys kiváló minőségű plüssfigurája gondosan megtervezett részleteivel és puha anyagával még a legkisebb kezek számára is tökéletes választás. Ha olyan játékot keresel, ami nemcsak szórakoztat, hanem mosolyt is csal a mindennapokba, akkor a Móka Maci biztos befutó!  Jellemzők:  35 cm-es, ölelhető méret  Vidám, napsárga színű design  Pocakján napszemüveges napocska hímzés  Szívecskés tappancsok  3 éves kortól ajánlott, minőségi plüss anyagból", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgondos-bocsok-moka-maci-35cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss macik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09579", "title": "Mancs Őrjárat plüss, 25 cm, álló - Marshall", "img": "https://www.jatekshop.eu/upload_files/products/marshall-plush-25cm-mancs.jpg", "desc": "A Mancs Őrjárat vidám és bátor tűzoltó kutyusa, Marshall most pihe-puha plüss formában is elérhető! Ez a 25 cm magas, álló testtartású plüssfigura minden rajongó gyűjteményének kihagyhatatlan darabja. Marshall, a dalmata kölyök mindig készen áll, hogy megmentse a napot, és tűzoltóként segítse barátait – most pedig a gyerekek hűséges társa lehet a mindennapokban.  A plüss részletgazdag kidolgozással készült: Marshall a jellegzetes piros tűzoltósapkáját viseli, mellkasán pedig ott díszeleg a Mancs Őrjárat ikonikus láng szimbóluma. Ruháját szívecskés minta dobja fel, amely még barátságosabbá és szerethetőbbé teszi. Nagy, kék szemei és kedves mosolya igazi jókedvet sugároznak, így garantáltan minden kisgyermek arcára mosolyt csal.  A puha anyagból készült plüss biztonságos és kényelmes, így a gyerekek bátran magukhoz ölelhetik, akár játék közben, akár pihenéskor. Kompakt mérete miatt könnyen hordozható, így ideális társ lehet otthon, utazások során vagy akár az óvodába is.  Ez a Marshall plüssfigura tökéletes ajándék lehet minden Mancs Őrjárat-rajongónak születésnapra, karácsonyra vagy bármilyen különleges alkalomra. A gyerekek nemcsak a kedvenc meséjük jeleneteit játszhatják el vele, hanem új kalandokat is kitalálhatnak, amelyekben Marshall mindig a hős szerepét tölti be.  Jellemzők:  Mancs Őrjárat plüssfigura – Marshall  Méret: 25 cm  Álló testtartás  Pihe-puha, részletgazdag kidolgozás  Piros tűzoltósapkával és szívecskés ruhával  Ajánlott életkor: 0 éves kortól", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-pluss-25-cm-allo-marshall.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09537", "title": "Canenco: FruitySquad illatos vastag filctollak, 8db", "img": "https://www.jatekshop.eu/upload_files/products/fruitysquad-illatos-vastag-filctollak-8-db.jpg", "desc": "Tedd még színesebbé és illatosabbá a rajzolást! A Canenco FruitySquad illatos vastag filctoll szettje nemcsak a kreatív rajzoláshoz nyújt szuper eszközöket, de minden egyes toll egy-egy finom gyümölcsillatot is rejt, amitől garantáltan élvezetesebb lesz az alkotás. A 8 darabos készlet minden filctollat egy-egy vidám, aranyos gyümölcskarakterrel díszített, így a kicsik nemcsak rajzolhatnak, hanem közben játszhatnak is a FruitySquad csapatával.  A tollak vastag, könnyen fogható kialakításúak, ezért már 3 éves kortól bátran használhatják a gyerekek. A hegyük erős, strapabíró, és tökéletesen alkalmas nagyobb felületek színezésére is. Az illatok kellemesek, nem tolakodóak, de elég intenzívek ahhoz, hogy a gyerekek újra és újra elővegyék őket egy kis szimatolós-rajzolós mókához.  Ez a készlet nemcsak otthoni rajzoláshoz ideális, hanem ovis vagy iskolai használatra is tökéletes – vidám csomagolása pedig már önmagában mosolyt csal a gyerekek arcára. Remek ajándék lehet születésnapra, zsúrra vagy akár ajándékcsomagba is, ha valami különlegeset keresel, aminek biztosan örülnek.  Jellemzők:  8 darab vastag filctoll gyümölcsös illattal  Vidám, gyümölcsfigurás dizájn  Vastag, gyerekbarát kialakítás, könnyű fogás  Intenzív, élénk színek és tartós hegy  3 éves kortól ajánlott, kreatív játékra és színezéshez", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-fruitysquad-illatos-vastag-filctollak-8db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09622", "title": "PlayBox: Színes kristály hatású fűzhető gyöngyök 650db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/metal-szinu-fuzheto-gyongyok-k09622.jpg", "desc": "Tedd ragyogóvá gyermeked alkotásait ezzel a csillogó, kristályhatású gyöngykészlettel! A PlayBox 650 darabos fűzhető gyöngyszettje valódi színkavalkádot kínál a kreatív kezeknek, és különleges fényvisszaverő felületének köszönhetően minden elkészült ékszer vagy dísz igazán látványos lesz. Ideális választás, ha színes karkötőket, nyakláncokat, kulcstartókat vagy egyedi dekorációkat szeretnétek készíteni otthon, barátokkal vagy egy iskolai kézműves foglalkozáson.  A gyöngyök gömbölyű formája és sima felülete kényelmes fűzést tesz lehetővé már kisebb gyerekek számára is. A készlethez fűzőzsinór is tartozik, így nincs más dolgotok, mint elindítani a fantáziát, és megalkotni a saját, csillogó kis remekműveket. A kristályhatás különösen szép fényt ad a gyöngyöknek, így az alkotások nemcsak játékra, hanem akár ajándéknak is kiválóan alkalmasak.  A praktikus, visszazárható műanyag tubus megkönnyíti a tárolást és a szállítást, így ez a készlet bármikor elővehető, ha egy kis kreatív feltöltődésre van szükség. A gyöngyfűzés nemcsak szórakoztató, hanem fejleszti a finommotorikát, a szem-kéz koordinációt és a térbeli gondolkodást is – szórakozás és tanulás egyszerre!  Jellemzők:  650 darab színes, kristály hatású fűzhető gyöngy Gömbölyű forma, fényes felület Tartalmaz fűzőzsinórt Ideális ékszerkészítéshez és dekorációhoz Praktikus, zárható tárolótubusban szállítva", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-kristaly-hatasu-fuzheto-gyongyok-650db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09613", "title": "PlayBox: Sportos labdás fűzhető gyöngy szett 150db", "img": "https://www.jatekshop.eu/upload_files/products/fuzheto-gyongymix-150db-k09613.jpg", "desc": "Ha a gyermeked odavan a sportokért és a kreatív alkotásért is, ez a gyöngyszett igazi telitalálat lesz! A PlayBox sportos labdás fűzhető gyöngy szettje 150 darab, különféle labdamintás gyöngyöt tartalmaz, amik között megtalálható a focilabda, kosárlabda, teniszlabda, amerikai futball-labda és még sok más sportmotívum. Ezek a színes, vidám gyöngyök nemcsak díszítésre alkalmasak, hanem remekül fejlesztik a gyerekek kreativitását, kézügyességét és színkombinációs készségét is.  A gyöngyök mérete és formája kifejezetten gyerekek számára lett kialakítva, így könnyen felfűzhetők, még kisebb kezekkel is. Tökéletes választás karkötők, nyakláncok vagy kulcstartók készítéséhez, akár barátoknak, családtagoknak vagy saját használatra. A szett tartalmaz fűzőzsinórt is, így az alkotás rögtön elkezdhető.  Ez a gyöngykészlet kiváló eszköz egy sportos tematikájú kreatív délutánhoz, óvodai vagy iskolai foglalkozásokhoz, vagy akár ajándéknak is, ha a gyereked szeret kézműveskedni és rajong a sportokért.  Jellemzők:  150 db színes, sportmintás gyöngy Kosárlabda, foci, tenisz, amerikai foci és más labdaminták Tartalmaz fűzőzsinórt is a könnyű kezdéshez Fejleszti a kreativitást és a finommotorikát Ideális ajándék sportkedvelő, alkotni szerető gyerekeknek", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sportos-labdas-fuzheto-gyongy-szett-150db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09614", "title": "PlayBox: Mesés formagyöngyök betűkkel fűzhető gyöngy szett 350db", "img": "https://www.jatekshop.eu/upload_files/products/fuzheto-pasztell-szinu-gyongyok-k09614.jpg", "desc": "Tedd még varázslatosabbá a kreatív alkotást ezzel a PlayBox 350 darabos formagyöngy készlettel, ami mesés mintákat és színes betűgyöngyöket is tartalmaz! A gyerekek pillanatok alatt elkészíthetik saját, névre szóló karkötőiket vagy nyakláncaikat, miközben olyan formákkal dolgoznak, mint pillangók, napocskák, virágok, nyuszik, szívek és cuki állatfigurák. A szett minden darabja lágy pasztellszínekben pompázik, így az elkészült ékszerek igazán bájosak és személyesek lesznek.  A készletben található gyöngyök mérete és lyukvastagsága kifejezetten gyerekkezekhez lett tervezve, így már kisebbek is könnyedén boldogulnak a fűzéssel. A gyöngyfűzés közben fejlődik a finommotorika, a türelem, a kreativitás és még a betűfelismerés is – különösen, ha neveket vagy kedves üzeneteket fűztök fel a betűgyöngyökből.  Ez a szett ideális választás barátnők közös alkotásához, ajándékok készítéséhez, de tökéletes elfoglaltság lehet egy nyugodt délutánra is. Ha a gyermeked szereti a szép színeket, az állatos vagy virágos motívumokat, ez a gyöngyszett biztosan elnyeri a tetszését.  Jellemzők:  350 darab színes, mintás műanyag gyöngy Betűgyöngyök a nevek és szavak kirakásához Pillangó, napocska, nyuszi, virág és más mesés formák Gyerekbarát méret, könnyű fűzhetőség Fejleszti a kézügyességet, betűfelismerést és kreativitást", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-meses-formagyongyok-betukkel-fuzheto-gyongy-szett-350db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24267", "title": "Cabrio autók autóskártya 2015 - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Cabrio-autoskartya-uj-Piatnik.webp", "desc": "Ez a kártya a cabrio autókat gyűjti össze egy pakliba. A nyitott tetejű autók kialakítása első sorban a sportautók gyártói körében nagyon népszerűek, így a lapokon a legpatinásabb sportautók képei és adatai fognak visszaköszönni. Az autóskártyákkal játszani roppant egyszerű, hiszen csak ki kell választani egy, az autóra jellemző értéket, és a játék során azok kerülnek összehasonlításra. Rajtatok áll, hogy melyik értéket veszitek éppen a játék alapjául, a végsebességet, vagy épp az autó erejét meghatározó lóerőket. Akinek a választott értéke nagyobb, az nyer, és viszi a kijátszott lapokat. Az nyer aki az összes lapot be tudja gyűjteni.  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcabrio-autok-autoskartya-2015-piatnik-42465.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Autóskártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36345", "title": "Bogyó és Babóca rajzol mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/bogyo-es-baboca-rajzol-mesekonyv-pagony.webp", "desc": "Egy verőfényes reggelen Bogyó, a csigafiú elindul elindul Babóca, a katicalány házához, hogy elhívja bábszínházba. Kettecskén útnak indulnak, hogy elcsalják a többieket is, hiszen a muslicák a klasszikus mesét, a Hófehérkét fogják eljátszani. Sajnos Döme, a krumplibogár bárányhimlős, így nem tud barátaival tartani a bábszínházba, azonban Bogyó, Babóca, és Pihe kitaláltak valamit, hogy ne búslakodjon otthon egyedül.  A termék jellemzői:  A könyv 48 oldalból áll A könyv méretei: 210x155 mm Kemény borítós kivitel Korcsoport: 2-5 éves korig ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-rajzol-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48159", "title": "LENA: Truxx traktor figurával 30cm", "img": "https://www.jatekshop.eu/upload_files/products/truxx-traktor-figuraval-34cm.webp", "desc": "Ez a szuper traktor nem csak a tanyavilágon teszi a dolgát, hanem az elejére szerelt homlokrakodó segítségével bárhol hasznos munkaerőnek számít. Pattan a figurával a vezetőfülkébe, és kezdődhet a munka. A leeresztett kanállal egy nagy adag kavicsot, homokot vagy földet tudsz felmarkolni, ami máris mehet a dömper platójára. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truxx traktor figurával - Lenyitható vezetőfülkébe ültethető figura - Homlokrakodóval - Élénk színek - Mérete: 30 cm - Anyaga: műanyag", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-traktor-figuraval-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56939", "title": "Az elvarázsolt torony társasjáték fémdobozos kiadás", "img": "https://www.jatekshop.eu/upload_files/products/az-elvarazsolt-torony-tarsasjatek-femdobozos.webp", "desc": "A játék célja, hogy a játékosok Robin lovagot csapatként irányítva szabadítsák ki a hercegnőt a toronyból. De nem árt vigyázni, hiszen Hollócsőr varázsló elvarázsolta a kulcslyukakat, így az öt kulcslukból csak egyhez jó a kulcs, azonban sietni is kell, hogy a varázsló előtt elérje Robin a hercegnőt. A játékban az egyik játékos a varázslóval van, és a hercegnő kiszabadításához szükséges kulcsot elrejti a játéktér 12 lehetséges rejtekhelyének egyikére. A többi játékos közösen tesz azért, hogy Robin figurája megtalálja a kulcsot, és az a játékos nyer, akinek ez elsőként sikerül. Nem az számít, ki találja meg a kulcsot elsőként, hanem az, hogy ki jön rá hamarabb, a torony melyik lakatját nyitja az öt közül. Ha a játékos jól választ, a hercegnőt ki lehet húzni a toronyból, és boldogan élnek, míg meg nem halnak. Ha azonban tévedett, a varázsló ismét elrejti a kulcsot, és mindenki visszakerül a kiindulási pontra.  Tartalma: - 1 játéktábla négy részből - 1 torony - 3 hercegnőkártya - 1 dobókocka - 1 Robin–Hollócsőr korong - 2 bábu - 16 rejteklapka (ebből öt hátoldalán szerepel kulcs) - 1 kulcs - játékszabály  Játékosok száma 2-4 fő Játékidő kb 10-15 perc", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faz-elvarazsolt-torony-tarsasjatek-femdobozos-kiadas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62825", "title": "Playgo: Dzsungel állatos golyópálya", "img": "https://www.jatekshop.eu/upload_files/products/dzsungel-alltalanos-golyopalya.webp", "desc": "Ez a műanyagból készült, dzsungeles golyópálya egészen biztos, hogy nagy sikert fog aratni a kisgyerekek körében. A színes labdagolyók spirálisan gurulnak le a pályáról. Megunhatatlan játék a kicsik körében, hiszen az állatos golyók roppant szórakoztatók a számukra. A játék segíti a szem-kéz koordináció fejlesztését, a csörgő labdák pedig hangos kacajra ingerlik a gyermeket! Ez a játék az egy éves korú gyerekek számára nyújt rendkívül izgalmas változatot.  Jellemzők: - Dzsungel állatos golyópálya - Élénk színekkel - Golyóállatokkal - Anyaga: műanyag", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-dzsungel-allatos-golyopalya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67430", "title": "Nyújtófa", "img": "https://www.jatekshop.eu/upload_files/products/510241-ko-nyujtofa.webp", "desc": "Egy különleges eszközt szerezhetsz be gyermeked számára, aminek biztosan örülni fog majd, hiszen rengeteget játszhat majd vele. Most ugyanis egy nyújtófa lehet gyermekedé, amivel ő maga készítheti el a süteményeket. A nyújtófa könnyen kezelhető, és egyszerűen lehet használni, így a legkisebbek számára sem okoz majd problémát annak használata. A nyújtófa segít a kreativitás fejlődésében, hiszen különböző szituációkat játszhat el általa, amihez további kiegészítőket is találsz kínálatunkban.  Jellemzők: - Nyújtófa - fa anyagból - kiváló minőség - könnyű használat", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnyujtofa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88371", "title": "Kicsimackó a Balatonon mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/kicsimacko-a-balatonon.webp", "desc": "Kicsimackó már alig várja a nyarat, hiszen mamamackóval és papamackóval a Balatonra mennek nyaralni! Igaz, ő még nem tud úszni, de hamar megtanul, segítenek neki új barátja, Béka és Vidra. A pancsolás mellett pedig jut idő lángosevésre, tűzön sütögetésre és persze hajókázásra is. Ha pedig esik az eső vagy kitör a vihar, akkor lehet rajzolgatni vagy kártyázni, esetleg pocsolyában kishajót úsztatni. Ráérősen, nyugodtan. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.   Jellemzők: - Mesekönyv - 48 oldal - Kemény kötés - Mérete 21 x 21 cm  A TERMÉK NYELVE: MAGYAR", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkicsimacko-a-balatonon-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95695", "title": "Bosszúállók 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/bosszuallok-3x48-puzzle-25315.webp", "desc": "Kösd össze az erőt és a stratégiát a Bosszúállók 3x48 darabos Supercolor puzzle-szettel a Clementonitól. Csatlakozz Vasemberhez, Hulkhoz és Thorhoz egy epikus kalandban, amely minden darab kirakásával egyre inkább felfedi a Marvel univerzumát. Ezek a puzzle-k ábrázolják kedvenc hőseidet akció közben, megidézve a híres képregények és filmek izgalmát.  Minden darab minőségi anyagból készült, így biztosítható, hogy az élmény nem csak szórakoztató, de tartós is legyen. Tökéletes ajándék a fiatal Bosszúálló rajongóknak, segít fejleszteni a problémamegoldó készségeket és a kéz-szem koordinációt, miközben órákon át tartó szórakozást nyújt.  Jellemzők: - Bosszúállók mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96883", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy alaplap 3db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vasalhato-gyongy-alaplapok-tobbfele-forma-3dbos-csomag-5997.webp", "desc": "Ismerkedj meg a PlayBox vasalható gyöngy alaplapjaival, melyek izgalmas formákban érkeznek a kreatív alkotáshoz! A csomagban három különböző alakú alaplap található, amelyekre a gyöngyöket sorakoztatva, varázslatos mintákat hozhatsz létre. Ezek az alaplapok kitűnőek arra, hogy fejleszd a gyerekek térbeli érzékelését, miközben színes kompozíciókat alkotnak.  A készletben található szív, csillag, és hatszög formájú alaplapok segítenek a gyerekeknek a formákkal és színekkel való játékos tanulásban. Ez nemcsak a kreativitás és a kézügyesség fejlesztését segíti elő, hanem olyan alkotásokat is lehetővé tesz, amelyeket büszkén mutogathatnak barátaiknak és családtagjaiknak. A vasalás során pedig a művek örök emlékké érlelődnek.  Jellemzők:  - 3 különböző formájú vasalható gyöngy alaplap - Segíti a formák és színek megértését - Fejleszti a finommotorikus készségeket és a kreatív gondolkodást - A gyöngyök egyszerűen vasalhatók az alaplapokra - Végtelen szórakozást és tanulási lehetőséget biztosít minden korosztálynak", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vasalhato-gyongy-alaplap-3db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}