{"items": [{"id": "J90894", "title": "Faber-Castell: Sparkel gyöngyház metál rózsaszín grafit ceruza", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-gyongyhaz-metal-rozsaszin-grafit-ceruza-b.jpg", "desc": "A Faber-Castell Sparkle kollekcióba tartozó grafitceruzák különlegessége, hogy a külső bevonatuk csillogó gyöngyházmetál színezéssel készül, mely igazán különlegessé teszi az írószereket. A Sparkle ceruza iskolába, otthonra vagy akár műtermekbe is remek választás. B-s hegykeménysége széles körben felhasználhatóvá teszi a ceruzát. A külső kialakítás kényelmes fogást biztosít hosszú munka esetén is és a strapabíró, könnyen faragható hegy hosszú, problémamentes használhatóságot garantál.   Jellemzők: - Faber-Castell Sparkle grafit ceruza - Csillogó gyöngyház dizájn", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-sparkel-gyongyhaz-metal-rozsaszin-grafit-ceruza-b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91342", "title": "Tubusos tempera készlet 12x10ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-tempera-szines-12x10ml-40012.webp", "desc": "A Carioca tubusos tempera készlet 12 különböző színű tubus temperát tartalmaz, minden tubus mérete pedig 10ml, amely elegendő mennyiség a művészeti alkotások elkészítéséhez. A tubusos tempera készlet élénk színei segítségével minden alkotás varázslatosabbá válhat. Az anyagok kiváló minőségűek, amelyek garantálják a tartósságot és a stabil színeket a papíron vagy más felületeken. A készletben található színek könnyen keverhetők egymással, így további színek, árnyalatok és tónusok hozhatók létre.  A Carioca tubusos temperakészlet egy egyszerű, de hasznos eszköz a tanulók, hobbi művészek és a profi művészek számára egyaránt. A készlet mérete és összetétele miatt könnyen tárolható és szállítható, így bármikor és bárhol használható. A Carioca egy hosszú évekre visszatekintő művészeti kellékek és eszközök gyártójaként készíti termékeit, amelyek minőségét alaposan tesztelik és ellenőrzik. A tubusos temperakészlet is a legmagasabb minőségi követelményeknek felel meg, így garantáltan elégedett leszel az eredménnyel.  Jellemzők:  - Tubusos tempera készlet - Különböző színek - 12x10ml - Ruhából kimosható - Káros anyag mentes", "price": 3390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftubusos-tempera-keszlet-12x10ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94372", "title": "Tick Tack Bumm Pocket társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/728198-piatnik-ticktack-bumm-pocket.webp", "desc": "Ha a barátaid vagy a családod odavan a Tick Tack Bumm társasjáték-ért, akkor a Tick Tack Bumm Pocket tökéletes választás lehet utazáshoz, nyaraláshoz vagy hosszabb várakozások idejére. A kis mérete miatt könnyen magaddal viheted bárhová, és bármikor játszhatsz vele.  Ez a népszerű partijáték most új formában érhető el, így a rajongók még élvezetesebben élhetik át. Az is fontos, hogy ne aggódj, bár a társas mérete kicsi, a móka és a nevetés ugyanolyan erős marad.  A feladat nem túl bonyolult, de ahhoz kreativitás, szókincs és gyorsaság kell, ezért ajánljuk a kipróbálását 12 éves kortól kezdve. A játék lényege, hogy megszabadulj a kezedben lévő lapoktól. Ehhez a játékosoknak egymást megelőzve kell kimondani egy megfelelő szót, amelynek szótagja megegyezik a játéktéren látható kártya szótagjával. A győztes az, aki először teszi meg ezt, és lerak egy lapot a saját paklijából. Viszont csak akkor, ha az adott lap színe vagy száma megegyezik azon kártyáéval, amelyre ráteszi.  Kiderül, ki lesz a legkreatívabb szóalkotó a játékban, és ki nyeri meg a partit, mielőtt lejár az idő? Fedezd fel te is, és hívd össze a családot vagy a barátokat egy fergeteges szókalandra.  A játék remekül fejleszti a reflexeket, a szókincset és a kreativitást, így ideális választás mindazoknak, akik szeretnének erősíteni kommunikációs készségeiken.  A csomagolás tartalmazza:  - 1 darab Tick Tack Bumm Pocket pakli  - 1 darab játékszabály   A csomagolás mérete körülbelül 10 x 13 x 2,5 cm. 3-8 játékos részére  A TERMÉK NYELVE: MAGYAR", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftick-tack-bumm-pocket-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94978", "title": "Barbie: 65. évfordulós karrier játékszett - Állatorvos baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrg42-mattel-barbie-65-karrier-tanyasi-allatos-szett.webp", "desc": "Barbie már 65 éve velünk van és ezt együtt ünnepelhetjük a 65. évfordulós karrier játékszettekkel. Az állatorvos baba autentikus, kantáros farmerban, rózsaszín csizmában és 10 tematikus kiegészítővel érkezik. A készletben egy interaktív mozgó fülű kisbárány, egy cumisüveg, vödör és egy fejőszék is található, így a gyerekek játszva átélhetik a gondoskodás és felelősség élményét. A baba nem áll meg magától. A színek és díszítések eltérhetnek.   A baba szuper ajándék lehet a rajongóknak és a gyerekeknek 3 éves kortól. A Barbie karrierbabák arra inspirálják a gyerekeket, hogy legyenek nagy álmaik, és hogy merjenek hinni ezekben, úgy, hogy sokszor eljátsszák és beleélik magukat jövőbeli hivatásukba.   A gyerekek szeretnek különböző hivatásokat kipróbálni és álmaikat játékban valóra váltani. Ez segíti őket a személyiségfejlődésben - mert valahányszor egy gyerek Barbie babával játszik, elképzeli azt, hogy mi minden lehetne.", "price": 13390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-65-evfordulos-karrier-jatekszett-allatorvos-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95375", "title": "LEGO® Animal Crossing™: Kapp’n hajókirándulása a szigeten (77048)", "img": "https://www.jatekshop.eu/upload_files/products/77048-lego-animal-c-kappn-hajokirandulasa.webp", "desc": "Inspiráld a 6 éves vagy annál nagyobb fiúkat és lányokat a testre szabható LEGO® Animal Crossing™ Kapp’n hajókirándulása a szigeten (77048) szettel! A gyerekek megépíthetik a videójáték-sorozatból ismert lakatlan szigetet, majd órákon át élvezhetik a sziget átépítését, hogy mindig izgalmas maradjon a játék.  A gyerekek fantáziája vitorlát bont, ahogy Kapp’n, a teknős, hajóján az Animal Crossing ihlette lakatlan sziget felé haladnak, hogy találkozzanak Marshallal a mókussal. Miközben felfedezik a funkciókkal teli szigetet, gyűjthetik a játék ikonikus bambuszát, Belleket áshatnak ki, a horgászbottal pedig kifoghatnak pár eladásra váró halat. A szórakoztató játék után a gyerekek kiélhetik kreativitásukat az alaplap átépítésében, hogy megváltoztassák az építőjáték elrendezését. Minden elem mozgatható, így garantált a határok nélküli, testre szabható szórakozás!  Add az Animal Crossing videójáték-sorozat minden vidám alkotó tevékenységét a gyerekek kezébe! Kiváló születésnapi ajándék, és a végtelen játéklehetőségek érdekében más LEGO Animal Crossing szettekkel is kombinálható.  Jellemzők: • Videójáték ihlette – A LEGO® Animal Crossing™ Kapp’n hajókirándulása a szigeten készlet egy, a videójátékból ismert helyszínre repíti a 6 éves vagy annál nagyobb fiúkat és lányokat, akik felfedezhetik a szigetet Marshal társaságában • Ismerős szereplők és játékfigurák – Tartalmaz egy megépíthető, testre szabható jelenetet, rengeteg ismerős funkciót és 2 imádott szereplőt: Marshall, a mókus, minifiguráját és Kapp’n, a teknős, minifiguráját • Foglalkozásokkal teli lakatlan sziget – mint a videójáték-sorozatban, a gyerekek Belleket áshatnak ki, kókuszt szedhetnek, bambuszt gyűjthetnek, hajózhatnak Kapp’n hajóján, horgászhatnak a pecabottal és elkaphatnak egy remeterákot • Megépíthető jelenetek, végtelen sok átépítési lehetőség – A gyerekek a legkreatívabb készségeikkel építik át a moduláris alaplapokat, és rendezik át a kiegészítőket, hogy teljesen új történeteket találhassanak ki az Animal Crossing™ szereplőinek • Születésnapi Animal Crossing™ ajándékötlet – Ez a LEGO® építőszett vidám ajándék lehet születésnapra vagy ünnepnapra olyan gyerekeknek, akik imádják ezt a videójáték-sorozatot és a fantáziadús játékot • Kreatív építőjátékok – A LEGO® Animal Crossing™ készletek a kreativitás szabadságát adják a gyerekek kezébe, miközben megépítik az ikonikus jeleneteket és olyan irányba viszik a történetet, amilyen irányba csak szeretnék • Építsd a szórakozást – Kombináld más LEGO® Animal Crossing™ készletekkel (külön kaphatók), hogy bővítsd a gyerekek kockákból épült csapatát a szigeten • Méretek – A 233 elemből álló szett normál elrendezésben 9 cm magas, 28 cm széles és 17 cm mély", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-animal-crossing-kappn-hajokirandulasa-a-szigeten-77048.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95540", "title": "Playmobil: Miraculous - Fashion Show Párizsban (71335)", "img": "https://www.jatekshop.eu/upload_files/products/fashion-show-parizsban-71335p.webp", "desc": "Ismerkedj meg a Playmobil Miraculous – Fashion Show Párizsban szettjével, ahol a divat és a kaland kéz a kézben jár! A 66 darabból álló készlet lehetővé teszi, hogy újrajátssz a Miraculous: Katicabogár és Fekete Macska kalandjait, vagy saját divatbemutatót rendezz. A csomag tartalmazza Marinette, Adrien és más figurát is, valamint egy igazi divatpódiumot tartozékokkal, hogy igazi párizsi divathangulatot teremthess. A kifutó fényszóróival, forgó állványaival, kameráival és divatos kiegészítőivel a Playmobil szettje tökéletesen megidézi a sorozat izgalmas jeleneteit. A készlet ösztönöz a szerepjátékra és segít fejleszteni a gyerekek finommotoros készségeit, miközben mesélnek, terveznek és játszanak.  Jellemzők: - 66 részes játékkészlet - Életszerű kiegészítőkkel - Fejleszti a kreativitást és a finommotorikát - Magas minőségű, tartós anyagokból készült Tartalma: - 3 Playmobil figura, sminkeszközökkel, kiegészítőkkel és különböző ruhadarabokkal", "price": 16390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-miraculous-fashion-show-parizsban-71335.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Miraculous - Katicabogár és Fekete Macska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95896", "title": "Thinkfun: Super Mario - Mariokart logikai játék", "img": "https://www.jatekshop.eu/upload_files/products/mariokart-logikai-jatek-09288.webp", "desc": "A Thinkfun Super Mario - Mariokart logikai játék a versenyek izgalmát és a logikai kihívások örömét hozza el Neked! Engedd szabadjára a belső stratégát ezzel a 40 kihívást tartalmazó játékkal, amelyek kezdő szinttől a szakértőkig terjednek. A játék célja, hogy a tippeket és a kihívásokat megoldva újrajátszd a Mario Kart versenyek legemlékezetesebb pillanatait. A játék kiváló agyserkentő tevékenység, ami egyedül vagy akár a család többi tagjával együtt is élvezhető. A szórakoztató, mégis kihívást jelentő feladatok, Mario és barátainak vidám világával egyesülve, garantálják a jókedvet és a hasznos időtöltést.  Jellemzők: - 40 különböző logikai kihívás - Különböző nehézségi szintek a fokozatos fejlődésért - A népszerű Mario Kart karaktereket felvonultató design - Fejleszti a problémamegoldó készségeket és a stratégiai gondolkodást  A TERMÉK NYELVE: MAGYAR", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthinkfun-super-mario-mariokart-logikai-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96735", "title": "Faber-Castell: Black edition metál színű színesceruza készlet 12db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-12.webp", "desc": "Csempéssz egy kis fényűzést a gyermeked rajzaiba a Faber-Castell Black Edition metál színű színes ceruzák segítségével! Ez a 12 darabos készlet elegáns fekete testtel és ragyogó metál árnyalatokkal várja, hogy életre keltsék a papíron megálmodott tündöklő világokat. A ceruzák különleges fémes pigmentjei kiváló fedést biztosítanak, így a rajzok különleges, csillogó hatást kapnak. Legyen szó egy fantáziadús űrutazásról vagy egy kincsesláda megrajzolásáról, ezek a ceruzák tökéletes választást jelentenek minden korosztály számára. Az élénk, de finom fényű színekkel a kicsik kreativitása szárnyalni fog, miközben a fekete test eleganciát sugároz. Egyedi festékeikkel nemcsak a színezés élménye lesz különleges, hanem az elkészült alkotások is kiemelkednek majd. Ragyogás a részletekben – válaszd a Faber-Castell Black Edition metál színű ceruzákat!  Jellemzők:  - Elegáns fekete ceruzatest - Rendkívüli metál fényű színek - Kiváló fedés és csillogás - Kreativitást serkentő árnyalatok - 12 különböző metál szín", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-metal-szinu-szinesceruza-keszlet-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96519", "title": "Móra: Cini-cini muzsika - Óvodások verseskönyve", "img": "https://www.jatekshop.eu/upload_files/products/mo4002-mora-cini-cini-muzsika-ovodasok-verseskonyve.webp", "desc": "A  Cini-cini muzsika  című könyv egy verseskönyv óvodásoknak, melyet T. Aszódi Éva szerkesztett. A könyvben közel négyszáz vers található, melyek között megtalálhatók a magyar klasszikus költészet legszebb darabjai, valamint a huszadik század gazdag termésének legjavából válogatott versek.  A kötetben olyan neves költők művei olvashatók, mint Weöres Sándor, Kormos István, Szabó Lőrinc, Zelk Zoltán, Nemes Nagy Ágnes, Lackfi János, valamint a magyar népköltészet ismert rigmusai is helyet kaptak a gyűjteményben.  Az illusztrációkat Bálint Endre készítette, ami tovább színesíti és gazdagítja a könyv élményét. A verseskönyv alkalmas arra, hogy a gyerekek játékos formában ismerkedjenek meg a költészettel, és fejlesszék nyelvi érzéküket és kreativitásukat.  A könyv megjelenése: 2019. november 5., és a Móra Könyvkiadó gondozásában jelent meg. A keménytáblás kötésű könyv strapabíró és tartós, így ideális választás az óvodás korosztály számára. Ajánlott korcsoportja 3 évestől kezdve, de természetesen bárki élvezheti a költészet varázsát a könyv lapjain.   A könyv magyar nyelvű.  Jellemzők: - Cini-Cini muzsika - 232 oldal - mérete: 16,5x23,7x1,6cm - verses gyűjtemény  A TERMÉK NYELVE: MAGYAR", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-cini-cini-muzsika-ovodasok-verseskonyve.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Versek mondókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97682", "title": "PlayBox: Járművek 500 db-os mega matricaszett", "img": "https://www.jatekshop.eu/upload_files/products/2471657-playbox-500dbos-jarmuvek-matrica-szett.webp", "desc": "Ez a járművek matrica szett egy igazán szórakoztató és sokoldalú kiegészítő a kézműves munkákhoz. A csomagban nyolc lap található, mindegyik lap 500 különböző motívumú matricát tartalmaz. Ezek a matricák mindenféle járművet ábrázolnak, legyen szó vicces járművekről, szörnyű szörnyekről vagy éppen aranyos állatokról.  Ezekkel a matricákkal könnyedén létrehozhat egy izgalmas sorozatot, amely tele van részletekkel, vagy akár szórakoztató meghívókat is készíthet. A matricák széles választéka lehetővé teszi, hogy szinte bármilyen projektbe belefogjon.  Minden lap mérete 218 x 318 mm, és a matricák szélessége és magassága 10-64 mm és 10-78 mm között változik. Ez a szett ideális választás mindazok számára, akik szeretnek kreatívan alkotni és játszani a különböző járművekkel kapcsolatos témákkal.  Jellemzők: - Mega matrica szett - Járművek szett - 500 db-os  - Szélesség: 10-64 mm - Magasság: 10-78 mm - Méretek, lap: 218 x 318 mm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-jarmuvek-500-db-os-mega-matricaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96983", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os piros színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5-mm-es-vasalhato-gyongy-1000db-os-piros.webp", "desc": "A piros gyöngyökkel csodaszép virágok és élénk hangulatú képek készíthetőek el. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A suínes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97045", "title": "PlayBox: Fa szívecskék több méretben 100db", "img": "https://www.jatekshop.eu/upload_files/products/fa-szivecskek-100db-2470108.webp", "desc": "Ismerd meg a fa szívecskék varázslatos világát, amelyek minden kézműves projekt szívét megdobogtatják! Ez a 100 darabos csomag különböző méretű szíveket tartalmaz, ideálisak dekorációk készítéséhez, ajándékok személyre szabásához vagy akár esküvői és ünnepi dekorációk részeként. A természetes fa anyag sima felületet biztosít, ami tökéletes alap a festéshez, lakkozáshoz vagy más kreatív díszítéshez.  A szívecskék méretei (30, 40, 50 mm) különböző projektekhez alkalmazhatók, legyen szó apró ajándék díszítésekről vagy nagyobb dekorációs elemekről. Felhasználhatod őket scrapbooking projektekben, képeslapok díszítésére vagy akár textil projektekhez is, mint például párna vagy táskadísz. Kiválóan alkalmasak arra, hogy egyedi, személyes hangulatot kölcsönözzenek bármilyen alkotásnak.  Jellemzők: - Méretek: 30, 40, 50 mm - Anyaga: Natúr fa - Csomagolás: 100 darab - Felhasználás: Dekoráció, kézműves projektek - Alkalmazás: Festhető és lakkozható felület", "price": 1449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fa-szivecskek-tobb-meretben-100db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97465", "title": "Spirit: X-Speed asztali könyöklő 60x40cm", "img": "https://www.jatekshop.eu/upload_files/products/408730-spirit-asztali-konyoklo-60x40xspeed.webp", "desc": "Tuningold ki íróasztalod stílusát és kényelmét az X-Speed autós asztali könyöklővel! Ez a PVC asztali kiegészítő nem csak egy egyszerű könyöklő, hanem egy stílusos kiegészítő, mely megdobhatja írófelületed kinézetét. A sportautós mintával díszített, lekerekített sarkokkal rendelkező könyöklő nem csak esztétikailag vonzó, hanem funkcionálisan is megállja a helyét.   A csúszásmentes és rugalmas anyagnak köszönhetően stabilan tartja magát az asztalon, miközben kényelmet biztosít számítógépezés vagy tanulás közben. Emellett cseppálló és könnyen kezelhető, így bármilyen helyzetben könnyen tisztán tartható.   A 60x40 cm-es mérete pedig elegendő helyet biztosít mind a munkához, mind pedig a kényelmes pihenéshez. Ne hagyd ki ezt az autóversenyzős stílusú, praktikus és kényelmes asztali könyöklőt az íróasztalodon!  Jellemzők: - X-Speed autós asztali könyöklő • PVC asztali könyöklő - sportautós minta - lekerekített sarkakkal - csúszásmentes, rugalmas, - cseppálló, könnyen kezelhető - méret: 60x40cm", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-x-speed-asztali-konyoklo-60x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97468", "title": "Spirit: Szörnyecskék asztali könyöklő 60x40cm", "img": "https://www.jatekshop.eu/upload_files/products/408733-asztali-konyoklo-szornyecskek.webp", "desc": "Dobj egy kis mókát az íróasztalodra a szörnyecskés asztali könyöklővel! Ez a PVC asztali kiegészítő tele van vidám színes szörnyecskékkel, egy zöld és egy kék szörny formájában.   A könyöklő lekerekített sarkokkal és cseppálló, könnyen kezelhető felülettel rendelkezik, így nemcsak esztétikailag vonzó, hanem funkcionálisan is megállja a helyét. A csúszásmentes és rugalmas anyagnak köszönhetően stabilan tartja magát az asztalon, miközben kényelmet biztosít számítógépezés vagy tanulás közben.   Emellett könnyen tisztán tartható, így bármilyen helyzetben könnyen kezelhető. A 60x40 cm-es mérete pedig elegendő helyet biztosít mind a munkához, mind pedig a kényelmes pihenéshez. Ne hagyd ki ezt a mókás és színes asztali könyöklőt az íróasztalodon, hogy mindig jókedvű legyen a hangulat!  Jellemzők: - Szörnyecskék asztali könyöklő  - PVC asztali könyöklő - lekerekített sarkakkal - csúszásmentes, rugalmas, - cseppálló, könnyen kezelhető - méret: 60x40cm", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-szornyecskek-asztali-konyoklo-60x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97474", "title": "Spirit: Enjoy asztali könyöklő többféle változatban 60x40cm", "img": "https://www.jatekshop.eu/upload_files/products/408726-spirit-a-vilag-korul-asztali-konyoklo-tobbfele.webp", "desc": "Engedj utat az írásnak, a rajzolásnak és a kreativitásnak az Enjoy asztali könyöklővel! Ez a praktikus kiegészítő lehetővé teszi, hogy még kényelmesebben és élvezetesebben dolgozz vagy tanulj. Az asztali könyöklőt az asztal lapjára helyezheted, ami egy puha és kényelmes felületet biztosít az írás vagy a rajzolás közben.  A változatos kínálatban található Erdő, Sziklás tengerpart, Homokos tengerpart, London ikonikus hídja vagy trópusi flamingós megjelenésű változatokkal az íróasztalod hangulatát személyre szabhatod. Emellett a cseppálló anyagnak köszönhetően könnyen tisztán tartható, így mindig friss és rendezett maradhat az íróasztalod környezete.  Hagyd, hogy az Enjoy asztali könyöklő inspiráljon és ösztönözzön téged minden nap a kreativitásod kibontakoztatásában!  Az ár 1 db-ra vonatkozik. Kérjük a kívánt változatot a megjegyzés rovatban tüntesse fel.  Jellemzők: - Enjoy asztali könyöklő  - PVC asztali könyöklő - lekerekített sarkakkal - csúszásmentes, rugalmas, - cseppálló, könnyen kezelhető - méret: 60x40cm", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-enjoy-asztali-konyoklo-tobbfele-valtozatban-60x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98747", "title": "PlayBox: Fém 0,5mm-es kötöződrót ezüst színben 50m 4db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/fem-kotozodrot-4db-2470583.webp", "desc": "Ez a 0,5 mm-es ezüst színű fém kötöződrót szett tökéletes választás minden háztartási és hobbi célra. A szett négy tekercset tartalmaz, melyek egyenként 50 méter hosszúak, így összesen 200 méter dróttal gazdagodsz, amellyel könnyedén megvalósíthatod bármilyen kreatív vagy praktikus projektedet. A drót sokoldalú felhasználási lehetőségekkel bír: legyen szó virágkötészetről, kertészkedésről, ékszerkészítésről vagy bármilyen barkácsolásról, ez a kötöződrót minden helyzetben megállja a helyét. Az ezüst szín elegáns megjelenést kölcsönöz, így különösen jól mutat dekorációs célokra is.  A 0,5 mm-es vastagság ideális a könnyű hajlíthatóság és a megfelelő szilárdság kombinációjához. A drót könnyen formázható, mégis elég erős ahhoz, hogy biztonságosan tartsa a rögzített elemeket. A tekercsek fa alapra vannak feltekerve, így könnyen kezelhetők és tárolhatók. Legyen szó akár otthoni dekoráció készítéséről, ajándékcsomagolásról vagy bármilyen kreatív projektről, ez a fém kötöződrót szett biztosan hasznos kiegészítő lesz eszköztáradban.  Jellemzők: - Ezüst színű fém kötöződrót - 0,5 mm vastagságú - 50 méter hosszú tekercsenként - 4 tekercses szett - Ideális virágkötészethez, kertészkedéshez, ékszerkészítéshez és barkácsoláshoz - Könnyen formázható és erős", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fem-0-5mm-es-kotozodrot-ezust-szinben-50m-4db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99133", "title": "Jégvarázs ergonomikus iskolatáska, hátizsák 35,5x27,5x16cm", "img": "https://www.jatekshop.eu/upload_files/products/650987-unipap-jegvarazs-ergonomikus-iskolataska-36x29x17cm.webp", "desc": "A Jégvarázs ergonomikus iskolatáska, hátizsák, az A1 modell, minden kis rajongó álma. Ez a hátizsák nemcsak varázslatos megjelenésével és a Jégvarázs világába repítő mintáival hódít, hanem praktikus tulajdonságaival is kiemelkedik.  A méretének köszönhetően, 35,5x27,5x16 cm, ez az iskolatáska elég tágas ahhoz, hogy minden fontos dolog elférjen benne. A könnyű, mégis tartós anyagból készült, így akár a napi iskolai tevékenységekhez, akár egy hétvégi kiránduláshoz is ideális választás.  A hátizsák vízálló, így esőben sem kell aggódnod, hogy az iskolai felszerelésed átnedvesedik. A párnázott ergonomikus hátfala és a párnázott vállpántjai kényelmet biztosítanak, még hosszú napok után is. A gumi bevonatú fogója pedig még könnyebbé teszi a hordozását.  Ezenkívül, a hátizsák rendelkezik cipzáros és gumis oldalzsebekkel, valamint fényvisszaverős elemekkel is, ami további praktikusságot és biztonságot nyújt. Összességében a Jégvarázs ergonomikus iskolatáska, hátizsák, az A1 modell, egy ideális választás minden Jégvarázs rajongó számára, akiknek fontos az egyszerre praktikus és varázslatos hátizsák.  Jellemzők: - Jégvarázs ergonomikus iskolatáska - mérete: 35,5x27,5x16cm - 1010gramm,  - 15 literes,  - 1 nagy rekesz, két belső kisebb rekeszre bontva - cipzáros és gumis oldal zseb - párnázott ergonomikus hátfal - vízálló - párnázott vállpántokkal - gumi bevonatú fogóval - fényvisszaverős elemekkel", "price": 22490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-ergonomikus-iskolataska-hatizsak-35-5x27-5x16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99771", "title": "Nebulo: Silka radír - gyümölcs mintás 1db", "img": "https://www.jatekshop.eu/upload_files/products/silka-radir-gyumolcsos.webp", "desc": "Vidám és színes Silka gyümölcs mintás radír, ami garantáltan feldobja gyermeked iskolai napjait! Ez az egyedi radír tökéletes választás, ha szeretnéd, hogy a tanulás élvezetesebb és kreatívabb legyen. A gyümölcs formák - ananász, szőlő, avokádó és görögdinnye - nemcsak aranyosak, de praktikusak is, hiszen a radír jól használható és hatékonyan radírozza ki a grafit nyomokat.  A Silka radír puha, mégis tartós anyagból készült, így hosszú ideig szolgálja majd gyermekedet. A radírozás közben nem morzsálódik, és nem hagy foltokat a papíron, így tiszta és precíz munkát tesz lehetővé. A kis méretnek köszönhetően könnyedén elfér a tolltartóban vagy a táskában, így mindig kéznél lesz, amikor szükség van rá. Ez a gyümölcs mintás radír nemcsak hasznos, de szórakoztató is. A gyermekek imádni fogják a színes és vidám mintákat, amelyekkel még a legegyszerűbb iskolai feladatok is élvezetessé válnak.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Gyümölcs mintás dizájn - Puha, tartós anyag - Hatékony radírozás - Nem morzsálódik - Könnyen elfér a tolltartóban", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-gyumolcs-mintas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00144", "title": "Disney: Jégvarázs 2 titkos napló lakattal és pom-pomos tollal 12x18cm 60 lapos", "img": "https://www.jatekshop.eu/upload_files/products/luna-jegvarazs-titkos-naplo-tollal-lakattal-4296.webp", "desc": "Varázsold különlegessé a mindennapokat a Disney: Jégvarázs 2 titkos naplóval! Ez a gyönyörű, 12x18 cm méretű napló tökéletes helyet biztosít minden napi gondolat, álom és érzés leírására. A napló 60 vonalas lapot tartalmaz, melyek segítenek a jegyzetek rendszerezésében és áttekinthetőségében. A gyönyörű Elsa mintával díszített borító és a hozzá tartozó lila pom-pomos toll garantáltan mosolyt csal minden kislány arcára.  A napló biztonságáról a mellékelt lakat gondoskodik, így gyermeked titkai valóban titkok maradnak. Ez a napló nemcsak szórakoztató, hanem hasznos is, hiszen pozitívan hozzájárul a kifejezőkészség fejlődéséhez, a memória erősítéséhez és a gondolatok rendszerezéséhez. A Jégvarázs 2 tematikájú naplóval a jegyzetelés és az írás igazán élvezetes élménnyé válik.  Ajándékozd meg gyermekedet ezzel a különleges naplóval, hogy minden nap kreatív és rendezett legyen. A Disney: Jégvarázs 2 titkos napló tökéletes ajándék minden kis Elsa rajongó számára, akik szeretik leírni gondolataikat és érzéseiket egy varázslatos környezetben.  Jellemzők:  - 60 lapos titkos napló lakattal - 12x18 cm méretű - Gyönyörű Elsa mintával - Puha lila pom-pomos tollal - Vonalas lapok a könnyű jegyzeteléshez", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-jegvarazs-2-titkos-naplo-lakattal-es-pom-pomos-tollal-12x18cm-60-lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Naplók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00324", "title": "Mini társasjátékok több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mini-tarsasjatekok-tobb-valtozatban.webp", "desc": "Fedezd fel a klasszikus társasjátékok világát bárhol, bármikor a Mini társasjátékokkal! Ezek a hordozható játékok tökéletesek, hogy lekössék a gyerekeket utazás közben, vagy egyszerűen egy rövid időre, ha egy kis szórakozásra vágynak. Két kedvelt változat közül választhatsz: a stratégiát és szerencsét ötvöző  Kígyók és létrák , illetve a nevetést garantáló  Ki nevet a végén?  játékokból.  A  Kígyók és létrák  játékban a gyerekek versenyezhetnek, hogy ki ér el előbb a célba, miközben a létrák segítenek, a kígyók pedig hátráltatják őket. A  Ki nevet a végén?  pedig az örök kedvenc dobókockás játék, ahol a játékosoknak a megfelelő számokat kell kidobniuk, hogy előre haladhassanak és elérjék a célmezőt.  Mindkét játék könnyen kezelhető, színes játékmezővel és pici játékkorongokkal rendelkezik, amelyek minden játékot izgalmassá tesznek. Csak dobd be a táskádba, és készülj fel a végtelen mókára!  Jellemzők:  Kompakt méretű társasjátékok, ideálisak utazáshoz. Két klasszikus játék változat:  Kígyók és létrák  és  Ki nevet a végén? . Színes és könnyen követhető játéktábla. Tartós műanyag alkatrészek a hosszú élettartam érdekében. Az ár egy választott változatra vonatkozik, kérjük a megjegyzésben jelezni a kívánt verziót.", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmini-tarsasjatekok-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}]}