{"items": [{"id": "J13032", "title": "ICO: Kapocskiszedő kék színben - SAX", "img": "https://www.jatekshop.eu/upload_files/products/kapocskiszedo-kek.jpg", "desc": "A kapocs kiszedése, úgy, hogy az irat kulturált kinézete megmaradjon, nem épp egyszerű dolog. Ezután felesleges körömmel, papírvágóval feszegetni a tűzést, ami igen balesetveszélyes tud lenni. Ebben kíván segíteni eme apró, zseniális szerkezet, mely egyszerűen megoldja ezt a problémát. A gép egy rögzítőgomb segítségével zárt helyzetben hozható, mely sokkal biztonságosabb, mint mikor nyitva tároljuk.  Anyaga: - műanyag fogó részek - fém mechanikus részek", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kapocskiszedo-kek-szinben-sax-31842.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41644", "title": "Playgo: Tapintásfejlesztő szivárvány bébilabdák", "img": "https://www.jatekshop.eu/upload_files/products/tapintasfejleszto-szivarvany-bebilabdak-playgo.webp", "desc": "Kiváló és roppant izgalmas készségfejlesztő játék, a fél éves korosztály számára. A készletben található színes kis labdák mindegyike más és más felülettel lett ellátva, és ennek köszönhetően már játék közben fejleszti a gyermek kezeit. Az apró kezek tapintása finomabbá és fogása pedig biztosabbá válik. A készletben található hat darab labda nem csak kialakításában, hanem színeit tekintve is különleges, így a vidám és élénk színek könnyedén felkeltik a kicsik érdeklődését, és játék közben pedig kifejti a fejlesztő hatását.  Jellemzők: - Tapintásfejlesztő bébilabdák - Élénk színekkel - Készségfejlesztő - 6 db fejlesztő labda", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-tapintasfejleszto-szivarvany-bebilabdak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J49485", "title": "ICO: Binder csipesz 31mm 12db-os doboz", "img": "https://www.jatekshop.eu/upload_files/products/binder-csipesz-31mm-12db.webp", "desc": "A Binder csipesz akár három centi vastagságú papírhalmot is képes erősen összefogni, így egyszerűen átlapozhatóvá válik, nem hullik szét, ugyanakkor könnyedén bővítheted új oldalakkal, vagy akár a lapok sorrendjét is megváltoztathatod. A csipesz egy kihajtható fül segítségével nyitható szét és a rugalmas erejének köszönhetően úgy csípi össze a lapokat, hogy azok nem képesek szétcsúszni, széthullani. A csipesz bármikor könnyen eltávolítható, nem hagy nyomot a lapokon és többször is fel lehet használni.  Jellemzők: - Praktikus fém iratcsipesz - Nyom nélkül eltávolítható - Újra felhasználható - Mérete 31 mm - 12 db-os készlet", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-binder-csipesz-31mm-12db-os-doboz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59893", "title": "Gemkapocs műanyag tárolóban 33mm 100db", "img": "https://www.jatekshop.eu/upload_files/products/gemkapocs-muanyag-taroloban-33mm-100db.webp", "desc": "Nagyban megkönnyíti az iratok rendszerezését és segíti az átláthatóságot ez a gemkapocs szett, melynek segítségével több lapot is összetűzhetnek kicsik és nagyok. A gyerekek és felnőttek számára is ideális gemkapocs szett összesen 100db kapcsot tartalmaz, a műanyag tárolódoboz pedig könnyedén nyitható és zárható. A 33mm-es nagyságú gemkapcsok könnyen hordozhatók és tárolhatók a praktikus dobozban.  Jellemzők: - Irodai gemkapocs - Praktikus műanyag tárolóban - Összesen 100db-ot tartalmaz - Mérete: 33mm - Anyaga: fém", "price": 449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgemkapocs-muanyag-taroloban-33mm-100db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70985", "title": "Spirit: Irattartó mappa A4 12 rekeszes neon sárga", "img": "https://www.jatekshop.eu/upload_files/products/irattarto-mappa-a4-12-rekeszes-neon-sarga.webp", "desc": "Ez a neon sárga mappa mindenhol felhívja magára a figyelmet, így kevésbbé kell attól tartanunk, hogy valahol ott felejtjük, ráadásul a belső tucatnyi zseb mekönnyíti, hogy rendszerezzük a mappa tartalmát. A Spirit A4-es méretű irattartó mappája strapabíró, rugalmas PP anyagból készült, aminek a felnyitható tetejét egy gumis gombbal lehet zárni. A mappa belsejében tizenkét különálló rekesz lett kialakítva, ami apró fülekkel van ellátva, így az egyes rekeszek tartalma megjelölhető ezzel téve átláthatóvá a mappa tartalmát.  Jellemzők: - Irattartó mappa - 12 rekeszes kialakítás - A4-es méretű - Rugalmas, törhetetlen PP anyag - Külső burkolat vastagsága: 0,70 mm - Belső válaszfalak vastagsága: 0,13 mm", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irattarto-mappa-a4-12-rekeszes-neon-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71017", "title": "Spirit: Fekete fém lyukasztó kétlyukú MP30", "img": "https://www.jatekshop.eu/upload_files/products/fekete-fem-lyukaszto-2lyuku-mp30.webp", "desc": "A lyukasztó gépek használata nem túl bonyolult, azonban ha már 5-10 lapnál többet szeretnénk egyszerre lyukasztani, akkor nem árt egy olyan masszívabb szerkezetet beszerezni, mint ez, ami akár harminc lappal is megbirkózik. A lapokat két ponton lyukasztja ki a szerkezet, amik ezután lefűzhetőek egy dossziéba vagy mappába, ráadásul a kihúzható határolónak köszönhetően, biztosak lehetünk, abban, hogy a megfelelő lapméretet beállítva minden lyuk a megfelelő helyre kerül. A lyukasztógép alsó tálcában gyűjti a hulladékot.  Jellemzők: - Fém mechanizmus - Fém ház - Kapacitás: 30 lap - 2 lyuk, átmérő: 6 mm - Távolság: 80 mm", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-fem-lyukaszto-ketlyuku-mp30.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71295", "title": "Spirit: Sárga színű öntapadós jegyzettömb 100lapos, 125x75mm", "img": "https://www.jatekshop.eu/upload_files/products/sarga-szinu-onapados-jegyzettomb-100lap-125x75mm.webp", "desc": "Noha az öntapadós jegyzettömböket sokszor szinte csak jelölésre vagy egy pár szavas üzenetekre szokták használni, ez a nagyobb mérető töm lehetőséged ad arra, hogy egy hosszabb üzenetet hagyjunk vele, vagy részletesebb emlékeztetőt készítsünk. A Spirit öntapadós jegyzettömbje a kiváló minőségű ragasztónak köszönhetően jól megtapad a lapon és a legtöbb sima és tiszta felületen, ugyanakkor semmilyen maradandó nyomot nem hagy maga után. A száz lapos tömb 125x75mm-es mérete leginkább akkor ideális választás, ha hosszabb szöveget szeretnénk ráírni.  Jellemzők: - Öntapadós jegyzettömb - Sárga színben - Lapok száma: 100 - Méret: 125x75mm", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sarga-szinu-ontapados-jegyzettomb-100lapos-125x75mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Elválasztó lap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72377", "title": "ICO: Koh-I-Noor V0141790502LP neon zöld tus tinta 20gramm", "img": "https://www.jatekshop.eu/upload_files/products/neon-zold-tus-20g.webp", "desc": "Egy speciális művészi stílushoz szuperül lehet használni a különleges tintákkal megtöltött csőtollakat, hiszen például ebben az üvegcsében egy igazán különleges neon zöld színű tinta található, amivel egyedi képeket lehet rajzolni. Ezekben a tollakba különleges tinta, úgynevezett tus kerül, ami állagának köszönhetően a toll csőszerű hegyén keresztül kerül a papírra. Ez az üveges kiszerelés húsz gramm neon zöld színű tus tintát tartalmaz, de elérhető többféle színben is.  Jellemzők: - Neon zöld szín - Tustinta csőtollhoz - 20 g-os kiszerelésben", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-i-noor-v0141790502lp-neon-zold-tus-tinta-20gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tinta", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73622", "title": "Spirit: Golyóstoll asztali állvánnyal kék színben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-golyostoll-asztali-allvannyal-kek-szinben.webp", "desc": "Irodában, recepción vagy ügyfélszolgálaton is kiválóan használható ez a praktikus golyóstoll, mely egy elegáns állványban kapott helyet. A golyóstoll a kék tintaszínnel rendelkezik, íráshossza elérheti az 1700 métert is. Az állványt és a golyóstollat rugalmas műanyag kábel köti össze, így az mindig a helyén marad. A kék golyóstoll praktikus megoldás az ügyfélfogadási terek mindegyikében.  Jellemzői: - Golyóstoll asztali állvánnyal - Strapabíró kivitelezés - Modern megjelenés - Vonalvastagság: 0,7mm - Íráshossz: kb. 1200 méter - Anyaga: műanyag", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-golyostoll-asztali-allvannyal-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73624", "title": "Spirit: Fekete ragasztószalag adagoló TD50", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ragfasztoszalag-adagolo-td50-fekete-szinben.webp", "desc": "Irodai és otthoni használatra is tökéletes választás ez a ragasztószalag adagoló, melynek kialakítása is praktikus. A cellux ragasztószalagot az adagolóba könnyedén betölthetjük, majd a fémből készült tépő elemig húzva egy mozdulattal kívánt hosszúságú szalagot szakíthatunk belőle. A közepes méretű celluxtépő pont ideális az asztalon, hiszen nem foglal sok helyet és akár a fiókban is elhelyezhető használat után.  Jellemzői: - Ragasztószalag adagoló - Fekete színben - Közepes méret - Stabil kivitelezés - Könnyen újratölthető - Biztonságos használat - Ragasztószalag nélkül érkezik - Anyaga: műanyag", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-ragasztoszalag-adagolo-td50.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Ragasztó és cellux", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73817", "title": "Stabilo: Point 88 tűfilc 0,4mm-es neon zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/stabilo-point-88-tufilc-04mm-es-neon-zold-szinben.webp", "desc": "A zöld hagyományos árnyalatai mellett biztosan remek hasznát vesszük ennek a különlegesen élénk színű neon zöld tűfilcnek, mely számtalan munkánk során tehet nekünk remek szolgálatot, legyen szó akár rajzolásról, akár színezésről, akár dekoratív írásról. A Stabilo Point 88 tűfilc kimagasló minőségével és sokrétű használhatóságával Európa legnépszerűbb tűfilce. A végleges formáját 1988-ban elnyerő írószer nem csak diákoknak remek választás, de szakembereknek és mérnököknek is kitűnő. A vékony hegy könnyű irányíthatóságot tesz lehetővé, akár írás, akár rajzolás közben. A filc élénk színének köszönhetően nagy precízséget igénylő felületek kitöltésére is tökéletesen alkalmas, mint például a felnőtt színezők.  Jellemzők: - Stabilo Point 88 Neon - Kimagaslóan élénk színek - A 0,4 mm-es vonalvastagság - Nagyfokú irányíthatóság és precizitás - A fémfoglalatú hegy tartós és hosszú élettartamot biztosít - Rajzolásnál a legapróbb részletek sem jelentenek problémát - Írásnál egészen kis betűk is formálhatók - Vonalzóhoz és sablonhoz is tökéletesen használható - Ideális eszköz precíz munkákhoz - Szövegek tagolásához és jegyzetek készítéséhez - Hosszan tartó kupak nélküli teljesítmény", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstabilo-point-88-tufilc-0-4mm-es-neon-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78117", "title": "Playgo: All In One kétoldalú foglalkoztató játszóasztal funkciókkal", "img": "https://www.jatekshop.eu/upload_files/products/playgo-all-in-one-ketoldalu-foglalkoztato-jatszoasztal-funkciokkal.webp", "desc": "Ez a fantasztikus kétoldalú foglalkoztató játszóasztal remek választás lesz a gyerekeknek, hiszen számtalan izgalmas részlet és funkció található meg rajta. Az asztal egyik oldala telis-tele van olyan dolgokkal, melyek tekerhetőek, pörgethetőek, húzhatóak vagy nyomogathatóak, így a gyerekeket hosszú időre lefoglalják majd. Többek közt kormány, váltókar, kapcsoló, pörgettyű és fogaskerekek is vannak az asztallapon, valamint egy kis építőrész, ahová a gyerekek a szettben található építőkockákat építhetik fel. Az asztal hátoldalán egy jóval nagyobb építőfelület található, valamint a felső részen egy nagy rajztábla is. Az asztal lábain egy tárolórekesz is helyet kapott, hogy a kockákat legyen hova tenni, mikor az játékon kívül van.  Jellemzők: - Playgo: All In One kétoldalú játszóasztal funkciókkal - Kormány - Váltó - Építőfelület - Építőkockák - Rajztábla - Gombok és tekerők - Lábak - Tárolórekesz - Egyéb kiegészítők", "price": 18690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-all-in-one-ketoldalu-foglalkoztato-jatszoasztal-funkciokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79718", "title": "Pitypang és Lili - Pitypang kertészkedik mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/pitypang-kerteszkedik-mesekonyv.webp", "desc": "Olyan szép tavasszal a park! Lili elhatározza, hogy ebben az évben ő is szeretne virágokat ültetni — sőt, nemcsak virágokat, hanem zöldségeket is! Anya és Pitypang segítségével neki is kezd, elülteti a palántákat, elveti a magokat, és szorgalmasan öntözi is őket. Ám egyszer csak eltűnik a gereblye, eltűnik az öntözőkanna… Lehet, hogy Pitypang mégsem a legmegfelelőbb segítség a kertészkedésben? Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.  Jellemzők: - Kategória: mesekönyv - Oldalak száma: 24 - Kötés: kemény fedeles - Méret: 160x160mm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpitypang-es-lili-pitypang-kerteszkedik-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80836", "title": "Hot Wheels - Mariokart: Red Yoshi kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-mariokart-red-yoshi.jpg", "desc": "A Super Mario játékok a maguk idejében meghódították a világot, és mai napig a legnépszerűbb videójátékok közé tartozik, így ennek a kis autónak egészen biztos, hogy rajongófog örülni, hiszen a volán mögött Red Yoshi ül. A Hot Wheels 1/64 méretarányú kisautói a megszokott minőségére a részletgazdag kidolgozás, és a kiváló minőségű festés a garancia, és éppen ezért biztos lehetsz benne, hogy minden ilyen kisautó a gyűjteményed legékesebb darabja lesz. A nyolc darabból álló Mariokart sorozat többi darabját is megtalálod áruházunk kínálatában.  Jellemzők: - A kisautó mérete kb. 6-8 cm - Anyaga: fém és műanyag - Méretaránya: 1/64", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-mariokart-red-yoshi-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85675", "title": "Spirit: SR-50 kézi árazó, kék", "img": "https://www.jatekshop.eu/upload_files/products/408273-1.webp", "desc": "A Spirit SR-50-es árazó pisztolya a legegyszerűbb kialakítással és műszaki megoldással rendelkezik, éppen ennek köszönhetően nagyon megbízható, és tartós darab, ami hatalmas segítség lehet bármelyik boltban vagy raktárban. Az ergonomikus kislakása miatt hosszú távon is kényelemesen lehet vele dolgozni, a tartós ABS műanyagnak köszönhetően garantáltan jól bírja majd a strapát. A pisztoly különböző árcédulákhoz is használható, így akár árazni, dátumozni akarunk vagy kódokkal szeretnénk ellátni a termékeinket, ezzel az árazóval sok időt spórolhatunk meg.  Jellemzők: - SR-50 kézi árazó - Kék színben - 50mm-es tűvel - Különböző árcédulákhoz", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sr-50-kezi-arazo-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85680", "title": "Spirit: Fekete asztali golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/404612.webp", "desc": "Ennek az elegáns asztali golyóstollnak első sorban olyan helyeken lesz nagy haszna, ahol az ügyfelek számára elérhetővé kell tenni írószereket, mint mondjuk a különféle ügyfélfogadó pontok, hivatalok, recepciók vagy közösségi terek, ahol sokan megfordulnak, de koránt sem biztos, hogy mindenkinél van toll, viszont egy-egy nyomtatvány kitöltése, vagy szerződés aláírása enélkül megoldhatatlan. A kényelmes fogású toll egy golyós lánccal van az tartójához erősítve, így biztos, hogy mindig kéznél lesz, de senki nem rakja el automatikusan.  Jellemzők: - Elegáns golyóstoll - Tartóval és lánccal - Vonalvastagság 1mm - Íráshossz kb 800m", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-asztali-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85689", "title": "Spirit: Tintahenger SR-100 és SR-200 árazógéphez", "img": "https://www.jatekshop.eu/upload_files/products/408275.webp", "desc": "Az SR-100 és 200 árazógép rendkívül hasznos, hiszen a készülék 10x10-es számokat képes a címkére nyomtatni, akár két sorban elrendezve, így ideális árazáshoz, dátumozáshoz vagy bármilyen jellegű kódoláshoz. Ugyanakkor a gyakori használat során előfordulhat, hogy a festékanyag kifogy belőle, vagy éppen a tintahenger annyira elhasználódik, hogy az már olvashatatlanná teszi a nyomatot. Szerencsére ilyenkor nem kell az egész készüléket kicserélni, csak egy új tintahengerre van szükség, aminek a cseréje egyszerű és nagyon gazdaságos.  Jellemzők: - Tintahenger - SR-100 és SR-200 árazógéphez - Színe: fekete - Mérete 25 mm", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-tintahenger-sr-100-es-sr-200-arazogephez.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85734", "title": "Spirit: Fehér bal ablakos boríték LA/4 11x23cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/400284-spirit-bal-ablakos-boritek-la4.webp", "desc": "A levélfeladás kötelező része a boríték, melyből most egy LA/4-es méretű, 23x11cm-es változatot szerezhetsz be. Ennek bal alsó sarkában egy átlátszó fóliával takart ablak található meg. A boríték sima fehér színt kapott, nyílásánál pedig öntapadós felülettel lett ellátva, így annak lezárása nem okoz majd gondot. Mérete miatt A/4-es papírok feladására kiváló választás, azokat háromba hajtva lehet beletenni, a címzettet pedig közvetlenül a beletett papíron keresztül lehet megadni.  Jellemzők: - Boríték - LA/4-es méret - 23x11cm-es - fehér színben - bal oldalán ablakkal", "price": 19.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-bal-ablakos-boritek-la-4-11x23cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Boríték", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97574", "title": "Spirit: Kék gyűrűs dosszié iratrendező mappa A/4 5cm", "img": "https://www.jatekshop.eu/upload_files/products/409411-spirit-kek-iratrendezo-mappa.webp", "desc": "Ismerd meg a Spirit kék iratrendező mappáját! Ez a rendkívül praktikus és strapabíró tárolóeszköz kiváló megoldást kínál az iratok, dokumentumok és papírok rendezésére. A 5 cm-es gerincvastagság és az A4-es formátum ideális méretűvé teszi a mindennapi használatra.  Ez a mappa rendkívül strapabíró, köszönhetően a csúszásmentes felületnek és a szemcsés PP fóliával történő laminálásnak. A fémvázas fogantyúk és az élvédelem extra stabilitást és tartósságot biztosítanak, így biztos lehetsz benne, hogy dokumentumaid mindig biztonságban lesznek.  A precíziós karszerkezet és a nyomástartó szerkezet segítségével könnyedén és hatékonyan rendezheted el irataidat, így gyorsabbá és kényelmesebbé válik a munkavégzés. A helytakarékos nyílások lehetővé teszik az archiválást, így még több dokumentumot tudsz tárolni a rendszerezett módon.  A Spirit kék iratrendező mappa azoknak szól, akik szeretnék praktikusan és hatékonyan rendezni a dokumentumaikat. Legyen szó otthoni, iskolai vagy irodai felhasználásról, ez a mappa mindig kéznél lesz, hogy segítsen a hatékony és rendszerezett munkavégzésben. Legyen színes és stílusos a munka, és tegye könnyebbé az iratkezelést a Spirit mappájával!  Jellemzők: - iratrendező mappa - A/4-es mérethez - 5 cm-es gerincvastagság - fém szerkezettel - cserélhető címkével - kiváló minőség", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-kek-gyurus-dosszie-iratrendezo-mappa-a-4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97575", "title": "Spirit: Piros gyűrűs dosszié iratrendező mappa A/4 5cm", "img": "https://www.jatekshop.eu/upload_files/products/409413-piros-iratrendezo-mappa.webp", "desc": "Ismerd meg a Spirit piros iratrendező mappáját! Ez a rendkívül praktikus és strapabíró tárolóeszköz kiváló megoldást kínál az iratok, dokumentumok és papírok rendezésére. A 5 cm-es gerincvastagság és az A4-es formátum ideális méretűvé teszi a mindennapi használatra.  Ez a mappa rendkívül strapabíró, köszönhetően a csúszásmentes felületnek és a szemcsés PP fóliával történő laminálásnak. A fémvázas fogantyúk és az élvédelem extra stabilitást és tartósságot biztosítanak, így biztos lehetsz benne, hogy dokumentumaid mindig biztonságban lesznek.  A precíziós karszerkezet és a nyomástartó szerkezet segítségével könnyedén és hatékonyan rendezheted el irataidat, így gyorsabbá és kényelmesebbé válik a munkavégzés. A helytakarékos nyílások lehetővé teszik az archiválást, így még több dokumentumot tudsz tárolni a rendszerezett módon.  A Spirit piros iratrendező mappa azoknak szól, akik szeretnék praktikusan és hatékonyan rendezni a dokumentumaikat. Legyen szó otthoni, iskolai vagy irodai felhasználásról, ez a mappa mindig kéznél lesz, hogy segítsen a hatékony és rendszerezett munkavégzésben. Legyen színes és stílusos a munka, és tegye könnyebbé az iratkezelést a Spirit mappájával!  Jellemzők: - iratrendező mappa - A/4-es mérethez - 5 cm-es gerincvastagság - fém szerkezettel - cserélhető címkével - kiváló minőség", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-piros-gyurus-dosszie-iratrendezo-mappa-a-4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}]}