{"items": [{"id": "J95949", "title": "Nerf: Transformers - Earth Spark Cyber-Sleeve szivacslövő fegyver - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f8441-hasbro-nerf-cyber-sleeve-szivacslovofegyver.webp", "desc": "Ismerd meg a Hasbro által készített Transformers Earth Spark: Nerf - Cyber-Sleeve szivacslövőfegyvert, amely egyedi kialakításával és könnyű használatával magával ragadja a játékosokat! Ez a fegyver nemcsak egy egyszerű játék, hanem egy valódi Transformers élmény, amely a képzelet határait feszegeti.  A Cyber-Sleeve szivacslövőfegyver egy csuklóra erősíthető eszköz, amely rendkívül praktikus és könnyen használható. A fegyver tetején egy kiugró  kristályt  idéző penge található, amely különleges megjelenést kölcsönöz neki, és még inkább emlékeztet a Transformers univerzumára. A penge könnyedén elrejthető a fegyver belsejében, így biztonságosan szállítható és tárolható.  A fegyver három szivacslövedéket tartalmaz, melyeket könnyedén lehet elől betölteni manuálisan. Miután a lövedékek be vannak helyezve, egyszerűen húzd fel a fegyvert, és már készen is állsz a harcra! A Cyber-Sleeve fegyver praktikus kialakítása lehetővé teszi, hogy gyorsan reagálj a kihívásokra és a kalandokra, és kiválóan szórakoztató játékot biztosít.  Engedd, hogy a Transformers világa és a Nerf játékok izgalma magával ragadjon téged és a gyerekeket, miközben felfedezitek a végtelen kalandok lehetőségeit! A Cyber-Sleeve szivacslövőfegyver garantáltan elvarázsolja majd a játékosokat, miközben fejleszti a képzelőerőt és a készségeiket. Legyen ez a fegyver az új kedvenc játék a gyűjteményedben!  Jellemzők: - Transformers -Nerf szivacslövő fegyver - 3 db szivacslövedékkel - kiváló minőség - csuklóra erősíthető", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-transformers-earth-spark-cyber-sleeve-szivacslovo-fegyver-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98067", "title": "Make It Real: Szépség, tündöklő hajgyöngyök kreatív szett", "img": "https://www.jatekshop.eu/upload_files/products/mir-szepseg-tundoklo-hajgyongyok-mir1760.webp", "desc": "Ez a  Snap N Glam  hajdíszítő készlet minden kislányt hajstílus tervezővé varázsol! A szett 167 részét képező hajdíszek és gyöngyök számtalan variációjával és újrafelhasználható csatokkal a gyermekek órákon át élvezhetik a hajuk különféle díszítését. A könnyen használható eszközökkel a kreatív ötletek hamar valósággá válhatnak, legyen szó egy mindennapi iskolai megjelenésről vagy egy különleges alkalmi frizuráról. A készlet inspirálja a gyerekeket arra, hogy saját maguk is kipróbálják a hajformázás művészetét, miközben fejleszti a kreatív gondolkodást és a finommotoros készségeket. Vajon neked melyik lesz a kedvenc hajgyöngyöd? Próbáld ki őket és döntsd el!  Jellemzők: - Hajdíszítő és formázó készlet 167 darabos kiegészítővel - Könnyen használható és újrafelhasználható hajgyöngyök és csatok - Többféle hajstílus kipróbálásának lehetősége - Fejleszti a kreativitást és a kézügyességet - Biztosított az egyszerű és változatos hajdíszítés élménye", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-szepseg-tundoklo-hajgyongyok-kreativ-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97839", "title": "PlayBox: Szívecskés és csillagos matrica szett 214 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471903-playbox-csillagok-es-szivecskek-matrica-szett.jpg", "desc": "A szívecskés és csillagos matrica szett egy kiváló választás minden olyan személy számára, aki szeretné kifejezni érzelmeit és szeretetét kreatív módon. Ezek a matricák szív és csillag alakúak, különböző méretűek és mintákkal rendelkeznek, így lehetőség van különböző stílusú és dizájnú szívek alkalmazására.  A matricák ideálisak üdvözlőkártyák, ajándékok és dekorációs tárgyak díszítésére. A különböző méretű és stílusú szívek lehetővé teszik a kreatív alkotások létrehozását, és lehetőséget biztosítanak arra, hogy személyes érzéseket és gondolatokat fejezzünk ki.  A matricák papírból készültek, ami könnyen ragasztható felületekre, például papírra, kartonra vagy scrapbook oldalakra. Rugalmasak és könnyen alkalmazhatók, így gyorsan és egyszerűen díszíthetők velük különböző projektek.  A szívecskés matrica szett sokoldalú és sokféleképpen felhasználható, és lehetőséget kínál arra, hogy kifejezzük szeretetünket és érzelmeinket különböző alkotásokon keresztül. Legyen szó bármilyen alkalomról vagy projektről, ezek a matricák hozzájárulnak ahhoz, hogy az elkészült munkák szívhez szólóak és különlegesek legyenek.  Jellemzők: - Szívecskés és csillagos matrica szett - 4 ív matricával - 214 db-os - élénk színek - mérete: 12-40 mm", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szivecskes-es-csillagos-matrica-szett-214-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98878", "title": "LEGO® Friends: Íjászat a kalandtáborban (42622)", "img": "https://www.jatekshop.eu/upload_files/products/friends-ijaszat-a-kalandtaborban-42622le.webp", "desc": "Ehhez a LEGO® Friends Íjászat a kalandtáborban (42622), 6+ éves gyerekeknek készült építőjátékhoz Autumn és Nova mini babafigurái, egy mosómedve és rengeteg sportkiegészítő tartozik. A lányok és fiúk tényleg gyakorolhatják a célba lövést ezzel az izgalmas szettel, hiszen az íj valóban kilövi a nyílvesszőket. Nézd meg, hogyan dől el a célpont, amikor a nyílvessző célba talál! A nehézségi szinteket színskálával jelöltük, így a gyerekek távolabb helyezhetik a célpontokat, hogy nagyobb legyen a kihívás. A kis kalandorok vég nélküli történeteket találhatnak ki ezzel a gyerekeknek készült, íjásztémájú szettel. Autumnnak két arckifejezése van, hogy meg lehessen változtatni, amikor céloz. Nova megszerzi az íjászjelvényt, és a tábori gyűjtőfüzetébe teszi. Majd Autumn és Nova egy szendvics mellett lazítanak. Légy óvatos a pimasz kis mosómedvével, mert ő is szeretne egy falatot a barátok ebédjéből. Ez a szett remek ajándékötlet lehet a gyermekeknek, a könnyű, intuitív építés érdekében pedig a LEGO Builder app is jár hozzá. Itt a gyerekek felnagyíthatják, és 3D-ben elforgathatják a modelleket, szetteket menthetnek el, és nyomon követhetik a haladásukat.  Jellemzők: • Íjászjáték 6+ éves lányoknak és fiúknak – Ehhez a megépíthető Íjászat a kalandtáborban, gyerekeknek készült építőjátékhoz 2 minibaba figura és egy mosómedve-figura tartozik, és azoknak szól, akik imádják a fantáziadús játékszetteket • Szállj versenybe a működő íjjal és a nyílvesszőkkel – A gyerekek használhatják a játék íjat, hogy segítsenek Autumnak és Novának célba lőni a nyílvesszőket, hogy megszerezzék a tábori gyűjtőfüzetükbe az íjászjelvényt • 2 mini babafigurát és egy mosómedve-figurát tartalmaz – Inspiráld a kreativitást a figurák segítségével, és tölts vidám időt az Autumn figurával, amelyhez 2 arckifejezés tartozik, hogy meg lehessen változtatni, amikor céloz • Egy fejlesztőjáték telis-tele történetekkel – A gyerekek kitalálhatják saját íjásztörténeteiket ezzel a készlettel, miközben kilövik a nyílvesszőket, a színkóddal ellátott nehézségi szintekkel pedig új kihívások elé állítják a figurákat • Ajándékötlet gyerekeknek, akik imádják a LEGO® szetteket és a kreatív játékot – Ez az  építőszett remek ajándék lehet olyan lányoknak és fiúknak, akik imádják az építőjátékokat, a barátságról szóló történeteket és a fantáziadús játékot • Fedezz fel új kedvteléseket – Keress még több LEGO® játékot a Friends univerzumban, ahol a gyerekek különféle szereplőket és helyszíneket fedezhetnek fel, miközben eljátsszák a mindennapi élet kalandjait • Méretek – A 157 elemből álló szett az íjászpályával 8 cm magas, 14 cm széles és 12 cm mély", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-ijaszat-a-kalandtaborban-42622.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00507", "title": "Monster High™: Monster Mulatság baba - Clawdeen - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-mulatsag-baba-clawdeen-hxh80.webp", "desc": "A Monster High™: Monster Mulatság Clawdeen baba tökéletes választás minden kis szörnyrajongónak, aki szereti a stílust és a bulizást! Clawdeen Wolf, a divat egyik legnagyobb ikonja, most elhozza a Monster Fest legmenőbb hangulatát. A színes, vagány öltözékével és hozzá illő kiegészítőivel Clawdeen készen áll, hogy ragyogjon a fesztiválon. A lila és arany színkombináció még különlegesebbé teszi ezt a babát, míg a szőrös részletek és a csillogó fejdísz igazi divatdiktátorrá varázsolják. Clawdeen egyedi táskája és egyéb fesztiválkellékei még több lehetőséget kínálnak a játékra, így minden kislány számára izgalmas kalandokat ígér.  A szett számos kiegészítőt tartalmaz, amelyekkel Clawdeen stílusa még inkább kiemelkedik. A pink színű, egyedi kamera, a menő szemüveg, valamint a fesztiválbelépő és a frissítő ital mind-mind hozzájárulnak ahhoz, hogy Clawdeen igazi fesztiválkirálynőként tündököljön. A Monster High rajongói imádni fogják, ahogy Clawdeen életre kelti a Monster Fest élményét a szobájukban!  Jellemzők: - Monster High™ Clawdeen Wolf baba fesztivál stílusban - Lila és arany színű, csillogó, részletes ruházat - Szőrös részletek és divatos fejdísz - Különféle kiegészítők: kamera, szemüveg, fesztiválbelépő - Tökéletes ajándék a Monster High és a divat szerelmeseinek", "price": 13999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-monster-mulatsag-baba-clawdeen-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01349", "title": "Gabi babaháza 12db-os mesekocka - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-12db-mesekocka-41193c.webp", "desc": "A Gabi babaháza 12 darabos mesekocka készlet tökéletes választás a legkisebbek számára, akik szeretik a színes és vidám mesefigurákat! A DreamWorks híres sorozatának karakterei, köztük Gabi és a macskabarátai jelennek meg a kockákon, amiket a gyerekek különböző kombinációkban rakhatnak ki. A készlet hat különböző jelenetet ábrázol, így minden forgatás egy új kalandot rejt. A mesekockák fejlesztik a kicsik kézügyességét, logikai gondolkodását és kreativitását, miközben vidáman játszanak. A kockák könnyen kezelhetők a kis kezek számára, és erős, tartós anyagból készültek, hogy hosszú ideig örömet okozzanak a gyerekeknek. Emellett a színes, bájos dizájn megragadja a kicsik figyelmét, és arra ösztönzi őket, hogy újra és újra játszanak velük.  Jellemzők: - 12 darabos mesekocka készlet - Hat különböző jelenet Gabi babaházából - Fejleszti a kézügyességet és a logikai gondolkodást - Élénk, színes dizájn - Tartós és strapabíró anyag", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-12db-os-mesekocka-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01527", "title": "Gyémántszemes kirakó: Színes cica gyémántfestő szett", "img": "https://www.jatekshop.eu/upload_files/products/gyemantfestes-40x50-cica-k01527.webp", "desc": "A Gyémántszemes kirakó: Színes cica gyémántfestő szett tökéletes választás, ha valami kreatív és nyugtató elfoglaltságra vágysz. Ez a különleges, élénk színekben pompázó macska kép garantáltan megragadja a figyelmet, miközben a kis  gyémántok  precíz elhelyezésével igazi műalkotást hozhatsz létre. A szett tartalmaz minden szükséges eszközt: színes, apró gyémántokat, speciális tollat a kövek pontos felhelyezéséhez, viaszt, egy tárolótálcát és természetesen a vásznat, amin a kép alapja található. A vásznon előre számozott és kódolt területek vannak, így könnyedén követheted, hova melyik színű gyémántot kell felhelyezni.  A gyémántfestés nemcsak szórakoztató, de remekül fejleszti a kézügyességet, a koncentrációt és a türelmet is, miközben pihentető és stresszoldó hatással bír. Ahogy haladsz a kép kirakásával, minden apró részlet életre kel, és egy látványos, színes műalkotás lesz a jutalmad. A kész alkotás akár díszként is funkcionálhat, keretbe téve pedig igazán különleges dekoráció válik belőle.  Ez a gyémántfestő szett minden korosztály számára ajánlott, akik szívesen kreatívkodnak, és szeretik a kihívásokat. A folyamat egyszerű, mégis élvezetes, így kezdők is bátran belevághatnak! Az elkészült kép remek ajándék lehet, vagy büszkeséggel töltheti el alkotóját a falra akasztva.  Jellemzők: - Élénk színekben tündöklő macska motívum - Komplett gyémántfestő szett minden szükséges eszközzel - Könnyen követhető számozott vászon - Fejleszti a kézügyességet és a koncentrációt - Kész műalkotásként faldekorációként is használható", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-szines-cica-gyemantfesto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02436", "title": "Littlest Pet Shop: Téli barátok 5db-os figura csomag 2.széria", "img": "https://www.jatekshop.eu/upload_files/products/basicfun-lps-s2-tel-5db-figuracsomag-k02436.webp", "desc": "A Littlest Pet Shop: Téli barátok 5-darabos figura csomag a 2. szériából egy igazán varázslatos készlet, amely elhozza a tél hangulatát a gyerekek játékidejébe. Ez az aranyos játékszett öt különleges kisállatot tartalmaz, akik mind készen állnak egy vidám és havas kalandra. A szett tökéletes választás a Littlest Pet Shop-rajongók számára, hiszen nemcsak szórakoztató, hanem a kreatív történetalkotást és a képzeletet is fejleszti.  A csomagban található figurák között szerepel egy bájos jegesmedve, egy barátságos ló sálban, egy vidám nyuszi, egy mókás madárka és egy aranyos kis róka. Mindegyik figura aprólékosan kidolgozott, élénk színekben pompázik, és egyedi személyiséget sugároz. A kiegészítők, mint a csont, a halacska és a kis táska, még több játékötletet inspirálnak, miközben a gyerekek kedvenc kisállataikat gondozhatják és új kalandokra vihetik.  A szett egy gyűjtőkártyát és egy virtuális kódot is tartalmaz, amellyel a gyerekek a Littlest Pet Shop digitális világában is bővíthetik a játékélményt. A téli téma különleges hangulatot ad a készletnek, így a gyerekek könnyedén elképzelhetik, hogy kis kedvenceik a hóban játszanak, szánkóznak vagy meleg italt kortyolgatnak egy havas erdőben.  Ez a játékszett tökéletes kiegészítője lehet bármely Littlest Pet Shop gyűjteménynek, de önmagában is remek ajándék. A kompakt méretű figurák és kiegészítők könnyen hordozhatók, így a gyerekek bárhová magukkal vihetik őket.  Jellemzők: - Öt különleges Littlest Pet Shop figura: jegesmedve, ló, nyuszi, madárka és róka   - Téli témájú kiegészítők, mint a csont, halacska és táska   - Gyűjtőkártya és virtuális kód a digitális játékhoz   - Élénk színek és részletgazdag kidolgozás   - Ideális kreatív játékhoz és gyűjtéshez", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-teli-baratok-5db-os-figura-csomag-2szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03921", "title": "Go Go Little Witch társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-go-go-little-witch-boszi-k03921.webp", "desc": "A Go, Go Little Witch egy vidám és izgalmas társasjáték, amelyben kis boszorkányok versenyeznek, hogy elsőként érjék el a varázshegy tetejét. A játék egyszerű szabályainak és aranyos kivitelezésének köszönhetően már 3 éves kortól remek szórakozást nyújt a gyerekeknek, miközben fejleszti a memóriát és a megfigyelőképességet.  A játékosok színes boszorkánykorongokkal indulnak útnak a játéktáblán, és egy színes dobókocka segítségével haladnak előre. A játék különlegessége a fekete boszorkánykalapok, amelyek eltakarják a korongokat, így a játékosoknak emlékezniük kell arra, hogy melyik figura melyik színhez tartozik. Ha egy játékos rossz bábura lép, vissza kell lépnie az előző helyre, ezért a jó memória és a figyelem kulcsfontosságú a győzelemhez.  A játék látványos és mesés grafikával rendelkezik, amely megragadja a gyerekek fantáziáját. A könnyen tanulható szabályok lehetővé teszik, hogy a legkisebbek is gyorsan bekapcsolódjanak a játékba, így az egész család számára remek időtöltést kínál. A játék fejleszti a színfelismerést, a koncentrációt és az emlékezőképességet, miközben rengeteg mókát nyújt.  A Go, Go Little Witch tökéletes választás azoknak, akik egy szórakoztató, mégis fejlesztő társasjátékot keresnek a legkisebbek számára. Varázslatos kalandok és nevetés garantált!  Jellemzők:  -Könnyen tanulható, vidám társasjáték 3 éves kortól -Színes dobókockás mozgás és memóriafejlesztő mechanika -Aranyos boszorkányfigurák és varázslatos grafika -Egyszerű szabályok a legkisebbek számára is érthető módon -Fejleszti a memóriát, a figyelmet és a színfelismerést,  A TERMÉK NYELVE: ANGOL, MAGYAR, BOLGÁR, ROMÁN", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgo-go-little-witch-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04871", "title": "Pókember mintás ajándéktáska 6db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/pokember-ajandektaska-6db-szett-94082.webp", "desc": "Ha egy vagány szülinapi bulit tervezel a kis szuperhősödnek, akkor nem maradhatnak el a megfelelő ajándéktáskák sem – és mi lehetne menőbb választás, mint a Pókember mintás ajándéktáska szett? A 6 darabos csomag minden egyes darabján a jól ismert Marvel-hős pózol, amint épp hálót lő a városi felhőkarcolók között. Lendületes, látványos grafika, ami már önmagában is lelkesedést vált ki a kis vendégekből.  Ezek a táskák ideálisak apró meglepetésekhez, cukorkákhoz, játékfigurákhoz vagy bármilyen kis búcsúajándékhoz, amivel még emlékezetesebbé teheted a bulit. A tetején kialakított fogónyílás segíti a hordozhatóságot, a tartós műanyag pedig gondoskodik róla, hogy a kis csomag biztonságban hazaérjen. Tökéletes választás szuperhősös zsúrokra, iskolai rendezvényekre, vagy akár Pókember-rajongó barátoknak ajándékozáshoz is.  Jellemzők: - 6 darabos ajándéktáska szett Pókember mintával - Dinamikus Marvel grafika, városi háttérrel - Strapabíró műanyag anyag - Kényelmes fogónyílás a könnyű hordozáshoz - Ideális apró ajándékok, édességek, szülinapi meglepetések csomagolására", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-mintas-ajandektaska-6db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04981", "title": "Kék szülinapi gyertyák 12db", "img": "https://www.jatekshop.eu/upload_files/products/kek-szulinapi-gyertyak-12db-95553.webp", "desc": "Egy születésnapi torta sem lehet teljes gyertyák nélkül – és ha már gyertyák, legyenek igazán különlegesek! Ez a kék szülinapi gyertya szett 12 darab csillagmintás gyertyát tartalmaz, melyek a sötétkék, világoskék, zöldes és fehér árnyalatokkal friss, fiús vagy semleges hangulatot varázsolnak a tortára. A fehér csillagokkal díszített gyertyák igazán játékosak és ünnepiek, így tökéletesen illenek kalózos, űrös, autós, vagy akár tengeri tematikájú bulikhoz is.  A csomag 12 gyertyatartót is rejt, így nem kell külön bajlódnod a rögzítéssel – a gyertyák egyenesen a tortába szúrhatók, stabilan megállnak és könnyen meggyújthatók. Ez a praktikus és dekoratív kiegészítő nemcsak a tortát dobja fel, hanem a kívánság elfújásának pillanatát is emlékezetessé teszi. Ha valami egyszerű, mégis látványos dekorációt keresel a gyerkőc szülinapi tortájára, ez a szett tökéletes választás!  Jellemzők: - 12 darab gyertya változatos kék árnyalatokban - Fehér csillagmintás díszítés - 12 darab gyertyatartóval a biztonságos rögzítésért - Fiús színben", "price": 525.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkek-szulinapi-gyertyak-12db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07475", "title": "Jurassic World: Újjászületés Strike Attack Tapejara támadó dinoszaurusz figura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-jw-saga-dino-figura-tapejara-k07475-2.jpg", "desc": "Szárnyalj a kalandok világába a Jurassic World: Újjászületés Strike Attack Tapejara figurával! Ez a különleges repülő őshüllő a filmek látványos légi ragadozóit idézi meg, miközben egyedi támadási funkciójával és élethű mozgásával igazán izgalmas szerepjátékra ad lehetőséget. Tökéletes választás minden kis dinórajongónak, aki nem csak a földön, hanem az égben is szeretné uralni a Jurassic World univerzumát!  A Tapejara egyik legnagyobb különlegessége az aktiválható támadó mozdulat: ha lenyomod a testén lévő gombot, a szárnyai lendületes csapásba kezdenek, mintha valóban repülésre készülne vagy támadna zsákmányára. Ez az egyszerű, de látványos mechanizmus új dimenziót ad a játékhoz, miközben fejleszti a gyerekek motorikus készségeit is.  A figura kb. 18 cm hosszú és 7-8 cm magas, mozgatható ízületekkel rendelkezik, így változatos pózokba állítható. A részletes kidolgozás, a filmes ihletésű festés – különösen a narancsszínű taraj és a szárnyakon látható minták – minden Jurassic World rajongó számára ismerős és izgalmas látványt nyújtanak.  Tökéletes ajándék lehet 4 éves kortól, különösen azoknak a gyerekeknek, akik szeretik az akciódús, kézre álló, mégis egyedi kinézetű dinófigurákat – és persze a repülő ragadozókat!  Jellemzők:  Aktiválható szárnycsapás funkció gombnyomásra Részletes kidolgozás és filmes ihletésű festés Mozgatható ízületek a dinamikus pózoláshoz Kompakt méret: kb. 18 cm hosszú, 7-8 cm magas 4 éves kortól ajánlott minden repülő dinókedvelőnek", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-ujjaszuletes-strike-attack-tapejara-tamado-dinoszaurusz-figura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Jurassic World", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08592", "title": "Faber-Castell: Dínós háromszög radír 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-radir-3szog-dinos.jpg", "desc": "Ha olyan radírt keresel gyermekednek, ami nemcsak kiválóan radíroz, de szórakoztató is a használata, akkor a Faber-Castell háromszög alakú dínós radír tökéletes választás lesz. Ez a különleges kialakítású radír nemcsak ergonomikus, hanem vidám dinoszauruszos mintájával azonnal elnyeri a gyerekek szívét – különösen a dínórajongókéit!  A háromszög forma kényelmes fogást biztosít kis kezek számára is, és segíti a pontos radírozást – a hegyesebb sarkokkal precízen lehet dolgozni a részleteken, míg a szélesebb felületek nagyobb hibák eltüntetésére alkalmasak. A radír pormentesen radíroz, nem maszatol, és egyenletesen távolítja el a grafitot a papírról. PVC-mentes anyagból készült, így biztonságos és környezetbarát választás is.  Az élénk zöld-lila színkombináció és a dínófejes, lábnyomos minták garantáltan feldobják az iskolai napokat, a formája pedig tolltartóban is jól elfér. Ideális választás az iskolakezdéshez vagy ha csak szeretnél egy kis extra motivációt adni gyermekednek a tanuláshoz.  Az ár 1db termékre vonatkozik!  Jellemzők:  - Háromszög alakú kialakítás a kényelmes fogásért - Vidám dinoszauruszos minta és élénk színek - Pormentes, tiszta radírozás grafitceruzához - PVC-mentes, környezetbarát anyag - Kompakt méret, könnyen elfér a tolltartóban", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-dinos-haromszog-radir-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08455", "title": "LEGO® Star Wars™: Jango Fett csillaghajója (75433)", "img": "https://www.jatekshop.eu/upload_files/products/lego-star-wars-jango-fett-csillaghajoja-k08455.jpg", "desc": "Hadd bújjanak a gyerekek a fejvadászok szerepébe saját LEGO® Star Wars: A klónok támadása történeteik során a Jango Fett csillaghajó (75433) szettel! Ez a 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak készült építőjáték Jango Fett csillaghajójának LEGO kockákból épült változatát tartalmazza, amelynek vezetőülésébe 2 LEGO minifigura ülhet, és ami 4 korongvetővel, szeizmikus töltetet kilövő funkcióval és gravitációval forgó szárnyakkal van felszerelve.  Ez a szett kiváló Star Wars™ ajándék gyerekeknek, hiszen tartalmaz 3 minifigurát is: Jango Fett 2 sugárvető pisztollyal és hátrakétával, a fiatal Boba Fett és Lama Su. A szett része egy szállítókocsi is, amellyel a játék során mozgathatod a csillaghajót, vagy amit állványként is használhatsz, ha épp fantasydekorációt készítenél két játék között.  Szeretnél együtt építeni és minőségi időt tölteni az ifjú Star Wars rajongóddal? Te is beszállhatsz a sok vidámságba, ha megépíted a felnőtteknek készült Jango Fett Firespray-osztályú csillaghajója készletet (75409, külön kapható), ami egy remek kísérőszett, hiszen lehetővé teszi, hogy a gyerekek és a felnőttek osztozzanak az építés örömeiben. Ez a készlet (75433) 707 elemből áll.  •Egy LEGO® Star Wars: A klónok támadása csillaghajó – Bújj a Star Wars™ fejvadászok bőrébe, és indulj izgalmas kalandokra a fiúknak, lányoknak és rajongóknak készült Jango Fett csillaghajója építőjátékkal!  •3 LEGO® Star Wars™ minifigura – Jango Fett 2 sugárvető pisztollyal és hátrakétával, a fiatal Boba Fett és Lama Su  •Autentikus részletekben gazdag LEGO® Star Wars™ csillaghajó – Kinyitható fülkéjébe 2 minifigura ülhet, továbbá 4 korongvetővel, szeizmikus töltetet kiengedő funkcióval és a gravitációval mozgó szárnyakkal van felszerelve  •Építs meg és állíts ki egy fantasydekorációt! – A készlet része egy szállítókocsi (ülőhellyel egy LEGO® minifigura számára) és egy lőszertároló is; a kocsival mozgathatod a csillaghajót, de bemutatóállványként is használhatod  •LEGO® Star Wars™ ajándékötlet 9 éves vagy nagyobb fiúknak, lányoknak és rajongóknak – Ajándékozd ezt a kiváló minőségű, megépíthető játék csillagvadászt tartalmazó szettet gyerekeknek, vagy a Star Wars: A klónok támadása rajongóinak!  •Intuitív útmutató – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben megforgathatják az építőmodellek 3D-s változatát, és ez még nem minden  •Csatlakozz te is! – Keresd a felnőtteknek készült Jango Fett Firespray-osztályú csillaghajója (75409, külön kapható) társkészletet, amely lehetővé teszi, hogy a gyerekek és a felnőttek együtt építsenek  •Méretek – A LEGO® Star Wars™ jármű ebben a 707 elemből álló készletben 9 cm magas, 21 cm hosszú és 21 cm széles", "price": 24090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-star-wars-jango-fett-csillaghajoja-75433.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Star Wars", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08944", "title": "Play-Doh: Tégelyes gyurma sárga színben 85gr - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-tegelyes-gyurma-sarga-k089944.jpg", "desc": "A Play-Doh sárga színű gyurmája igazi klasszikus, amit minden kisgyerek örömmel vesz a kezébe. Ez az 85 grammos tégelyes kiszerelés tökéletes választás a kreatív játékhoz, legyen szó önálló gyurmázásról vagy egy színes Play-Doh gyűjtemény kiegészítéséről. A sárga szín a napfényt, a jókedvet és a vidám alkotásokat idézi – ideális mindenféle figura, forma vagy akár képzeletbeli világ megalkotásához.  A gyurma puha, könnyen formálható, mégis tartós – pont ideális a kis kezek számára. Ráadásul a Play-Doh természetes alapanyagokból készült, így szülőként is nyugodt szívvel adhatod oda a gyermekednek. A jól záródó tégely megőrzi a gyurma frissességét, így az hosszú időn át újra és újra használható marad.  Tökéletes választás ajándéknak, meglepetésnek vagy akár jutalomnak is – hiszen nincs olyan gyerek, akinek ne csillanna fel a szeme egy új Play-Doh színtől!  Jellemzők:  Élénk sárga szín a vidám alkotáshoz 85 g-os praktikus kiszerelés Természetes alapanyagokból készült Könnyen gyúrható, mégis jól formázható 2 éves kortól ajánlott a finommotorika és kreativitás fejlesztéséhez", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-tegelyes-gyurma-sarga-szinben-85gr-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09701", "title": "Avispón mini peonza többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/peonza-mini-avispon-k09702.jpg", "desc": "Ha keresel egy igazán lendületes, klasszikus, mégis modern játékszert, ami fejleszti a kézügyességet és leköti a gyerekeket hosszú időre, akkor a Mini Avispón pörgettyű remek választás lesz! Ez a kis, méregzsák formájú pörgettyű nemcsak látványos külsejével hódít, hanem azzal is, amit tud: villámgyors forgás, ügyességi kihívás, izgalmas párbajok – és persze rengeteg szórakozás!  A Mini Avispón Peonza egy strapabíró, műanyagból és fémből készült pörgettyű, amely mérete miatt kisebb kezekhez is ideális. A formája segíti a stabil pörgést, a hegyes fémcsúcs pedig biztosítja a hosszan tartó forgást bármilyen sima felületen. A különleges, áttetsző műanyag ház, a darázsmotívum és az élénk színek (kék, piros, zöld, lila, átlátszó, sárga, rózsaszín stb.) még menőbbé teszik a játékot – válaszd ki a kedvencet, vagy gyűjtsd össze mindet!  A játék nemcsak a szórakozásról szól – fejleszti a reflexeket, a szem-kéz koordinációt, és akár barátokkal is lehet vele versenyezni. A Mini Avispón ideális választás utazáshoz, szabadtéri játékhoz vagy éppen iskolai szünetek alatti pörgős pillanatokhoz. Kis méretének köszönhetően bárhová könnyen magaddal viheted.  A feltüntetett ár 1db termékre értetendő, a szín véletlenszerűen kerül kiválasztásra.  Jellemzők:  Egyedi darázs dizájn erőteljes színekkel Fémcsúcs a hosszú és stabil pörgésért Kis méret – ideális kisebb gyerekeknek is Tartós műanyag borítás áttetsző hatással Fejleszti a reflexeket és az ügyességet játék közben", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Favispon-mini-peonza-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pörgettyűk", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99372", "title": "Barbie: Mini BarbieLand - Álomház - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hyf46-barbie-alomhaz.webp", "desc": "Most itt az ideje, hogy gyermeked piciben is nagyot álmodhasson a vadonatúj, népszerű Barbie Miniland házzal! Ki más hozhatná el ezt az élményt számukra, mint a minőségről és innovációról híres Mattel? Hiszen általa Barbie kicsiben is az igazi és az eredeti.  A Barbieland mini háza tökéletes méretű az apró kezek számára. Az álomvilla kinyitott mérete kb. 13 x 13,97 cm, könnyen felállítható bárhol. De a méret ne tévesszen meg senkit! A kis ház rengeteg Barbie-élményt tartogat, és ugyanúgy fejleszti a történetmesélési készségeket, az önmegvalósítási törekvéseket, és egészséges önbizalmat ad, mint a nagy testvére, a külön kapható nagy Álomház. Sőt! Még egy kis extrát is ad a szerepjátékokhoz, hiszen a benne található mini Barbie figura, annak kiskedvence és kiegészítője is meglepetésként várja őket. Ennek köszönhetően azonnal mosolyt csalhat bármelyik rajongó arcára, és mindenkinek örömet okozhat, aki szereti a babaházakat és imádja Barbie-t.  De itt még nincs vége a boldogságnak és a felfedezésre váró részleteknek. A mini ház két emeleten számtalan játéktérrel büszkélkedik, beleértve a működő liftet, csúszdát és medencét, hogy valódi legyen a mini baba és külön kapható barátai közös lazítós, beszélgetős időtöltése.  A szett kiemelkedő tulajdonsága, hogy minőségi alapanyagokból készült, abszolút a gyerekek igényeire szabva, és hosszantartó játékélményt biztosítva. Az apró részletek és a fantasztikus játékelemek könnyen beindítják a lurkók fantáziáját, és bárki lehet, amit csak elképzel. Emellett a kicsi kiegészítők és a mini méret nagyszerűen fejleszti a koncentrációt és a finommotoros készségeket.  Engedje, hogy gyermekei bárhol, bármikor nagyot álmodjanak. Szerezze be számukra a Miniland Álomházat vagy a többi külön kapható házat, járművet és figurát, hogy teljes legyen az apró birodalom. Mert Barbie kicsiben is eredeti!  A csomagolás tartalma: - 1 db mini Álomház lifttel, csúszdával, medencével - 1 db meglepetés mini Barbie figura - 1 db meglepetés kisállat - 1 db meglepetés kiegészítő - A ház mérete kinyitva kb. 13 x 13,97 cm.  A készlet használatát 3 éves kor alatt nem ajánljuk az apró kiegészítők miatt.", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-mini-barbieland-alomhaz-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00037", "title": "Transformers ONE: Prime Changer - Alpha Trion átalakítható robot figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f8692-transformers-one-alpha-trion.webp", "desc": "Fedezd fel a legendás Transformers robotok epikus eredettörténetét ezzel a Transformers One Prime Changer Alpha Trion akciófigurával! Ez az 5 hüvelykes Alpha Trion figura 15 lépésben alakítható át robotból Cybertroni oroszlán formává. A figura tartalmaz egy Energon tőrt és egy Energon farkas ostort, amelyek mindkét üzemmódban rögzíthetők. Alpha Trion, a bölcs és tapasztalt Autobot mester, aki mindig készen áll arra, hogy tanácsot adjon és segítse társait a harcban.   A figura az ikonikus karakter alapján készült a Transformers One filmben, amely Megatron és Optimus Prime történetét meséli el, akik egykor testvéri kapcsolatban álltak, és megváltoztatták Cybertron sorsát. Az ilyen film által ihletett interaktív játékok nagyszerű ajándékok lehetnek fiúk és lányok számára 6 éves kortól.  Jellemzők: - Prime Changer Alpha Trion - átalakítható - metálos megjelenés - csomagolásm mérete: 16x6x33cm - kiváló minőség - részletes kialakítás", "price": 9899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-one-prime-changer-alpha-trion-atalakithato-robot-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00283", "title": "Tölgyerdő meséi - Béka szabadnapja mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/875825-beka-szabadnapja.webp", "desc": "A Tölgyerdő meséi - Béka szabadnapja című mesekönyvben egy bájos történetet ismerhetünk meg Béka szabadnapjáról, amely tele van izgalommal és kalandokkal. Béka izgatottan készülődik a szabadnapjára, gondosan pakolja a hátizsákját, amelyben minden szükséges dolognak meg kell lennie. „Nézz bele a hátizsákba! Fürdőruha? Ott van!” – így kezdődik a mesekönyv, amely egyben felfedezésre is invitálja a gyerekeket.  A könyv lapjain a kis olvasók azt is megtudhatják, hogy Macska mit rejt a bőröndjében, Süni mit visz a táskájában, és Malac kosarában mi található. Az apró részletek és a kedves illusztrációk segítségével a gyerekek interaktívan kereshetik meg, ki mit visz magával a nyaralásra.  Ez a rövid, mindössze 14 oldalas mesekönyv kemény kötésben jelent meg a Pagony Kiadó gondozásában 2024-ben. A történetet Julia Donaldson írta, míg az illusztrációk Axel Scheffler keze munkáját dicsérik. A Tölgyerdő meséi - Béka szabadnapja nem csak szórakoztató, de fejlesztő hatású is, hiszen az olvasók figyelmét és megfigyelőképességét is próbára teszi.  Jellemzők: - Pagony Kiadó - megjelenés: 2024 - Julia Donaldson meséje - 14 oldal  - Kemény kötés - Illusztrátor: Axel Scheffler  A TERMÉK NYELVE: MAGYAR", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftolgyerdo-mesei-beka-szabadnapja-mesekonyv-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00663", "title": "Barbie: Barbie Elnök szőke baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-szoke-elnok-baba-hxn96.webp", "desc": "Barbie Elnök szőke baba most megmutatja a kislányoknak, hogy bármi lehetsz, akár még a világ vezetője is! Ez az inspiráló baba készen áll, hogy a legmagasabb pozícióra törjön, és minden akadályt leküzdjön. Elegáns, professzionális ruházatban érkezik, amely egy pink zakóból és fekete nadrágból áll, ezzel hangsúlyozva a határozottságot és a magabiztosságot. A kezében egy  Future Leader  feliratú mappát tart, ami emlékeztet arra, hogy a jövőben bármilyen álmot elérhetünk.  Ez a baba nem csak játék, hanem oktatási eszköz is, amely bátorítja a kislányokat, hogy merjenek nagyot álmodni és törekedjenek céljaik megvalósítására. Barbie Elnök baba arra ösztönzi őket, hogy kreatívak legyenek, és higgyenek abban, hogy valóban bármit elérhetnek az életben.  Jellemzők: - Barbie elnök jelmezben, elegáns pink zakóval és fekete nadrággal -  Future Leader  feliratú mappa a kezében - Inspiráló szerepjáték lehetőség - Fejleszti a gyermekek kreativitását és önbizalmát - A  You Can Be Anything  sorozat része", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-barbie-elnok-szoke-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}]}