{"items": [{"id": "J98178", "title": "The Littlies: Ragyogó szív mintás 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/szivecskes-matrica-000646978.webp", "desc": "A Ragyogó Szív Mintás 3D Pufi Matrica Szett tökéletes választás, hogy egy kis színt és szeretetet vigyél a mindennapokba. Ezek a vidám, színes szívecskés matricák különféle méretben és dizájnnal kápráztatják el a gyerekeket, így bármilyen felületet pillanatok alatt feldobhatnak.  Az ív mérete 10x22 cm, és minden egyes matricája egyedülállóan van kialakítva szív, virág, csillag és szöveges elemekkel, mint például „Love” és „I love you”, amelyek kifejezik a szeretet és melegség üzenetét. A matricák 3D-s kialakításukkal emelkednek ki a felületről, biztosítva ezzel az izgalmas és érdekes tapintást, amely fokozza a vizuális élményt.  Ezeket a matricákat könnyű felhelyezni bármilyen tiszta, sima felületre, legyen az füzet, napló, vagy akár szobai dekoráció. A matricák kiváló minőségű anyagból készültek, amely garantálja a tartósságot és az élénk színeket hosszú időn keresztül.  Jellemzők: - Változatos, színes szív és szeretettel teli motívumok - 3D pufi dizájn a megjelenés kiemeléséhez - Könnyen felhelyezhető és eltávolítható - Ideális dekoráció gyerekszobába vagy iskolai felszerelésre - Ösztönzi a kreatív kifejezést és a személyes stílust", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-ragyogo-sziv-mintas-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Matricás albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98183", "title": "The Littlies: Dinoszaurusz mintás 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/dinos-matricak-000646985.webp", "desc": "Ismerd meg a  Dinoszaurusz mintás 3D pufi matrica szettet , amely a történelem előtti világot hozza el a mai gyerekszobákba! Ebben a csomagban vidám, színes dinoszauruszok élnek, amelyek különféle formákban és méretekben pompáznak, szivárványokkal és szívekkel díszítve, hogy igazán barátságos hangulatot teremtsenek. A matricák 3D kialakítása különleges, texturált érzetet biztosít, ami fejleszti a kicsik tapintási érzékelését. Tökéletes választás scrapbook oldalak díszítésére, köszönőkártyák készítéséhez vagy akár mint vidám dekoráció a gyerekek füzeteire és táskáira.  Jellemzők: - Téma: vidám, színes dinoszauruszok - Kialakítás: 3D pufi matricák - Méret: 10x22 cm-es ív - Szín: többszínű, élénk - Felhasználás: dekoráció, scrapbooking", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-dinoszaurusz-mintas-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98200", "title": "Must: Unikornisos vagy Gamer golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/must-golyostoll-unikornis-gamer-000585471.webp", "desc": "Ismerd meg a különleges Unikornisos vagy Gamer golyóstollat, amely tökéletes választás minden kreatív és játékszerető gyermek számára! Ez a golyóstoll nem csak attraktív és színes dizájnnal büszkélkedik, de praktikus iskolai eszközként is tökéletesen megállja a helyét. A tolltestet ékesítő vidám unikornisok és játékkonzol motívumok garantáltan minden gyerek kedvence lesznek, miközben írásra ösztönzik őket. A toll ergonomikus kialakítása biztosítja, hogy kényelmesen illeszkedjen a gyermek kezébe, így támogatva a helyes írási pozíciót. A kiváló minőségű tinta pedig sima és egyenletes írást biztosít, ami ideális a mindennapi iskolai feladatokhoz. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám unikornisos és gamer tematikájú dizájn - Ergonomikus kialakítás a kényelmes fogásért - Kiváló minőségű tinta a sima írásélményért - Tökéletes választás iskolai használatra - Ösztönzi a kreativitást és a tanulást", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-unikornisos-vagy-gamer-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98137", "title": "Luna: Minnie egér írószer szett PVC táskában", "img": "https://www.jatekshop.eu/upload_files/products/luna-pvc-iroszertarto-iroszerekkel-3616.webp", "desc": "Ismerd meg a Luna Minnie egér írószer szettet, amely egy PVC táskában érkezik és minden apró Minnie egér rajongó számára tökéletes! Ez a gyönyörű, praktikus szett tartalmazza a mindennapi iskolai tevékenységekhez szükséges alapvető írószereket: ceruzákat, jegyzetfüzetet, vonalzót, és egyéb kiegészítőket, mind Minnie egér vidám és stílusos dizájnjával díszítve. A PVC táska nemcsak hogy tartós és könnyen tisztítható, hanem segít a gyerekeknek rendezetten tartani írószereiket iskolában és otthon egyaránt. A szett tökéletes választás lehet ajándékként is, hiszen biztosan örömöt okoz minden kis rajongónak.  Jellemzők:  - Teljes készlet: tartalmaz minden alapvető írószert. - Stílusos Minnie egér dizájn: vonzó és vidám megjelenés. - PVC táska: tartós és könnyen tisztítható. - Szervezett tárolás: segít rendezetten tartani az írószereket. - Ideális ajándék: tökéletes választás minden Minnie egér rajongónak.", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-minnie-eger-iroszer-szett-pvc-taskaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Írószer szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97536", "title": "Spirit: Speed Car neon zöld kulacs 350ml", "img": "https://www.jatekshop.eu/upload_files/products/409814-spirit-speed-car-kulacs-350ml.webp", "desc": "Ez a 350 ml-es műanyag kulacs nem csak a funkcióban, hanem a stílusban is utánozhatatlan! Kényelmes fogást biztosít, könnyen zárható és nyitható, így italaid mindig biztonságban lesznek. A cseppmentesen záródó kialakításnak köszönhetően italaid mindig frissek és üdék maradnak.  A neon zöld alapszín és a kék mintázat együttese izgalmas és feltűnő megjelenést kölcsönöz ennek a kulacsnak. A neonzöld Lamborghini minta a sebesség és az izgalom érzetét idézi, és garantáltan kiemeli a tömegből!  A 18x6x6 cm-es méret ideális, hogy könnyedén elférjen a táskádban vagy hátizsákodban, és mindig kéznél legyen, amikor szükséged van rá. Legyen szó akár edzésről, munkáról vagy kirándulásról, ez a kulacs mindig kiváló társ lesz. Tedd színesebbé és praktikusabbá mindennapjaidat ezzel a remek termékkel!  Jellemzők: - Kulacs - mérete: 18x6x6cm - 350 ml-es - kiváló minőség - könnyen nyitható és zárható - kényelmes fogás", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-speed-car-neon-zold-kulacs-350ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98729", "title": "Rainbow Bioball gumilabda 23cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/rainbow-23cm-es-bioball-26085.webp", "desc": "A Rainbow 23 cm-es Bioball gumilabda egy fantasztikus kombinációja a színeknek és a környezetbarát megoldásoknak. Ebben a labdában a vibráló szivárvány minden árnyalata összefonódik az újrahasznosított anyagok kifinomultságával és fenntarthatóságával. Ez a labda nem csupán szórakoztató, hanem példa is lehet arra, hogy a játékok is lehetnek környezetbarátok. Az újrahasznosított anyagokból készült Bioball gumilabda csökkenti a környezeti terhelést és hozzájárul a fenntartható jövőhöz, miközben élénk színeivel és dinamikus megjelenésével örömet szerez a játékosoknak. A 23 cm-es átmérő ideális méretet biztosít a könnyű kezelhetőséghez és a gyors reakcióhoz a játék során. Kiváló minőségű anyagból készült, ami garantálja a tartósságot és az ellenálló képességet még a legintenzívebb játék során is.  Jellemzők: - Rainbow gumilabda - BioBall - Környezetbarát anyaghasználat - 23 cm-es - Kiváló minőség", "price": 939.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-bioball-gumilabda-23cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98156", "title": "Luna: Peppa malac füzetcímke 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/luna-peppa-malac-fuzetcimke-20dbos-2775.webp", "desc": "Színesítsd meg gyermeked iskolai kellékeit a Luna: Peppa malac füzetcímkékkel, amelyekkel minden füzet és könyv egyedülállóvá és vidámmá válik! Ez a 20 darabos csomag tökéletes kiegészítője minden kis Peppa malac rajongó iskolai felszerelésének. A címkék vidám mintáival, amelyeken Peppa malac és barátai, mint Candy Cat és Rebecca Rabbit szerepelnek, a tanulás soha nem volt még ennyire mókás.  A címkék könnyen felragaszthatók és ideális méretűek minden standard füzet vagy könyv számára. Továbbá, a változatos dizájnnak köszönhetően gyermeked büszkén mutathatja be kedvenc karaktereit osztálytársainak. A csomagban található különböző designok segítségével gyermeked kreatívan jelölheti meg saját könyveit és füzeteit.  Jellemzők:  - 20 darab vidám és színes füzetcímke - Könnyen felragasztható és eltávolítható - Peppa malac és barátai vidám ábrázolása - Ideális minden standard méretű füzet és könyv számára - Fejleszti a szervezési készségeket és növeli az iskolai büszkeséget", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-peppa-malac-fuzetcimke-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98696", "title": "Ars Una: Gravity A4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/gravity-a4-fuzetbox-50853670.webp", "desc": "Ismerd meg a Gravity A4 füzetboxot, amely minden kis űrkutató számára tökéletes választás lehet. Az űrhajós grafika izgalmas kalandokra invitálja a gyerekeket, miközben a füzetbox praktikus funkciója segíti őket az iskolai anyagok rendezett tárolásában. Ez a füzetbox ideális munkafüzetek, rajzok és különböző iratok biztonságos tárolására. Készült kemény, tartós kartonból, így biztosítja a tartalom védelmét és a hosszú élettartamot. A 7 mm vastag, erős gumipánt pedig egyszerűen zárható és biztosan tartja a box tartalmát.  A füzetbox méretei (230x335x45 mm) tökéletesen megfelelnek az A4-es méretű füzetek és papírok számára. Könnyűsége és praktikus kialakítása révén, ez a füzetbox akár egy iskolai táska helyett is használható rövidebb napokon. Válaszd ezt a stílusos és funkcionális füzetboxot, hogy gyermeked izgalmas űr-kalandok közepette is rendezetten tarthassa iskolai felszerelését!  Jellemzők: - A/4-es méretű füzetbox űrhajós grafikával - Munkafüzetek, rajzok, iratok tárolására alkalmas - Anyaga: kemény, tartós karton - 7 mm vastag, erős gumipánttal zárható - Tipp: akár táska helyett is használható Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-gravity-a4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98249", "title": "The Littlies: Csipesz alakú radír 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/csipesz-formaju-radir-3db-000647015.webp", "desc": "Fedezd fel ezt az innovatív és stílusos The Littlies csipesz alakú radír szettet, amely praktikus kiegészítő minden íróasztalra vagy iskolatáskára! A csomag három darab színes radírt tartalmaz, melyek csipesz formájúak, így könnyen rögzíthetők a papírokhoz vagy füzetekhez. A radírok élénk színei, mint a piros, sárga és zöld, nemcsak hogy figyelemfelkeltőek, hanem segítenek abban is, hogy soha ne veszítsd el őket. A radírok nem csak vonzóak, hanem nagyon hatékonyak is hibák eltüntetésében, tökéletesek mindennapi használatra otthon, iskolában vagy irodában. A csipesz kialakítás praktikus és innovatív, lehetővé téve, hogy a radírt könnyen és gyorsan elérhető helyen tartsd, miközben hozzáad egy kis színt és játékosságot a tanuláshoz vagy munkához.  Jellemzők: - 3 darabos szett élénk színekben: piros, sárga, zöld - Csipesz alakú design a könnyű rögzítéshez - Hatékony és tartós anyagból készült - Ideális iskolai, otthoni vagy irodai használatra - Tökéletes ajándék diákoknak vagy irodai dolgozóknak", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-csipesz-alaku-radir-3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98273", "title": "Disney Minnie egér henger alakú fém asztali írószertartó 10x11cm", "img": "https://www.jatekshop.eu/upload_files/products/henger-alaku-iroszertarto-minnie-eger-000564336.webp", "desc": "Tedd varázslatossá gyerkőcöd íróasztalát a Disney Minnie egér henger alakú fém asztali írószertartóval! Ez a 10x11 cm méretű tartó tökéletes megoldás ceruzák, tollak, radírok és egyéb írószerek rendszerezésére, hogy mindig minden kéznél legyen. A bájos Minnie egér grafikája virágokkal biztosan elnyeri a gyerekek tetszését, és feldobja a tanulósarok hangulatát. A tartó masszív fém anyagból készült, ami garantálja a hosszú élettartamot és tartósságot, így kedvenc Disney karaktered mindig ott lesz veled, hogy inspirálja és motiválja a kreativitásodat. Kompakt mérete lehetővé teszi, hogy bármilyen íróasztalon vagy polcon elférjen, így tökéletesen illeszkedik bármely szobába.  Jellemzők: - Méret: 10x11 cm - Anyag: Fém - Bájos Minnie egér dizájn virágokkal - Tartós és időtálló - Ideális ceruzák, tollak és egyéb írószerek tárolására", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-minnie-eger-henger-alaku-fem-asztali-iroszertarto-10x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98744", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 6000db-os pasztell zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/pasztel-zold-vasalhato-gyongy-6000db-2456530.webp", "desc": "Fedezd fel a kreativitás új dimenzióit a PlayBox 5mm-es MIDI vasalható gyöngyök 6000 darabos pasztell zöld készletével! Ezek a gyönyörű pasztell zöld gyöngyök tökéletesek bármilyen kézműves projekthez, legyen szó dekorációk, ékszerek vagy figurák készítéséről. A finom, nyugtató zöld szín minden alkotásodnak különleges megjelenést kölcsönöz.  A PlayBox gyöngyök használata egyszerű és szórakoztató: helyezd el őket egy mintázólapon, alakítsd ki a kívánt mintát, majd egy felnőtt segítségével vasald le őket, hogy a gyöngyök összetapadjanak és tartós alkotást hozzanak létre. A gyöngyök magas minőségű, biztonságos anyagokból készültek, így a gyerekek is nyugodtan használhatják őket. A termék rendelkezik a Nordic Swan Ecolabel tanúsítvánnyal, ami garantálja a környezetbarát előállítást.  Ez a 6000 darabos szett elegendő mennyiséget biztosít számtalan kreatív ötlet megvalósításához, így sosem kell aggódnod, hogy elfogynak az alapanyagok. A pasztell zöld gyöngyök sokoldalúan felhasználhatók, és kiválóak mind kezdő, mind haladó kézművesek számára.  Jellemzők: - 6000 darab 5mm-es MIDI vasalható gyöngy pasztell zöld színben - Kiváló minőségű, biztonságos anyagok - Egyszerűen használható és vasalható - Nordic Swan Ecolabel tanúsítvánnyal rendelkezik - Fejleszti a finommotoros készségeket és a kreativitást", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-6000db-os-pasztell-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98754", "title": "PlayBox: Hosszú orrú fogó gumírozott fogóval 12,5cm-es", "img": "https://www.jatekshop.eu/upload_files/products/hosszu-orru-fogo-12-5cm-2472087.webp", "desc": "Fedezd fel a kézműves alkotás és a javítás örömét ezzel a 12,5 cm-es hosszú orrú fogóval, amelyet gumírozott markolattal láttak el a maximális kényelem és biztonság érdekében! Ez a praktikus eszköz ideális választás minden hobbi barkácsoló és profi szerelő számára egyaránt. A fogó precíziós kialakítása lehetővé teszi a pontos munkavégzést még a legapróbb részletek esetében is. A hosszú, vékony orr könnyedén hozzáfér a nehezen elérhető helyekhez, így tökéletes választás az ékszer készítéshez, modellezéshez vagy bármilyen finomabb munkát igénylő projekthez. A gumírozott markolat biztos fogást és kényelmes használatot biztosít, ami hosszabb munkavégzés során is kíméli a kezet.  Jellemzők: - Hosszúság: 12,5 cm - Hosszú, vékony orr a precíz munkavégzéshez - Gumírozott markolat a kényelmes és biztonságos használatért - Ideális ékszer készítéshez, modellezéshez és egyéb finom munkákhoz - Tartós, rozsdamentes acélból készült", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hosszu-orru-fogo-gumirozott-fogoval-12-5cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98505", "title": "Nebulo: 10 színű golyóstoll figurákkal többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/10-szinu-golyostoll-kulonbozo-karakterekkel.webp", "desc": "Varázsold izgalmassá az írást ezzel a 10 színű golyóstollal, ami vidám figurákkal van díszítve! Ez a különleges toll nem csak a praktikumról szól, hanem egy kis mókát is csempész a mindennapokba. A színes és bolyhos figurák garantáltan mosolyt csalnak mindenki arcára, legyen szó iskoláról, munkáról vagy otthoni kreatív tevékenységekről.  A toll tíz különböző színű tintával rendelkezik, így bármikor egyszerűen válthatsz a színek között a kívánt hangulat vagy feladat szerint. Az egyedi dizájn és a vidám figurák még élvezetesebbé teszik az írást, és inspirációt nyújtanak a kreatív ötletekhez. Ez a toll tökéletes ajándék lehet gyerekeknek és felnőtteknek egyaránt, akik szeretik a különleges írószereket. Az iskolai tolltartók igazi dísze lesz, és garantáltan kedvenc eszközzé válik a tanulás és a jegyzetelés során. A figurák cserélhetők, így mindig új és izgalmas megjelenést kölcsönözhet a tolladnak. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - 10 különböző színű tinta - Vidám, bolyhos figurákkal díszítve - Könnyen váltható színek - Tökéletes ajándék gyerekeknek és felnőtteknek - Inspiráló és kreatív dizájn - Praktikus és szórakoztató egyszerre", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-10-szinu-golyostoll-figurakkal-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98852", "title": "Ars Una: Flowery Green extra kapcsos kockás füzet A/4", "img": "https://www.jatekshop.eu/upload_files/products/flowery-green-kockas-kapcsos-fuzet-a4-53124197.webp", "desc": "A Flowery Green extra kapcsos kockás füzet A/4 méretben tökéletes választás mindennapi használatra, legyen szó iskolai, munkahelyi vagy otthoni feladatokról. Ez a prémium minőségű füzet elegáns zöld borítóval rendelkezik, amelyet gyönyörű virágminták díszítenek, így nem csak praktikus, hanem stílusos is. A füzet belseje 40 négyzethálós lapot tartalmaz, melyek ideálisak matematikai számításokhoz, rajzokhoz, táblázatokhoz és egyéb kreatív feladatokhoz. Az A/4-es méret bőséges helyet biztosít jegyzeteid számára, miközben könnyen hordozható marad. Az extra kapcsos kötés garantálja, hogy a lapok mindig a helyükön maradnak, így a füzeted tartalma mindig rendezett és áttekinthető lesz. A Flowery Green füzet tökéletes választás diákoknak, tanároknak és irodai dolgozóknak, akik szeretnék stílusosan és rendezett módon vezetni jegyzeteiket.  Jellemzők: - Elegáns zöld borító gyönyörű virágmintákkal - A/4-es méret - 40 négyzethálós lap - Extra kapcsos kötés a lapok stabilitásáért - Prémium minőségű anyagok", "price": 729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-green-extra-kapcsos-kockas-fuzet-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99094", "title": "St.Right My Little Friends Grey York négyrekeszes iskolatáska, hátizsák 40x28x18cm", "img": "https://www.jatekshop.eu/upload_files/products/majewski-stright-hatizsak-mlf-grey-york-8456.jpg", "desc": "Az St.Right Grey York négyrekeszes iskolatáska egy imádnivaló és praktikus választás a kislányok számára, akik szeretik a kutyákat. Ez a hátizsák nem csak esztétikus, de rendkívül funkcionális is, hiszen négy tágas rekesszel és számos praktikus zsebbel rendelkezik.  A táska külseje vidám kutyás mintákkal díszített, amely biztosan elnyeri gyermeked tetszését. A négy különálló rekesz elegendő helyet biztosít a tankönyvek, füzetek és egyéb iskolai eszközök számára, így minden rendezett marad. A két oldalsó, rugalmas zseb ideális a vizespalack vagy kisebb tárgyak tárolására.  A hátizsák ergonómiai kialakítása biztosítja a maximális kényelmet és biztonságot. A profilozott, lélegző hátpanel extra merevítéssel van ellátva, ami megfelelő tartást biztosít a gerincnek. A puha, állítható vállpántok és a mellkasi pánt egyenletesen osztják el a súlyt, csökkentve a vállakra és hátra nehezedő terhelést. A hátizsák alja megerősített szivaccsal és védőlábakkal, amelyek védik a táskát a kopástól és szennyeződésektől.  A táska további jellemzői közé tartozik a megerősített fogantyú, az állítható hosszúságú vállpántok és a vízálló anyag, amely megvédi a táska tartalmát az esőtől. Az elején található fényvisszaverő elemek növelik a biztonságot, mivel láthatóbbá teszik gyermekedet az utakon.  Jellemzők:  - MLF My Little Friends design - Négy tágas rekesz - Két oldalsó rugalmas zseb - Profilozott, lélegző hátpanel extra merevítéssel - Állítható hosszúságú, puha vállpántok és mellkasi pánt - Megerősített szivacsos alj védőlábakkal - Fényvisszaverő elemek - Vízálló anyag - Méretek: 40 cm x 28 cm x 18 cm - Súly: 780 g - Űrtartalom: 22 liter", "price": 16690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-grey-york-negyrekeszes-iskolataska-hatizsak-40x28x18cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99098", "title": "St.Right Dinoszauruszos három emeletes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/majewski-stright-tolltarto-3rekeszes-toltott-dinosaurus-7671.webp", "desc": "Az St.Right Dinoszauruszos három emeletes töltött tolltartó a tökéletes választás minden kis felfedező számára, aki rajong a dinoszauruszokért. Ez a tolltartó nemcsak praktikus, hanem rendkívül vonzó is a fiatalok számára, köszönhetően a színes és izgalmas dínós grafikának.   A tolltartó három különálló cipzáros rekesszel rendelkezik, melyek bőséges helyet biztosítanak az összes szükséges iskolai eszköz számára. Az ergonomikusan kialakított, strapabíró cipzárfogantyúk és a tartós anyagok biztosítják, hogy a tolltartó hosszú ideig szolgálja kis tulajdonosát. A praktikus rekeszek és rögzítési pontok lehetővé teszik a rendezettséget és a könnyű hozzáférést minden eszközhöz.  A tolltartó tartalma igazán lenyűgöző: 18 színes ceruza, 9 színes filctoll, 9 színes tűfilc, 1 vonalzó (15 cm), 1 radír, 1 hegyező, 1 órarend, 2 golyóstoll (kék és fekete), 1 szögmérő, 1 derékszögű vonalzó, 2 grafitceruza és 1 körző. Ezek az eszközök biztosítják, hogy gyermeked mindig felkészült legyen az iskolai feladatokra és kreatív tevékenységekre.  A tolltartó kompakt méretei (20 cm x 13 cm x 7 cm) lehetővé teszik, hogy könnyedén elférjen az iskolatáskában vagy hátizsákban, anélkül, hogy túl sok helyet foglalna. Az erős cipzárak és tartós anyagok biztosítják, hogy a tolltartó hosszú élettartamú legyen és bírja a mindennapi használatot.  Jellemzők:  - Három különálló cipzáros rekesz - Ergonomikusan kialakított cipzárfogantyúk - Színes dinoszauruszos grafika - Tartalom: 18 színes ceruza, 9 színes filctoll, 9 színes tűfilc, 15 cm-es vonalzó, radír, hegyező, órarend, 2 golyóstoll (kék és fekete), szögmérő, derékszögű vonalzó, 2 grafitceruza, körző - Méretek: 20 cm x 13 cm x 7 cm", "price": 9649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-dinoszauruszos-harom-emeletes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99156", "title": "St.Right Dinosaur tirnazsák, sportzsák 43x32cm", "img": "https://www.jatekshop.eu/upload_files/products/667657-stright-dinosaur-tornazsak.webp", "desc": "A St.Right Dinosaur tornazsák egy praktikus és stílusos választás minden dinórajongó számára. A tornazsák mérete 43x34 cm, így ideális a mindennapi használatra, legyen szó iskolai testnevelésről, sporttevékenységekről vagy hétvégi kirándulásokról. Megjelenése különleges, fekete alapon kék és zöld dinoszaurusz mintával, ami vagány megjelenést biztosít viselőjének.  A tornazsák vállpántként is szolgáló zsinórok segítségével könnyen nyitható és zárható, ami megkönnyíti a használatát. A tágas belső tér elegendő helyet biztosít a sportfelszerelés, váltóruha vagy egyéb személyes tárgyak számára. Az erős és strapabíró anyag biztosítja, hogy a tornazsák hosszú ideig ellenálljon a mindennapi igénybevételnek.  A zsinóros vállpántok kényelmes hordozást tesznek lehetővé, legyen szó iskolai napokról vagy szabadidős tevékenységekről. A St.Right Dinosaur tornazsák ideális választás mindazok számára, akik egy praktikus, mégis stílusos kiegészítőt keresnek a mindennapi tevékenységekhez. Egyedi dinoszaurusz mintája és funkcionalitása miatt tökéletesen megfelel a fiatalok igényeinek, és biztosítja, hogy mindig kitűnjenek a tömegből.  Jellemzők: - Dinosaur tornazsák - mérete: 43x32cm - kiváló minőség - könnyű használat", "price": 1999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-dinosaur-tirnazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99198", "title": "Nebulo: Radírozható nyomógombos zselés toll Sportok többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/zselestoll-radirozhato-nyomogombos-sport.webp", "desc": "Dobd fel a gyerekek íráskészletét a Nebulo radírozható nyomógombos zselés tollal, mely sportos motívumokkal díszített! Ezek a tollak nem csak praktikusak, de igazi motivációt is nyújtanak a tanuláshoz és a kreatív íráshoz. Minden toll különböző sportágat ábrázoló figurával van ellátva, mint például kerékpározás, gördeszkázás vagy futás, így minden gyerek megtalálhatja a kedvenc sportját. A radírozható zselés tinta segítségével a hibák könnyedén javíthatók, anélkül hogy nyomot hagynának a papíron. A toll végén található radír tökéletesen eltávolítja az írást, így a gyerekek bátran kísérletezhetnek és tanulhatnak a hibáikból. A nyomógombos kialakítás pedig garantálja, hogy a tinta mindig friss és használatra kész legyen. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Radírozható zselés tinta - Nyomógombos kialakítás - Különböző sportfigurákkal díszített - Különböző színekben kapható - Könnyen javítható írás - Simább és egyenletesebb írás - Ideális iskolai használatra", "price": 465.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-radirozhato-nyomogombos-zseles-toll-sportok-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99159", "title": "St.Right VR Gamer fekete tornazsák, sportzsák 43x32cm", "img": "https://www.jatekshop.eu/upload_files/products/667978-unipap-stright-vr-gamer-tornazsak.jpg", "desc": "A St.Right VR Gamer tornazsák egyedi megjelenésével és praktikus kialakításával igazi stílusos kiegészítővé válik a játékosok számára. A fekete alapon elhelyezett  Game Over  felirat és a pixeles emoji azonnal felkelti a figyelmet, míg a neon zöld zsinórok dinamizmust és lendületet kölcsönöznek az összképnek.  A tornazsák kényelmes és könnyen használható. A vállpántok állíthatók és párnázottak, így viselése kényelmes még hosszabb ideig is. A praktikus zsinórokkal könnyen nyitható és zárható, így gyorsan hozzáférhet azokhoz a dolgokhoz, amelyeket magával szeretne vinni.  A St.Right VR Gamer tornazsák strapabíró anyagból készült, amely hosszú távon is ellenáll az igénybevételnek. Ideális választás mindennapi használatra, legyen szó iskoláról, sporttevékenységekről vagy akár utazásról. Stílusos megjelenése és praktikus kialakítása miatt minden játékos számára ajánlott, akik szeretnének kényelmesen és stílusosan tárolni a személyes tárgyaikat.  Jellemzők: - VR Gamer tornazsák - mérete: 43x32cm - kiváló minőség - könnyű használat", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-vr-gamer-fekete-tornazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99124", "title": "St.Right NASA Gray szürke ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/667275-nasa-grey-ovalis-tolltarto.webp", "desc": "A NASA Gray kollekció részeként készült ovális tolltartó (PC01) egyszerű, mégis stílusos megjelenéssel rendelkezik. Szürke alapon a  NASA  felirat található, mely elegáns és letisztult megjelenést kölcsönöz neki.  Ez a tolltartó nemcsak egy praktikus tárolóeszköz az írószereid számára, hanem egyben egyedi stílust is kölcsönöz nekik. A NASA logója és felirata egyaránt emlékeztet minket az űrkutatás és a felfedezés izgalmas világára.  A tolltartó minőségi anyagokból készült, így strapabíró és tartós, biztosítva az írószereid biztonságos tárolását. Az ovális forma kényelmes használatot tesz lehetővé, míg az összehajtható fedőlap és a tolzáró cipzár praktikussá teszi a mindennapi használatot.  Összességében a NASA Gray kollekció ovális tolltartója ideális választás azoknak, akik szeretik az űrkutatás világát, és egyedi stílust szeretnének kölcsönözni írószereiknek.  Jellemzők: - NASA Gray tolltartó - ovális forma - mérete: 23x9,5x6cm - cipzáras zseb - kiváló minőség", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-nasa-grey-szurke-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}