{"items": [{"id": "K06615", "title": "A szépség és a szörnyeteg 2 az 1-ben 108db-os puzzle és színező 50x35cm - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/a-szepseg-es-a-szornyeteg-108db-k06615.jpg", "desc": "Fedezd fel újra a Disney egyik legszebb klasszikusát A szépség és a szörnyeteg varázslatos világán keresztül ezzel a 2 az 1-ben puzzle és színező szettel! A 108 darabos puzzle élénk színekkel és részletgazdag grafikával mutatja be Belle, a Szörnyeteg, valamint barátaik – Csésze, Kannamama, Lumiere és Kandalló úr – közös kalandjait. Miközben gyermeked kirakja a jelenetet, újraélheti a történet legszívmelengetőbb pillanatait.  A szett másik oldala egy izgalmas színezőt rejt, ahol a gyerekek saját színeikkel kelthetik életre Belle és a Szörnyeteg báltermét. Ez nemcsak a kreativitást serkenti, hanem fejleszti a finommotorikus készségeket, a kézügyességet és a színek közötti eligazodást is. A szett kifejezetten a 6 éves vagy annál idősebb gyermekek számára ajánlott, akik már ügyesen boldogulnak a több darabból álló kirakókkal.  A Lisciani Disney kollekció részeként ez a 2 az 1-ben játék nemcsak szórakoztató, hanem fejlesztő hatású is – tökéletes választás egy esős délutánra, vagy akár ajándékként is.  Jellemzők:  2 az 1-ben: kirakó és színező egy csomagban  108 puzzle darab, ideális 6 éves kortól  A szépség és a szörnyeteg ikonikus karakterei és jelenetei  Serkenti a kreativitást és fejleszti a kézügyességet  Kész méret: 50x35 cm", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-szepseg-es-a-szornyeteg-2-az-1-ben-108db-os-puzzle-es-szinezo-50x35cm-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06723", "title": "Littlest Pet Shop: 3db-os figura szett hengerben S3 többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/lps-figura-szett-3db-k06722-5.jpg", "desc": "Lepd meg kisgyermekedet egy színes és bájos Littlest Pet Shop hengeres figura szettel, amely három különféle állatfigurát tartalmaz – mindegyik egyedi megjelenéssel, kiegészítőkkel és stílussal! A hengeres csomagolásban érkező szettekben különböző kis kedvencek rejtőznek, például kutyusok, cicák, teknősök, madarak vagy akár egzotikus állatkák is. A részletgazdag kidolgozásnak és a nagy, csillogó szemeknek köszönhetően ezek a figurák garantáltan a gyerekek kedvenceivé válnak.  Minden egyes szett egyedi karakterkombinációval érkezik, így a meglepetés ereje is része az élménynek – nem tudhatod előre, pontosan melyik trió lapul a csomagban. A szettek tartalmaznak kicsi kiegészítőket is, mint például játékfalatok, italos tálkák vagy játékos kellékek, melyek még életszerűbbé és szórakoztatóbbá teszik a játékot.  A figurák tökéletesen alkalmasak gyűjtésre, szerepjátékra, vagy akár más Littlest Pet Shop készletekkel való kombinálásra. A szett emellett segíti a gyermekek kommunikációs készségének, képzelőerejének és finommotorikus képességeinek fejlődését is.  Jellemzők:  3 különböző Littlest Pet Shop figura egy csomagban Minden figura egyedi karakter és kiegészítő Hengeres csomagolás – gyűjthető és ajándékozásra is tökéletes Segíti a fantáziadús szerepjátékot és a gyűjtögetést 4 éves kortól ajánlott", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-3db-os-figura-szett-hengerben-s3-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06802", "title": "Nebulo: Tűzött 2. osztályos pasztell kék alapon cica mintás vonalas füzet 16-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-1-osztalyos-vonalas-fuzet-cica-k06802.jpg", "desc": "Ez a Nebulo pasztell kék alapon cica mintás tűzött füzet garantáltan mosolyt csal minden másodikos gyerek arcára, különösen a cicabarátokéra. A játékos mintázat, aranyos cicarajzokkal, szívecskékkel és vidám feliratokkal (pl.  LOVE ,  COOL ) igazán kedves hangulatot teremt, így a gyerekek szívesebben veszik elő, még akkor is, ha a tanulásról van szó.  A füzet 16-32-es típusú, második osztályos vonalazással készült, amely már szűkebb sorközöket alkalmaz, mint az elsős változat, ezáltal segíti a kézírás fejlődését és a szabályosabb betűformálást. A vezető- és segédvonalak még mindig támaszt nyújtanak, így a gyerekek magabiztosan haladhatnak az írás tanulásának következő szintjén.  Az A/5-ös méret tökéletesen megfelel az iskolai elvárásoknak, könnyű, jól kezelhető és kényelmesen elfér a táskában vagy padban. A tűzött kivitel erős tartást biztosít, így a füzet bírja a napi használatot és a sok pakolást is. A borítón található névmező pedig lehetővé teszi a gyors beazonosítást az iskolai füzethalmok között.  Ez a füzet nem csupán egy taneszköz – egy kis örömforrás a mindennapokban, amely inspirálhatja a gyerekeket a tanulásban.  Jellemzők:  Méret: A/5 2. osztályos vonalazás (16-32) Tűzött kivitel a tartós használatért Pasztell kék alapon cica mintás borító Játékos megjelenés, ami örömmé teszi a tanulást", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-2-osztalyos-pasztell-kek-alapon-cica-mintas-vonalas-fuzet-16-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06808", "title": "Nebulo: Tűzött 4. osztályos tacskó és szürke cica mintás vonalas füzet 21-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-1-osztalyos-vonalas-fuzet-kutyacica-k06808.jpg", "desc": "Ez a Nebulo 4. osztályos vonalas füzet tökéletes választás minden állatbarát kisiskolás számára, akik szeretik a kutyákat és cicákat – és miért ne szeretnék? A borítón szereplő barátságos tekintetű tacskó és a puha szürke cica egyből belopják magukat a gyerekek szívébe. A valósághű, bájos fotó nemcsak esztétikus, hanem motiváló is: a gyerekek szívesebben veszik kézbe a füzetet, ha olyan kedves figurák néznek vissza rájuk.  A füzet A/5 méretű, így kényelmesen használható iskolapadban, otthon vagy akár útközben. A 21-32 típusú vonalazás a 4. osztályos tanulók fejlettebb íráskészségéhez igazodik – a szűkebb sorok segítik a pontos, rendezett kézírás kialakítását. Ideális választás fogalmazásokhoz, feljegyzésekhez, írásórákhoz, és minden olyan tevékenységhez, ahol már nincs szükség a korábbi évfolyamok nagyobb segédvonalaira.  A tűzött kialakítás biztosítja a lapok tartós rögzítését, így a füzet hosszú ideig jól bírja a használatot. A borítón található névmező lehetővé teszi, hogy a füzet könnyen beazonosítható legyen az iskolai környezetben is.  Jellemzők:  Méret: A/5 4. osztályos vonalazás (21-32) Tűzött kivitel a megbízható használathoz Tacskó és szürke cica mintás, fotórealisztikus borító Ideális a kézírás továbbfejlesztéséhez és fogalmazásokhoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-4-osztalyos-tacsko-es-szurke-cica-mintas-vonalas-fuzet-21-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06812", "title": "Nebulo: Tűzött 4. osztályos rózsa mintás vonalas füzet 21-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/nebulo-4-osztalyos-vonalas-fuzet-k06812.jpg", "desc": "Ez a Nebulo rózsa mintás tűzött füzet igazi klasszikus eleganciát képvisel a negyedik osztályos tanulók füzetválasztékában. A halványkék háttér, a pasztell rózsák és pillangók finoman kidolgozott mintája visszafogott, mégis stílusos megjelenést kölcsönöz a füzettartalomnak – így nemcsak praktikus, de esztétikus iskolai kiegészítő lesz belőle. Tökéletes azoknak a gyerekeknek, akik szeretik a természetközeli, lágy mintázatokat és a romantikus hangulatot.  A 21-32-es típusjelölésű vonalazás a 4. osztályos tanulók számára ideális. A kisebb sorközök lehetővé teszik, hogy a gyerekek rendezettebben, pontosabban írjanak, miközben a vonalvezetés továbbra is segít a szabályos betűformálásban. Ez a vonalazás különösen hasznos fogalmazásokhoz, jegyzetekhez, házi feladatokhoz, amikor a gyerekek már egyre önállóbban dolgoznak.  A tűzött kivitel biztosítja, hogy a füzet strapabíró és időtálló maradjon, akár egész tanéven át tartó használat során is. Az A/5-ös méret praktikus, jól kezelhető és könnyen elfér az iskolatáskában. A borítón elhelyezett névmező segít abban, hogy a füzet gyorsan beazonosítható legyen az iskolai környezetben.  Jellemzők:  Méret: A/5 4. osztályos vonalazás (21-32) Tűzött kivitel a tartós használat érdekében Klasszikus, rózsa mintás borító pillangókkal Tökéletes az íráskészség fejlesztéséhez és fogalmazásokhoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-4-osztalyos-rozsa-mintas-vonalas-fuzet-21-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06817", "title": "Nebulo: Tűzött tukán mintás sima füzet 20-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/sima-fuzet-nebulo-tukan-flamingo-k06817.jpg", "desc": "A Nebulo tukán mintás tűzött sima füzet egy igazi színkavalkád, amely garantáltan jókedvre deríti a gyerekeket már első ránézésre is. A vidám, trópusi hangulatot idéző borítón színes tukánok, flamingók, kaktuszok és gyümölcsök (ananász, citrom, narancs) jelennek meg játékos, rajzfilmszerű stílusban. Ez a dizájn nemcsak figyelemfelkeltő, hanem inspiráló is, így a gyerekek örömmel nyúlnak érte akár az iskolában, akár otthoni kreatív időtöltés során.  A füzet A/5-ös méretű, ami praktikus választás iskolai vagy szabadidős használatra egyaránt. A 20-32 típusú sima kialakítás lehetővé teszi a szabad alkotást: nincs vonalazás, így ideális rajzoláshoz, naplóíráshoz, vázlatkészítéshez vagy bármilyen kreatív feladathoz, ahol fontos a kötöttségek nélküli tér.  A tűzött kivitel gondoskodik róla, hogy a lapok stabilan a helyükön maradjanak, még akkor is, ha a füzetet gyakran használják. A borítón található névmező pedig segíti az egyszerű beazonosítást az iskolában – akár több hasonló színes füzet között is.  Ez a trópusi hangulatú sima füzet tökéletes választás azoknak a gyerekeknek, akik szeretnek szabadon alkotni és közben jól is érezni magukat.  Jellemzők:  Méret: A/5 Típus: 20-32 – sima füzet Tűzött kivitel a stabil, hosszú távú használathoz Színes tukán és flamingó mintás, trópusi hangulatú borító Ideális rajzoláshoz, jegyzeteléshez, kreatív feladatokhoz", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-tukan-mintas-sima-fuzet-20-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06955", "title": "Bestway: Fast Set felfújható peremű medence 305x76cm", "img": "https://www.jatekshop.eu/upload_files/products/fast-set-305x76-k06955.jpg", "desc": "Ha egy igazán tágas, mégis egyszerűen felállítható családi medencére vágysz a nyári hőségben, a Bestway Fast Set „Első Medencém” 305×76 cm-es verziója az ideális választás. Ez a felfújható peremű medence pillanatok alatt feláll, szerszám nélkül – csak fújd fel a felső gyűrűt, töltsd meg vízzel, és a medence automatikusan felveszi végső formáját. Ezzel az intelligens megoldással tényleg gyerekjáték a hűsölés előkészítése!  A 76 cm-es magasság már lehetővé teszi, hogy ne csak a kisebb gyerekek, hanem akár a nagyobb testvérek vagy a szülők is kényelmesen élvezhessék a pancsolást, úszkálást vagy csak egy kis lazulást. A 305 cm-es átmérő pedig elég nagy teret biztosít a közös játékhoz és élményekhez – ideális egy baráti családi délutánhoz a kertben.  A medence strapabíró Tritech anyagból készült, ami háromrétegű megerősített falat jelent – így hosszú távon is bírja a gyerekzsivajt, az ugrálást és a sok vízi mókát. A felfújható perem nemcsak biztonságos, hanem kényelmes is: a gyerekek könnyedén kapaszkodhatnak bele, a szülők pedig nyugodtan ülhetnek a szélére egy kis szusszanás erejéig.  A medence leengedése szintén nagyon egyszerű a beépített vízleeresztő szelepen keresztül, így a használat után pillanatok alatt elrakható. Kis helyet foglal, könnyen tárolható és újrahasználható akár több nyáron át.  Ez a medence nem csupán egy játék – egy igazi élményforrás, ahol a család együtt nevethet, pancsolhat és kikapcsolódhat.  Használata kizárólag szülői felügyelet mellett ajánlott.  Jellemzők:  Méret: 305×76 cm – extra mélység a még nagyobb élményért  Felfújható perem, automatikusan formát tart  Strapabíró, háromrétegű Tritech anyag  Gyors, szerszámmentes felállítás  Beépített vízleeresztő szelep az egyszerű ürítéshez", "price": 23290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-fast-set-elso-medencem-felfujhato-peremu-medence-305x76cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07091", "title": "Magic City Varázstojás bűvész szett", "img": "https://www.jatekshop.eu/upload_files/products/magic-city-varazstojas-buvesz-szett-k07091-2.jpg", "desc": "Lepd meg gyermekedet egy igazi varázslattal! A Magic Egg bűvészdoboz egy színes tojásformájú csomagolásba rejtett, izgalmas trükkszett, amely ideális kezdő kis bűvészeknek. A doboz többféle varázslatos eszközt tartalmaz – kupakokat, kártyapaklit, trükkös golyókat, kendőt, gyűrűket és még sok mást –, amelyek segítségével a gyerekek megtanulhatják a bűvészkedés alapjait. A készlet minden eleme könnyen használható, és a mellékelt online videó segítségével a trükkök megtanulása is gyerekjáték.  A Magic Egg nemcsak szórakoztató időtöltést kínál, hanem fejleszti a kézügyességet, a koncentrációt és a színpadi önbizalmat is. A szett rengeteg klasszikus és meglepő trükkre ad lehetőséget, például eltűnő tárgyakra, bűvös átalakulásokra vagy lebegő elemekre, így a gyerekek garantáltan a családi és baráti rendezvények sztárjai lesznek.  A varázstojás formájú doboz különösen izgalmassá teszi a csomag kibontását, így már az első pillanattól elbűvöli a kis bűvészeket.  Jellemzők:  Tojás alakú, különleges csomagolás  Több mint 10 bűvésztrükk eszközei egy dobozban  Online oktatóvideó a trükkök elsajátításához  Fejleszti a kézügyességet és önbizalmat  6 éves kortól ajánlott", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazstojas-buvesz-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Bűvészjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07135", "title": "Nike Big Mouth 650ml-es kulacs sárga színben", "img": "https://www.jatekshop.eu/upload_files/products/sarga-nike-kulacs-197757.jpg", "desc": "A Nike Big Mouth 650 ml-es kulacs sárga színben nemcsak praktikus, hanem igazán figyelemfelkeltő is – garantáltan nem marad észrevétlen az iskolában, edzésen vagy akár kirándulás közben. A kulacs ergonomikus formája kényelmes fogást biztosít kis kezek számára is, a széles szájnyílásnak köszönhetően pedig egyszerűen és gyorsan újratölthető, akár vízzel, akár izotóniás itallal. A puha kihúzható csőr lehetővé teszi, hogy a gyerekek ivás közben se álljanak meg – futás közben is kézre áll. A BPA-mentes anyag gondoskodik arról, hogy biztonságos legyen a használata, a sárga szín pedig vidám, sportos megjelenést ad neki. A jól záródó kupak megakadályozza a szivárgást, így bátran mehet a táskába is.  Jellemzők: - 650 ml-es űrtartalom - Élénk sárga szín nagy Nike logóval - Kényelmes, ergonomikus kialakítás - Széles szájnyílás és kihúzható ivócsőr - BPA-mentes, szivárgásmentes kivitel", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnike-big-mouth-650ml-es-kulacs-sarga-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06998", "title": "Ars Una: California Lifestyle A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/a4-california-dosszie-k06998.jpg", "desc": "Merülj el a napsütéses tengerpartok hangulatában minden alkalommal, amikor kézbe veszed a California Dream gumis dossziét! Ez az Ars Una által tervezett A/4-es méretű irattartó nemcsak praktikus, de vizuálisan is egy igazi élmény – a pálmafák, szörfdeszkák és az ikonikus kaliforniai életérzés minden egyes részletéből árad a nyár, a szabadság és a stílus.  Ez a dosszié ideális választás iskolába, egyetemi előadásokra vagy akár otthoni rendszerezéshez is. A belső három fül gondoskodik róla, hogy a lapjaid ne csússzanak ki, a masszív gumiszalag pedig biztonságosan zárva tartja a tartalmát. A tartós karton borító megerősített éllel készült, így sokáig bírja még az aktív mindennapokat is.  A különleges design és a prémium minőség találkozása ez a mappa, amit nem csak a praktikum miatt fogsz szeretni, hanem mert minden alkalommal, amikor előveszed, egy pillanatra a tengerpartra repít.  Jellemzők:  A/4-es méretű gumis irattartó dosszié  Kaliforniai életérzést idéző nyári grafika  Három belső füllel a biztonságos papírtároláshoz  Erős gumipántos záródás  Tartós, kemény karton borítás", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-california-lifestyle-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07279", "title": "Így neveld a sárkányodat 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/igy-neveld-a-sarkanyod-k07279.jpg", "desc": "Légy részese egy fantasztikus kalandnak, miközben összerakod az Így neveld a sárkányod világának legizgalmasabb pillanatait! Ez a 1000 darabos prémium puzzle a népszerű animációs filmsorozat ikonikus jeleneteit, hőseit és sárkányait idézi meg lenyűgöző részletességgel. A puzzle minden darabja kiváló minőségű, vastag kartonból készült, így könnyen kezelhető és többszöri kirakás után is megőrzi formáját.  A képen feltűnik Hablaty és Fogatlan, a leghíresebb sárkánylovas páros, valamint más kedvelt karakterek és különleges sárkányok, amelyek garantáltan mosolyt csalnak gyermeked arcára. A vizuálisan gazdag, motívumokkal és grafikai elemekkel díszített háttér még izgalmasabbá teszi a kirakós élményét. Ideális választás azoknak a gyerekeknek és szülőknek, akik rajonganak a fantasy világokért és szívesen töltenek minőségi időt együtt kreatív módon.  Ez a puzzle nemcsak szórakoztató, de fejlesztő hatású is: elősegíti a koncentrációt, a kézügyességet és a logikus gondolkodást. Egy közös családi program részeként kiváló kikapcsolódás, és a kirakott kép akár bekeretezve is dísze lehet a gyerekszobának!  Jellemzők:  1000 darabos prémium minőségű puzzle  Az „Így neveld a sárkányod” filmes univerzum szereplőivel  Élénk színek és részletgazdag illusztrációk  Strapabíró, vastag kartonból készült elemek  Fejleszti a koncentrációt és a problémamegoldó készséget", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07319", "title": "Compound Kings OMG slime - kék", "img": "https://www.jatekshop.eu/upload_files/products/omg-slime-kek-k07319.jpg", "desc": "Fedezzétek fel a szórakozás új szintjét a Compound Kings OMG Surprise slime ékszer szettel, amely kifejezetten a kreatív és kíváncsi gyerekek számára készült! Ez a színes, meglepetésekkel teli játékszett nem csak egy szokványos slime, hanem egy igazi élménycsomag! A csomagolás egy óriás nyalóka formáját idézi, amely önmagában is izgalmat kelt, de az igazi varázslat csak akkor kezdődik, amikor a gyerekek kinyitják és felfedezik a belsejében rejlő meglepetéseket.  A szettben egy csillogó, kellemes tapintású slime anyagot találtok, amely nem csak nyújtható és formázható, hanem szuperül stresszoldó is! Emellett a gyerekek különböző színes gyöngyöket, díszeket és fonalakat is kapnak, amelyekből saját karkötőket és nyakláncokat készíthetnek. Így nemcsak a kreativitásukat fejleszthetik, hanem egyedülálló, saját készítésű ékszereket is viselhetnek büszkén. A szett ideális ajándék születésnapra vagy bármilyen különleges alkalomra, és tökéletes választás utazáshoz vagy esős napokra is.  A slime illatos, színes és könnyen formálható, így órákon át tartó játékélményt nyújt. A csomag minden eleme úgy lett megtervezve, hogy ne csak szórakoztató, de biztonságos is legyen a 4 évesnél idősebb gyermekek számára. A könnyen zárható tároló pedig segít rendben tartani a slime-ot és a kiegészítőket.  Jellemzők:  Slime és ékszerkészítő szett egyben  Illatos, nyújtható és csillogó slime  Különböző színű és típusú ékszerkellékek a csomagban  Óriás nyalóka formájú csomagolás, ami tárolónak is használható  4 éves kortól ajánlott", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-omg-slime-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07423", "title": "Nebulo: Origami lapok A/4-es méretben 20db-os", "img": "https://www.jatekshop.eu/upload_files/products/origami-lapok-a4-20db-k07423.jpg", "desc": "A Nebulo origami lapok – A/4-es méret, 20 darabos szett tökéletes választás minden kis és nagy kézműves számára, aki szeret hajtogatni, alkotni és kreatívan kifejezni önmagát. A csomagban található lapok kiváló minőségűek, hajtogatáskor nem szakadnak és jól tartják a formát, így már az első próbálkozások is sikerélményt adhatnak.  A szett 10 különböző színű papírból áll, mindegyikből 2-2 lapot tartalmaz – így összesen 20 darab színes origami papírt kapsz. Az A/4-es méret nagyobb mozgásteret ad az alkotáshoz, legyen szó klasszikus daru hajtogatásáról, állatfigurákról, virágokról vagy akár saját, egyedi papírdekorációkról.  Az origami fejleszti a finommotorikát, a türelmet, a térbeli látást és a problémamegoldó képességet is – így ez a papírkészlet nem csupán szórakoztató, hanem fejlesztő eszköz is a gyerekek számára. Iskolai foglalkozásokon, otthoni alkotás során vagy kreatív szülinapi zsúrokon is remekül használható.  A színes és esztétikus csomagolás szintén kedvet csinál az alkotáshoz, így már ajándékként is megállja a helyét. A Nebulo origami lapokkal egy egész kreatív világot lehet hajtogatni – csak egy kis fantázia kell hozzá!  Jellemzők:  A/4-es méretű origami papírlapok  20 darabos szett: 10 szín × 2 lap  Élénk, színes lapok jó hajtogatási tulajdonságokkal  Fejleszti a kézügyességet, türelmet és térlátást  Ideális iskolai, otthoni vagy csoportos kreatív foglalkozásokhoz", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-origami-lapok-a-4-es-meretben-20db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07542", "title": "Faber-Castell: Jumbo pasztell mentazöld színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/mentazold-pasztell-jumbo.jpg", "desc": "Ez a pasztell mentazöld Jumbo Grip színes ceruza a Faber-Castell kollekciójából igazi különlegesség a kreatív gyerekek eszköztárában. Finom, lágy színe nyugtató hangulatot áraszt, miközben inspirálja a gyerekeket a rajzolás és színezés örömére. A vidám árnyalat tökéletes választás tavaszi, természetközeli vagy mesés alkotásokhoz, és a kis kezek számára is kényelmes fogást biztosít.  A Jumbo Grip ceruza ergonomikus háromszögletű formája segíti a helyes ceruzafogás elsajátítását, különösen az írástanulás vagy a kreatív készségek fejlesztése idején. A csúszásgátló pontok gondoskodnak arról, hogy a ceruza stabilan a kézben maradjon, így könnyebb vele pontosan színezni, rajzolni vagy árnyalni. Ez a ceruza ideális óvodásoknak és kisiskolásoknak, akik most kezdik felfedezni a színek világát.  A Faber-Castell kiváló minőségű ceruzabéllel dolgozik, amely ellenáll a törésnek és élénk színt hagy a papíron. A természetes anyagokból készült, vízbázisú lakkozás révén a ceruza teljesen biztonságos, még a legkisebb alkotók számára is.  Jellemzők:  Pasztell mentazöld árnyalatú ceruzatest  Vastag, ergonomikus kialakítás a biztos fogásért  Csúszásmentes Grip pöttyök a kényelmes használatért  Élénk, extra puha színes ceruzabél  Törésálló hegy és gyermekbarát vízbázisú lakkozás", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-pasztell-mentazold-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07544", "title": "Faber-Castell: Black Edition színes ceruza szett 72db-os", "img": "https://www.jatekshop.eu/upload_files/products/72db-black-edition.jpg", "desc": "Engedd szabadjára gyermeked kreativitását ezzel a Faber-Castell Black Edition színes ceruza készlettel, amely nemcsak rendkívül gazdag színválasztékot kínál, hanem stílusos és praktikus formában is érkezik. A 72 darabos szett kiváló minőségű színes ceruzákat tartalmaz, amelyek extra puha SuperSoft heggyel lettek ellátva, így a rajzolás élményét még simábbá és élvezetesebbé teszik – akár világos, akár sötét színű papíron használják őket.  Ez a különkiadás nemcsak látványra lenyűgöző, de igazán praktikus is, mivel a csomag tartalmaz egy modern, fekete textil ceruzatartó hengert is, amelybe a ceruzák kényelmesen beilleszthetők és könnyen hordozhatók. Tökéletes választás iskolába, otthoni rajzoláshoz vagy akár utazáshoz is. A ceruzák fekete testű kialakítása modern és vagány külsőt kölcsönöz, a tok színes vonalai pedig még izgalmasabbá teszik az összhatást.  A ceruzák ergonomikus háromszög formája kényelmes fogást biztosít, a puha pigmentáció pedig élénk, könnyen satírozható színeket garantál. Nem törnek könnyen, így hosszú távon is megbízható társai lesznek a kreatív alkotásnak. Ideális választás gyerekeknek, akik szeretnek rajzolni, színezni vagy saját képregényeket, naplókat készíteni.  Jellemzők:  72 darab kiváló minőségű színes ceruza SuperSoft heggyel  Tartalmaz egy stílusos, fekete textil ceruzatartó hengert  Élénk, gazdagon pigmentált színek világos és sötét papíron is  Háromszögletű ergonomikus forma a kényelmes fogásért  Tartós, törésálló ceruzatest mindennapos használatra", "price": 19490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-black-edition-szines-ceruza-szett-72db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07707", "title": "Craze Inkee: Galupy unikornis vegán fürdőgolyó meglepetés figurával", "img": "https://www.jatekshop.eu/upload_files/products/furdogolyo-csomag-galupy-unikornis-43547en.jpg", "desc": "Varázsold különlegessé a fürdést a Galupy unikornisos vegán fürdőgolyóval, amely igazi meglepetést is tartogat! Amint a rózsaszín fürdőgolyó elpezseg a vízben, nemcsak kellemes karamell illat árad szét, hanem előbukkan egy cuki, gyűjthető Galupy figura is a gyerekek legnagyobb örömére! A fürdőgolyó jojobaolajjal gazdagított, így nemcsak szórakoztató, hanem bőrápoló hatása is van – puhább és hidratáltabb bőrt hagy maga után.  A termék 100%-ban vegán, mikroműanyag-, paraffin-, SLS- és gluténmentes, így maximálisan biztonságos és bőrbarát választás még érzékeny bőr esetén is. Összesen 6 különböző Galupy unikornis figura gyűjthető belőle – vajon melyiket rejti a tiéd?  Jellemzők: - 1 db fürdőgolyó karamell illattal és jojobaolajjal - 1 meglepetés Galupy figura a golyó belsejében (6 féle gyűjthető) - 100%-ban vegán, mikroműanyag-, paraffin-, SLS- és gluténmentes - Bőrgyógyászatilag tesztelt, „Kiváló” minősítéssel - Kellemes illat és ápoló hatás egy fürdés alatt", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-galupy-unikornis-vegan-furdogolyo-meglepetes-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07841", "title": "St.Right Red Planet ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/red-plane-pc01-tolltarto-683831.jpg", "desc": "A St.Right Red Planet ovális tolltartó egy igazán különleges választás minden kis űrkutató és csillagászat iránt érdeklődő diák számára. A 23x9,5x6 cm-es méretével tökéletes társ az iskolai mindennapokban, hiszen elegendő helyet biztosít az összes fontos írószernek, ugyanakkor praktikus méretének köszönhetően könnyen elfér a táskában. A tolltartó dizájnja egy marsi felszínt idéz meg látványos, lávavörös kráterekkel, és a NASA logóval, ami garantáltan felkelti a figyelmet és egyedi megjelenést biztosít gyermekednek.  A belső kialakítás praktikus és jól átgondolt: rugalmas pántok segítik az írószerek rendszerezett tárolását, így a ceruzák, tollak, filcek és vonalzók mindig a helyükön maradnak. A cipzáras hálós zseb kiválóan alkalmas radír, hegyező, matricák vagy más apró kiegészítők biztonságos elhelyezésére. A tolltartó strapabíró anyagból készült, erős cipzárral, így hosszú időn át bírja az iskolai megpróbáltatásokat, legyen szó sietős reggelekről vagy zsúfolt iskolatáskákról.  Jellemzők: - Méret: 23x9,5x6 cm, ideális iskolai használatra - Marsi kráteres dizájn lávavörös részletekkel és NASA logóval - Belső rugalmas pántok az írószerek biztonságos tárolására - Cipzáras hálós zseb kisebb kiegészítőknek - Strapabíró, könnyen tisztítható anyag és erős cipzár a hosszan tartó használathoz", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-red-planet-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07807", "title": "St.Right Rózsaszín-fekete szív mintás iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-hatizsak-szivecskes-k07807.jpg", "desc": "A St.Right Pink-Black Heart iskolatáska BP26 igazán bájos választás minden iskolás lánynak, aki szereti az aranyos, ugyanakkor praktikus kiegészítőket! A rózsaszín és fekete kockás mintát apró szívecskék díszítik, amely vidám és egyedi megjelenést kölcsönöz a táskának. Az elülső részén található puha, rózsaszín pompom kiegészítő még játékosabbá és divatosabbá teszi ezt az iskolatáskát.  Ez a háromrekeszes hátizsák tökéletes a mindennapi iskolai használatra. A tágas rekeszek segítenek rendszerezni a tankönyveket, füzeteket, uzsonnás dobozt és tornazsákot. A kisebb cipzáras zsebekben biztonságosan elférnek az apróságok, például a kulcsok, telefon vagy bérlet. Az oldalsó hálós zsebek kulacs vagy kisebb esernyő tárolására ideálisak, így minden fontos holmi kéznél lesz.  Az ergonomikus, párnázott hátrész és a légáteresztő vállpántok gondoskodnak arról, hogy a táska hosszú órákon át is kényelmes legyen. Az állítható vállpántok és a mellkaspánt biztosítják a stabil illeszkedést, hogy a táska mozgás közben se csúszkáljon. A fényvisszaverő elemek gondoskodnak a biztonságról sötétedés után is, így gyermeked jól látható marad.  A tartós anyagok és az erős cipzárak garantálják, hogy a St.Right Pink-Black Heart iskolatáska éveken át hű társa lesz gyermekednek az iskolában és azon kívül is.  Jellemzők:  Három tágas, cipzáras rekesz a rendszerezett pakoláshoz Ergonomikus, párnázott és légáteresztő hátrész Állítható, párnázott vállpántok és mellkaspánt a stabil viseletért Oldalsó hálós zsebek kulacsnak vagy kisebb tárgyaknak Méret: 39 x 27 x 17 cm", "price": 16290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-rozsaszin-fekete-sziv-mintas-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07903", "title": "St.Right Kék T-Rex ergonomikus iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/15-trex-hatizsak.jpg", "desc": "A St.Right Kék T-Rex ergonomikus iskolatáska BP26 tökéletes választás minden dinoszauruszrajongó kisiskolás számára, aki szereti az izgalmas és vagány megjelenést, de fontos számára a kényelem és a praktikum is. A sötétkék alapszínt remekül egészítik ki a világoskék cipzárak és szegélyek, amelyek kiemelik a táska karakteres stílusát. Az elején látható, részletgazdag kék T-Rex grafika és a fehér „T-REX” felirat garantáltan a kedvence lesz minden kalandvágyó gyermeknek.  A 39x27x17 cm-es méretének köszönhetően ez a 15 -os táska ideális az alsó tagozatos diákok számára, hiszen bőséges helyet biztosít a könyvek, füzetek, tolltartó és uzsonnás doboz számára. A négy tágas rekesz és a praktikus rendszerező zsebek segítenek, hogy minden iskolai holmi rendezetten elférjen. Az ergonomikus, párnázott hátlap és az állítható, szivacsozott vállpántok gondoskodnak a kényelmes, gerinckímélő viseletről, míg az állítható mellkaspánt extra stabilitást nyújt. Az oldalsó hálós zsebek kulacsnak tökéletesek, a fényvisszaverő elemek pedig növelik a biztonságot a közlekedés során.  Ez a hátizsák nemcsak praktikus választás az iskolába, hanem egy stílusos és menő kiegészítő is, amit gyermeked örömmel fog viselni.  Jellemzők:  Méret: 39x27x17 cm  Kék T-Rex grafika világoskék részletekkel  Négy tágas rekesz és rendszerező zsebek  Ergonomikus, párnázott hátlap, állítható vállpántok  Állítható mellkaspánt, oldalsó hálós zsebek és fényvisszaverő elemek", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-kek-t-rex-ergonomikus-iskolataska-hatizsak-bp26-15-.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07785", "title": "St.Right Cute Rabbit nyuszi mintás kihajtható tolltartó PC03 20,5x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/cute-rabbit-kihajthato-tolltarto-k07785-2.jpg", "desc": "Ha egy aranyos és praktikus tolltartót keresel gyermeked számára, a St.Right Cute Rabbit nyuszi mintás kihajtható tolltartó tökéletes választás lesz. Ez a vidám, rózsaszín alapszínű tolltartó bájos nyuszi mintákkal, virágokkal, szívecskékkel és pillangókkal díszített, így biztosan elnyeri a kislányok tetszését. A kihajtható kialakításának köszönhetően könnyen átlátható és rendszerezhető, így minden írószernek meglesz a maga helye, legyen szó ceruzákról, filctollakról vagy radírokról.  A strapabíró anyagok és a minőségi cipzár hosszú élettartamot biztosítanak, így a tolltartó hű társ lesz az iskolai évek során. A belső elrendezésében található gumipántok stabilan tartják az írószereket, így nem kell aggódni a rendetlenség miatt. Kompakt méretének köszönhetően (20,5x14x3,5 cm) könnyedén elfér az iskolatáskában, és nem foglal sok helyet. A kedves nyuszi mintával minden nap vidám hangulatban indulhat az iskolai kaland.  Jellemzők:  Aranyos nyuszi, pillangó és szív mintás dizájn Kihajtható, jól átlátható belső elrendezés Praktikus gumipántok az írószerek rögzítéséhez Tartós cipzár és minőségi anyaghasználat Méret: 20,5x14x3,5 cm", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-cute-rabbit-nyuszi-mintas-kihajthato-tolltarto-pc03-20-5x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}