{"items": [{"id": "J82035", "title": "Molto: Nature Happy Train fa vonat építőelemekkel játékszett", "img": "https://www.jatekshop.eu/upload_files/products/nature-happy-train-fa-vonat-epitoelemekkel.webp", "desc": "Fából készült játékvonat a farm állatainak szállítására, amely lehetővé teszi a gyerekek finom-motoros készségeinek fejlődését. A csomagban található különféle építőelemeket a gyerekek minden alkalommal más elrendezésben tehetik a vonatra. A Molto Fából készült játékait az FSC-nek megfelelően, fenntartható módon kiválasztott anyagokból és környezetbarát gyártási eljárással gyártja. A Molto Nature fajátékok kézzel festettek, nem mérgező, vízbázisú festékekkel, és megfelelnek a legszigorúbb biztonsági előírásoknak, így a gyerekek biztonságban játszhatnak vele.  Jellemzők: - Nature Happy Train fa vonat - Különféle építőelemekkel - Élénk színek - Anyaga: fa", "price": 8799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmolto-nature-happy-train-fa-vonat-epitoelemekkel-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89935", "title": "Barbie®: Ken focista baba labdával - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hcn15-mattel-barbie-ken-focista-baba.webp", "desc": "Ken, akárcsak Barbie szereti kipróbálni magát új dolgokban, éppen ezért most egy focista mezben és felszerelésben érkezik hozzánk, mely remekül áll rajta. Szettje egy felsőből, rövidnadrágból, stoplis cipőből és egy térdig érő sportzokniból áll, ráadásul még egy focilabda is tartozik hozzá, így a játék egyből elindulhat majd. Kiváló minőségben készült, részletes kialakítással, mely így biztosan elnyeri majd gyermeked tetszését. Szerezd be számára és kezdődhet is a meccs, ahol Barbie szurkolhat majd Ken csapatának.  Jellemzők: - Ken focista baba - football szerelésben - labdával - kiváló minőség", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-ken-focista-baba-labdaval-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90380", "title": "Pókember kék meglepetés tojás - Canenco", "img": "https://www.jatekshop.eu/upload_files/products/sp19108v-canenco-spiderman-meglepetes-tojas-3fele.webp", "desc": "Kisfiad szereti a Marvel szüperhősöket? Ha közülük is a kedvence Pókember, ez a meglepetés tojás remek választás lehet számára, hiszen remek kiegészítő ajándék lehet. A tojásban mindenképp talál majd gyermeked valamilyen matricákat, ezen kívül pedig írószerek, nyomdák vagy más apróságok lehetnek benne, ám hogy mit talál benne az meglepetés. Szerezd be számára és keresd további termékeinket is kínálatunkban.  Jellemzők: - Meglepetés tojás - Pókemberes", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-kek-meglepetes-tojas-canenco.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91318", "title": "Llorens: Elena baba tüllös virágos ruhában, göndör szőke hajjal 35cm", "img": "https://www.jatekshop.eu/upload_files/products/53549l-llorens-elena-baba-35cm.webp", "desc": "Kislányodnak keresed első Llorens babáját? Lepd meg őt Elena babával, aki igazán egyedi külsőt kapott köszönhetően dús göndör szőke hajának, amiben egy aranyos masnis csat is található. A baba részletes kialakítást kapott fején és végtagjain, mely így tapintású műanyagból készült, aminek tapintása nagyon hasonló az igazi bőr tapintásához. Ennek köszönhetően gyermeked örömmel fogja majd kézbe. A teste puha textilből készült, így könnyen kezelhető és gyermeked könnyen tudja majd öltöztetni őt. Szettje egy macis, virágos és tüllös ruhából áll, valamint kiegészítőkből, melyekkel még élménydúsabb lehet majd a játék. Szerezd be gyermekednek és kezdődhet is a játék, ami felejthetetlen emlékeket ad majd számára.  Jellemzők: - Elena baba - 35 cm-es méretű - textil test - végtagjai lágy műanyagból - részletes kialakítás - 6 db-os ruha szettben - kiváló minőség", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-elena-baba-tullos-viragos-ruhaban-gondor-szoke-hajjal-35cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95238", "title": "Barbie Dreamtopia: Hercegnő baba rózsaszín pillangós ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrr08-mattel-barbie-dreamtopia-hercegnbo-3.jpg", "desc": "A Barbie Dreamtopia rózsaszín pillangós hercegnő babája olyan, mintha egy mesébe csöppent volna. Királyi megjelenésével és színpompás kiegészítőivel varázsolja el a gyerekeket, miközben elkalauzolja őket a Dreamtopia lenyűgöző világába.  A hercegnő baba gyönyörű, pillangókkal díszített rózsaszín ruhájával, szőke hajában található rózsaszín tincsekkel és virágos fejpántjával valódi szemet gyönyörködtet. A magassarkú cipő, az elegáns csepp alakú fülbevaló és az összhangban lévő kiegészítők teszik teljessé a hercegnő megjelenését.  A Barbie Dreamtopia hercegnő babák kiválóan alkalmasak arra, hogy a gyerekek saját mesés történeteket alkossanak velük. Az egyedi stílusú, különféle színekben pompázó babák segítik a fantázia és a kreativitás fejlesztését. Fontos megjegyezni, hogy a babák külön kaphatók, az elérhetőségük változhat, és nem állnak meg maguktól. A színek és díszítések eltérhetnek, így minden hercegnő baba egyedi és szórakoztató élményt nyújt.", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-dreamtopia-hercegno-baba-pillangos-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02793", "title": "Star Wars Darth Vader 10cm-es figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/sw-darth-vader-10cm-figura-g0100.webp", "desc": "Lépj be a Star Wars univerzum sötét oldalára ezzel a 10 cm-es Darth Vader figurával! A galaxist rettegésben tartó Sith nagyúr most a gyűjteményed része lehet, hogy újraalkothasd a legendás jeleneteket vagy saját kalandokat találj ki a Star Wars világában.  A figura részletgazdag kidolgozása hűen visszaadja Darth Vader ikonikus páncélját és jellegzetes maszkját, így a gyerekek és a gyűjtők számára is tökéletes választás. A csomagban megtalálható a karakter elmaradhatatlan piros fénykardja, amely készen áll az epikus csatákra a Lázadók ellen.  A figura mozgatási pontokkal rendelkezik, így különböző pózokba állítható, ami még izgalmasabbá teszi a játékot és a kiállítást is. Kompakt méretének köszönhetően könnyen hordozható, így bárhol elkísérhet a sötét oldal ereje. Ideális ajándék minden Star Wars-rajongónak, akár gyermek, akár felnőtt gyűjtő. Indulj el a galaxis uralmáért, és egészítsd ki kollekciódat a Star Wars univerzum egyik legikonikusabb karakterével!  Jellemzők: - 10 cm magas Darth Vader figura - Részletgazdag kidolgozás és ikonikus megjelenés - Mozgatható végtagok a dinamikus játékhoz - Tartalmazza a piros fénykardot - Ideális gyerekeknek és gyűjtőknek egyaránt", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-darth-vader-10cm-es-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Star Wars figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03263", "title": "Furby: Furblets Loo-Lay interaktív plüssfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/furby-loo-lay-elektronikus-pluss-g1613.webp", "desc": "A Furby: Furblets Loo-Lay interaktív plüssfigura egy imádnivaló, vidám kis barát, aki garantáltan elvarázsolja a gyerekeket! Ez a kedves, puha plüssfigura több mint 45 különböző hanggal és dallammal reagál az érintésre, így minden egyes interakció egy új meglepetést tartogat. Ha a kicsik megsimogatják vagy megnyomják, Loo-Lay mókás hangokat ad ki, nevet vagy egy vidám dalt játszik le.  A figura puha, fehér bundával és színes foltokkal rendelkezik, amelyek még cukibbá és egyedibbé teszik. A hatalmas, csillogó szemei és a szivárványszínű hajtincse még varázslatosabbá varázsolják megjelenését. A játékhoz egy narancssárga hajcsat is tartozik, amely segítségével a gyerekek kedvük szerint díszíthetik Loo-Lay haját. Kompakt méretének köszönhetően a gyerekek bárhová magukkal vihetik ezt a bájos kis Furbletset, legyen szó utazásról vagy otthoni játékról. Loo-Lay mindig készen áll egy kis mókára, táncra és nevetésre!  Jellemzők: - Több mint 45 hang és dallam a szórakoztató interakcióhoz - Puha, fehér alapszínű bunda szivárványos foltokkal - Csillogó, nagy szemek és szivárványos hajtincs - Hajcsat kiegészítő a kreatív játékhoz - Kompakt méret, így a gyerekek bárhová magukkal vihetik", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurby-furblets-loo-lay-interaktiv-plussfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03660", "title": "Italeri 1/48 JAS 39 A Gripen vadászrepülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-gripen-repulo-k03660-8.webp", "desc": "A Saab JAS 39 Gripen egy negyedik generációs, többfunkciós vadászgép, amelyet a svéd Saab vállalat fejlesztett ki. A repülőgép kiváló manőverezőképességgel és fejlett elektronikával rendelkezik, így képes légiharc, csapásmérő és felderítő feladatok ellátására. A könnyűszerkezetes, egyhajtóműves kialakítása nagy sebességet és hatékony üzemanyag-felhasználást biztosít. Az első változat, a JAS 39 A, a Svéd Légierő igényei szerint készült, és a világ számos más országában is rendszeresítésre került.  Ez az Italeri 1:48 méretarányú makett kiváló minőségű és részletgazdag kidolgozású, amely hűen visszaadja a JAS 39 A Gripen dinamikus megjelenését. A készlet precízen formázott műanyag elemekből áll, amelyek pontos illeszkedést biztosítanak, megkönnyítve az összeszerelést. A makett tartalmaz finoman kidolgozott panelvonalakat, pilótafülkét és fegyverzetet, így élethű másolatot nyújt az eredeti repülőgépről.  Jellemzők:  -1:48 méretarány a részletes megjelenítésért -Finoman kidolgozott panelvonalak és szerkezeti elemek -Nyitható kabintető és részletes pilótafülke -Különféle fegyverzetopciók és külső függesztmények -Matricaszett svéd és holland jelzésekkel  A csomag festéket és ragasztót nem tartalmaz!", "price": 9190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-48-jas-39-a-gripen-vadaszrepulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05627", "title": "Spirit: Fekete színű alkoholos filc 1db", "img": "https://www.jatekshop.eu/upload_files/products/marker-plus-k05627.webp", "desc": "Ez a Spirit fekete permanent marker tökéletes társad lesz, ha tartós és intenzív jelölésre van szükséged. Akár otthon, az iskolában, a műhelyben vagy az irodában használod, megbízhatóan teljesít minden felületen. A kerek hegy kialakítása révén változatos vonalvastagságot érhetsz el – a finom jegyzetektől a vastag kiemelésekig bármit gond nélkül megvalósíthatsz vele.  Használhatod papíron, műanyagon, fémen, üvegen, fán vagy akár kartonon – a tinta minden sima vagy érdes felületen megmarad és nem maszatolódik. A marker festéke intenzív fekete színt biztosít, ráadásul nem mérgező, így iskolai használatra is bátran ajánlható. Az ergonomikus kialakítás és a praktikus kupak klip segíti a kényelmes fogást és a könnyű tárolást is.  Ha valóban tartós, látványos és megbízható íróeszközt keresel, akkor ez a Spirit permanent marker tökéletes választás.  Jellemzők:  Kerek hegy a 1-3 mm-es vonalvastagsághoz Intenzív, fekete szín Bármilyen sima és érdes felületre használható Nem mérgező tinta, biztonságos használat Praktikus kupak klippel a kényelmes tároláshoz", "price": 59.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-szinu-alkoholos-filc-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06432", "title": "Barbie Színváltós Köröm varázs szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/szinvaltos-korom-varazs-szett-97982.jpg", "desc": "A Barbie Színváltós Köröm varázs szett egy igazi álom azoknak a gyerekeknek, akik szeretik a csillogást, a kreativitást és persze a Barbie stílust! Ez a szett nem csupán körömlakkokat tartalmaz – egy igazi kis laboratórium a lakkozás szerelmeseinek. A benne található speciális, színváltós lakkok a hőmérséklet hatására megváltoztatják a színüket, így minden alkalommal új élmény lesz a manikűr!  A dobozban többféle élénk színű és csillámos körömlakk, díszítőelemek, csillámporok, pálcikák és egy 3D-s körömlakk tartó is helyet kapott. A gyerekek saját keverékeiket is elkészíthetik a mellékelt kiegészítőkkel, így még inkább kibontakozhat az alkotókedvük. Ráadásul mindez Barbie színes világával ötvözve garantáltan leköti a figyelmet és örömet okoz!  Jellemzők: - Hőre színváltó körömlakkok - Saját színek és stílusok keverése - Csillámos dekorációs kiegészítők - 3D-s körömlakk tartó a könnyű használathoz - Divatos Barbie dizájn és csomagolás", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-szinvaltos-korom-varazs-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06934", "title": "Így neveld a sárkányodat: Ultimate Plasma Blast Fogatlan sárkány játékfigura fénnyel és hanggal 38cm - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/toothless-ultimate-plasma-blast-figura-k06934.jpg", "desc": "Készülj fel a legnagyobb éjfúriás kalandra az Ultimate Plasma Blast Fogatlan sárkány figurával! Ez a különleges, fény- és hanghatásokkal felszerelt játék garantáltan elrepíti a gyerekeket a „Így neveld a sárkányodat” varázslatos világába, ahol Fogatlan, a legendás Éjfúria ismét bevetésre kész. A figura 25 hüvelykes, azaz közel 64 cm-es szárnyfesztávolsággal büszkélkedik, és a mozgatható szárnyainak, lábainak és különleges plazmatámadás-funkciójának köszönhetően szinte életre kel.  Egy gombnyomással aktiválhatod a fény- és hanghatásokat, amelyek a moziélményhez hűen idézik fel Fogatlan plazmarobbanását. A játék izgalmasan vált át a repülési és támadási pozíciók között, így még dinamikusabb történeteket lehet eljátszani. A figura részletgazdag kidolgozásának és valósághű textúrájának köszönhetően igazán különleges szerepjáték-élményt nyújt. Tökéletes választás kreatív játékhoz, és fejleszti a képzelőerőt, miközben egyben ösztönzi a hősies történetek kitalálását is.  Az Ultimate Plasma Blast Fogatlan ideális ajándék születésnapra, ünnepekre vagy bármilyen alkalomra – legyen szó fiúkról vagy lányokról, minden „Így neveld a sárkányodat” rajongó örömét leli majd benne. A játék 2 db AAA elemmel működik, amelyeket a csomag tartalmaz.  Jellemzők:  Részletgazdag Fogatlan figura hang- és fényhatásokkal Plazmarobbanás funkció gombnyomásra Mozgatható szárnyak és végtagok Hatalmas, 64 cm-es szárnyfesztávolság 4 éves kortól ajánlott fiúknak és lányoknak", "price": 15790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-ultimate-plasma-blast-fogatlan-sarkany-jatekfigura-fennyel-es-hanggal-38cm-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Így Neveld a Sárkányodat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07765", "title": "Gabi babaháza 104db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-104db-supercolor-puzzle-25034.jpg", "desc": "A Gabi babaháza 104 darabos SuperColor puzzle egy igazán vidám és színes kirakó, amely elrepíti a gyerekeket Gabi varázslatos világába. A Netflix népszerű sorozata alapján készült kirakó rengeteg ismerős figurát ábrázol, így a kicsik örömmel fedezhetik fel kedvenceiket játék közben. A kirakó élénk színeivel és részletgazdag mintáival leköti a figyelmet, miközben fejleszti a logikai készségeket, a türelmet és a finommotorikát.  A puzzle 38 x 27 cm-es méretével ideális választás otthoni játékhoz, akár egyedül, akár közösen a családdal. A kiváló minőségű, vastag kartonból készült elemek könnyen illeszkednek egymáshoz, így a kisebbek számára is élvezetes és sikerélményt nyújtó időtöltést biztosít. A kirakás után a kész kép remek dekoráció lehet a gyerekszobában is. Ajánlott 6 éves kortól, hogy a gyerekek magabiztosan boldoguljanak a kirakó darabjaival.  Jellemzők: - 104 darabos kirakó a Gabi babaháza szereplőivel - Élénk színek és részletes grafika a kedvelt Netflix sorozatból - Mérete kirakva: 38 x 27 cm - Fejleszti a logikai gondolkodást, kézügyességet és türelmet - 6 éves kortól ajánlott, kiváló minőségű vastag karton elemekkel", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99983", "title": "Mancs Őrjárat: Rescue Wheels Rocky járgánya - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-rescue-wheels-rocky-jarganya-9331.webp", "desc": "Csatlakozz Rockyhoz, a Mancs Őrjárat környezettudatos kutyusához, és indulj izgalmas kalandokra a Rescue Wheels újrahasznosító járgányával! Ez a menő, zöld színű jármű ideális minden kisgyermek számára, aki szereti a természetvédelmet és a hősies küldetéseket. Rocky újrahasznosító teherautója hatalmas, masszív kerekekkel van felszerelve, amelyek lehetővé teszik, hogy bármilyen terepen könnyedén áthaladjon.  A járgány elején található mozgatható markolókarok segítenek Rocky-nak összegyűjteni és újrahasznosítani a hulladékokat, miközben a gyerekek szórakoztató és oktató játékban vehetnek részt. A teherautó oldalán látható újrahasznosítási logó és a fényes narancssárga karok még izgalmasabbá és valósághűbbé teszik a játékot. A készlet tartalmazza Rocky figuráját is, aki mozgatható végtagokkal rendelkezik, így számos izgalmas játékhelyzetben bevethető.  Ez a játékszett nem csak szórakoztató, de elősegíti a gyerekek környezettudatosságának fejlődését is, miközben megtanulják az újrahasznosítás fontosságát. Ideális ajándék minden kisgyermek számára, aki szereti a Mancs Őrjáratot és a környezetvédelmi kalandokat. Segít a gyerekeknek megérteni a környezetvédelem és a csapatmunka fontosságát, valamint bátorítja őket, hogy mindig tegyenek a természetért.  Jellemzők:  - Hatalmas, masszív kerekek minden terephez - Mozgatható markolókarok az újrahasznosításhoz - Kivehető Rocky figura mozgatható végtagokkal - Valósághű dizájn újrahasznosítási logóval és fényes narancssárga karokkal - Elősegíti a gyerekek környezettudatosságának fejlődését", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rescue-wheels-rocky-jarganya-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00772", "title": "Sam a tűzoltó: VET 4x4 pótkocsival és Lizzie figurával játékszett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/vet-4x4-potkocsival-lizzie-figuraval.webp", "desc": "A Sam a tűzoltó: VET 4x4 pótkocsival és Lizzie figurával játékszett tökéletes választás a kis állatmentőknek! Ez a különleges járműkészlet egy 4x4-es állatorvosi terepjárót tartalmaz, amelyhez egy levehető pótkocsi csatlakozik, így könnyedén szállíthatók az állatok. A szett főszereplője Lizzie, a bátor állatorvos, aki mindig készen áll, hogy segítsen a bajba jutott állatokon. A játékszettben találhatóak különböző állatfigurák is, mint például egy ló, egy vaddisznó és egy kiskutya, melyek élethű kalandokat kínálnak a gyerekek számára. A pótkocsi lehajtható ajtóval rendelkezik, így Lizzie könnyedén be- és ki tudja helyezni az állatokat, amikor elérkezik a mentési helyszínre. A gyerekek újrajátszhatják a tűzoltóság és az állatorvosok mindennapi hőstetteit, ezzel nemcsak kreativitásukat fejlesztve, hanem empátiát is tanulva az állatok iránt.  Jellemzők: - 4x4-es állatorvosi terepjáró levehető pótkocsival - Mozgatható Lizzie figura állatorvosi felszerelésekkel - Különféle állatfigurák, mint ló, vaddisznó és kutya - Lehajtható ajtajú pótkocsi az állatok könnyű szállításához - 3 éves kortól ajánlott, hosszú órákra szóló játékélmény", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-vet-4x4-potkocsival-es-lizzie-figuraval-jatekszett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Sam a tűzoltó játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05194", "title": "Matchbox: 8db-s kisautó szett exkluzív Nissan terepjáróval - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-matchbox-k05194.webp", "desc": "Fedezzétek fel a kaland és az izgalmas szerepjáték világát ezzel a különleges Matchbox 8 darabos kisautó szettel, amely egy exkluzív Nissan terepjárót is tartalmaz! A szett tökéletes választás minden kis felfedező számára, aki imádja a rendőrautókat, terepjárókat és sportkocsikat. Ezek az apró, részletgazdag modellek nemcsak jól néznek ki, de remekül bírják a strapát is – így akár beltéren, akár kint a homokozóban vagy a kertben is szuper játszótársak lehetnek.  A csomag egyik különlegessége a kék színű Nissan terepjáró, amely kizárólag ebben a szettben található meg – garantáltan igazi ritkaság lesz a gyűjteményben. A készlet többi darabja között megtalálsz sportos autókat, városi SUV-okat, egy nyitott zöld dzsipet, illetve két menő rendőrautót is – így akár egy egész akciódús üldözést vagy mentőakciót is eljátszhattok.  A kisautók fém karosszériával és valósághű részletekkel készültek, így nemcsak játékra, de gyűjtésre is tökéletesek. Ideális ajándék 3 éves kortól, de a nagyobb gyerekeket (és szülőket) is garantáltan leveszi a lábáról.  Jellemzők:  8 darab strapabíró Matchbox kisautó különféle stílusban  Exkluzív kék Nissan terepjáró csak ebben a szettben  Valósághű kialakítás és részletgazdag kidolgozás  Rendőrautók, SUV-ok, sportkocsi és terepjárók egy csomagban  Fejleszti a szerepjátékot, képzelőerőt és finommotorikát", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-8db-s-kisauto-szett-exkluziv-nissan-terepjaroval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06246", "title": "Luna: Stitch vidám fém persely 10x15cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-disney-stitch-vidam-fem-persely-10x15cm.webp", "desc": "Vidd haza a galaxis legcukibb pénzspóroló barátját! A Stitch persely egy igazi kedvenc a Disney-rajongó gyerekek számára, aki nemcsak mosolyt csal az arcukra, de segít játékosan megismerkedni a pénzkezelés alapjaival is. A vidám, lilás rózsaszín háttér, a zenei motívumok és Stitch imádnivaló arca egyből megragadja a gyerekek figyelmét, így garantáltan szívesen használják nap mint nap. A persely nem visszazárható, így ideális választás, ha szeretnél egy célirányos spórolós dobozt, amit a megtakarítás elérésekor közösen bonthattok fel.  Tökéletes szülinapi vagy ünnepi ajándék, különösen azoknak a kisgyerekeknek, akik már most érdeklődnek a zsebpénz gyűjtés vagy egy régóta vágyott játék megvásárlása iránt. A könnyen kezelhető nyíláson keresztül a gyerekek önállóan is bedobhatják az érméket, miközben a barátságos Stitch figura bátorítóan „figyeli” őket. Ez a persely nem csak egy dekoratív kiegészítő a gyerekszobába, hanem egy nevelőeszköz is, amely segít felelősségteljes gondolkodásra tanítani.  Ha olyan pénztartót keresel, ami nem csak praktikus, hanem vidám és inspiráló is, akkor ez a Stitch persely tökéletes választás lesz!  Jellemzők:  Stitch mintás, zenés dizájn  Lila-rózsaszín háttér zenei motívumokkal  Fémből készült, tartós kivitel  Nem visszazárható, egyszeri megtakarítási célra ideális  Gyerekbarát kialakítás, könnyű érmék bedobása", "price": 1249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-vidam-fem-persely-10x15cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06478", "title": "Carotina baby: Farmos puzzle és formaillesztő játék - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/farmos-keszsegfejleszto-jatek-67848.webp", "desc": "Fedezd fel a vidám vidéki életet a Carotina Baby Farmos puzzle és formaillesztő játék segítségével, amely egyben kirakó és formabedobó is – tökéletes választás minden 1 és 4 év közötti kisgyermek számára. Ez a színes, barátságos állatkákkal és gazdag illusztrációval ellátott játék játékosan tanítja meg a gyerekeknek a formák felismerését, a logikus gondolkodást és a kéz-szem koordinációt.  A készlet egy nagy, színes puzzle-t tartalmaz, amely egy kedves farmot ábrázol: mezőkkel, tóval, fákkal, istállóval és természetesen sok-sok állattal. A puzzle-be hat különálló, vastag állatfigura – például ló, bárány, tehén, malac, csirke – illeszthető be a megfelelő formák szerint. A gyerekeknek az a feladatuk, hogy megtalálják, melyik figura hova tartozik, így nemcsak a formafelismerésük, hanem a finommotorikájuk is fejlődik.  A figurák kézre álló méretűek, strapabíró kartonból készültek, így ideálisak a kis kezek számára. A játék során a gyerekek ismerkednek a farm állataival, miközben fejlődnek és szórakoznak egyszerre – egy nagyszerű első társas élmény a közös játékhoz is!  Jellemzők: - Nagyméretű farm témájú puzzle színes illusztrációkkal - 6 vastag, kivehető állatfigura formaillesztéshez - Fejleszti a formafelismerést, logikai gondolkodást és motorikát - Kézre álló elemek kisgyermekeknek tervezve - 1–4 éves korosztály számára ajánlott, strapabíró kivitelben", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarotina-baby-farmos-puzzle-es-formailleszto-jatek-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06490", "title": "Disney Hercegnők Ékszerkészítő készlet gyémánt alakú tárolóban - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-ekszerkeszito-keszlet-104598.webp", "desc": "A Disney Hercegnők Ékszerkészítő készlet gyémánt alakú tárolóban tökéletes választás minden kis kreatív hercegnő számára, aki szívesen alkot saját ékszereket. A szett egy igazán varázslatos, rózsaszín, gyémánt alakú dobozban érkezik, amit egy kis korona díszít a tetején – így nemcsak esztétikus, hanem praktikus is, hiszen minden gyöngy és medál rendezetten elfér benne. A készlet tartalma színes gyöngyök, betűgyöngyök és kedves hercegnős medálok, amelyekkel karkötőket vagy nyakláncokat lehet készíteni. A gyermekek szabadon megálmodhatják és összeállíthatják saját ékszereiket, így fejlődik a kreativitásuk, a finommotorikus képességeik és a színérzékük is. A kis medálok mindegyike egy-egy ismert Disney hercegnőt ábrázol, például Ariel, Belle vagy Hófehérke, így a gyerekek még közelebb érezhetik magukat kedvenc meséikhez. Kiváló ajándékötlet, ami hosszú időre leköti a figyelmet és örömteli alkotást biztosít.  Jellemzők: - Csillámos, gyémánt alakú műanyag tárolódoboz koronával - Színes gyöngyök különféle formákban és méretekben - Betűgyöngyök saját nevek vagy szavak kiírásához - Disney hercegnőkkel díszített medálok (pl. Ariel, Belle, Hófehérke) - Kreatív, készségfejlesztő játék már 4 éves kortól", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-ekszerkeszito-keszlet-gyemant-alaku-taroloban-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08670", "title": "Gabi babaháza - A mozi: Garden Story játékszett – Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinm-gabi-babahaza-mozi-garden-story.jpg", "desc": "Lépjetek be Gabi varázslatos babaházának meseszép kertjébe a Gabi babaháza - A mozi: Garden Story játékszettel! Ez a színpompás, részletgazdag játékkészlet a Gabby’s Dollhouse világából ismert karaktereket és hangulatot idézi meg, így tökéletes választás a kis rajongóknak, akik új kalandokra vágynak. A készlet segítségével a gyerekek eljátszhatják kedvenc jeleneteiket a filmből, vagy új történeteket találhatnak ki a szereplők köré – a fantáziának itt semmi sem szab határt!  A szett 12 elemből áll, köztük egy varázslatos rózsabimbó, amely kinyílik, valamint különféle színes kiegészítők, virágok, állatkák és természetesen Gabi barátai is megtalálhatók benne. A különleges, nyitható növények és mozgatható elemek fokozzák a játék élményét, és ösztönzik a kreatív szerepjátékot. Kiválóan kombinálható más Gabby’s Dollhouse készletekkel, így a gyűjtemény is bővíthető.  A szett kompakt mérete miatt ideális otthoni vagy utazás közbeni játékhoz is. A 3 éves kortól ajánlott készlet fejleszti a finommotorikát, a kreativitást és a történetmesélési készségeket. Ha gyermeked imádja a színes meséket és Gabi világát, akkor ez a játékszett garantáltan elvarázsolja!  Jellemzők:  - 12 részes Garden Story játékszett Gabi babaháza világából - Színes, mozgatható elemek és kiegészítők - Eljátszható jelenetek a mozifilmből vagy új mesék kitalálására is alkalmas - Kompatibilis más Gabby’s Dollhouse készletekkel - 3 éves kortól ajánlott gyermekeknek", "price": 7549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-a-mozi-garden-story-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Babaházak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "4786", "title": "Maxi Blocks Bausteine építőkockák dobozban - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Maxi-Blocks-Bausteine-epitokockak-dobozban-D-Toys.webp", "desc": "Kiskorodban mindig is arról álmodtál, hogy egyszer híres építész leszel? Váltsd valóra az álmodat ezzel a Maxi Blocks Bausteine dobozos építőkockával és vállalkozz mindenféle épület megépítésére! Építsd fel saját kis városodat, házikóidat, ennek a készletnek a segítségével! Ebben a vödörben minden megtalálható amire egy kezdő építésznek szüksége lehet. Játssz együtt családoddal vagy barátaiddal!  Jellemzők: - Nagyméretű masszív lenyelhetetlen műanyag kockák, egy óriás készletben. - Sokféle különböző szín - Masszív tartódoboz ami másra is használható mint a kockák tartására", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaxi-blocks-bausteine-epitokockak-dobozban-d-toys-13871.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}]}