{"items": [{"id": "J74250", "title": "Playgo: Vizet spriccelő fóka bébi fürdőjáték", "img": "https://www.jatekshop.eu/upload_files/products/1812p-playgo-vizspriccelo-foka-furdojatek.webp", "desc": "Egy nagyon aranyos játékot szerezhetsz be gyermekednek, ami mókássá teszi majd a pancsolást. A játék egy aranyos fóka formájába érkezik, akit le lehet fektetni a vízben. A fóka orrát megnyomva a pocakján lévő csillagból vizet kezd spriccelni ami remek szórakozást nyújthat gyermekednek. Strapabíró alapanyagának köszönhetően sokáig lehet majd használatban, és minden pancsolást különlegessé tesz majd. a játék viszont nem csak szórakozást nyújt, de segít fejleszteni gyermeked motorikus mozgását is.  Jellemzők: - vizet spriccelő fóka - aranyos kivitelezés - kiváló minőség", "price": 3699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-vizet-spriccelo-foka-bebi-furdojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77253", "title": "Fekete Chopper motorkerékpár 500db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-motorkerekpar-500db-os-puzzle-37384.jpg", "desc": "Egy fekete színű Chopper motorkerékpárt ábrázoló prémium minőségű puzzle kirakóst szerezhetsz be, amely 500db alkotóelemből áll és minden egyes darabja tökéletesen illeszkedik egymáshoz. A puzzle fényes, lakkozott felülettel rendelkezik amelynek köszönhetően az összeállítása után akár a szobád falának ékes díszeként is felhasználhatod. A HD prémium minőségű képet az összeállítása után egy puzzle ragasztóval könnyedén összeragaszthatod és bekeretezheted. A kép kirakott mérete 48x68cm.  Jellemzők:  - Fekete Chopper motorkerékpár kirakós - 500db-os puzzle - A kirakott képek mérete: 48x68cm - A kirakott képet speciális puzzle ragasztóval könnyedén összeragaszthatod. A PuzzleGlue 1000 puzzle ragasztót ide kattintva találhatod!", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-chopper-motorkerekpar-500db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81231", "title": "Ars Una: Cosmopolis Stain nagy tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/cosmopolis-stain-nagy-tolltarto.webp", "desc": "Ha a gyerekek már kinőttek a különféle mesehősökkel díszített, rikító színű, többemeletes tolltartókból, akkor ideje egy igazán praktikus, de kellőképp csajos darabot a tanszerek közé választani. A cipzárral nyitható tolltartó belső részében gumis írószertartókat találunk, amelyekben kényelmesen rendszerezhetjük a ceruzákat és a tollakat. A tolltartó belsejében egy másik cipzáros zsebet is találunk amiben a fontosabb apróságok kaphatnak helyet. A tágas tolltartóban kényelmesen elférnek az olyan nagyobb írószer darabok is, mint a hegyezők és a radírok.  Jellemzők: - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 23 x 5,5 x 9 cm", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cosmopolis-stain-nagy-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97795", "title": "PlayBox: Lapos fejű ecset szett 7db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471853-playbox-7dbos-ecset-szett.webp", "desc": "Ezek a laposfejű ecsetek kiváló minőségű szintetikus anyagból készültek, amelyek tökéletesen alkalmasak akril- és olajfestékekhez. A lakkozott fa nyél kényelmes fogást biztosít, miközben az alumínium fémcső erősítést nyújt a tartósság érdekében. A nylon ecsetfejek rendkívül tartósak és hosszú élettartamúak, így ideálisak mindenféle festési projekthez.  A 7 darabos csomagolásban lapos ecsetek találhatók különböző méretekben, hogy különböző vastagságú vonalakat és részleteket lehessen velük létrehozni. A csomag tartalmaz ecseteket méretekben: 2, 4, 6, 8, 10 és 14. Ezek a különböző méretek lehetővé teszik a rugalmas alkalmazkodást a különféle festési igényekhez és stílusokhoz.  Összességében ezek a laposfejű ecsetek tökéletes választásnak bizonyulnak mind hobbi, mind professzionális festők számára, akik különféle művészeti projekteken dolgoznak.  Jellemzők: - Ecset szett - 7 db-os - 7 féle méretben - laposfejű", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-lapos-feju-ecset-szett-7db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Ecsetek és festő eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98033", "title": "PlayBox: Műanyag színes tálca 41x31cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/gyurma-talca-szines-1db-2472217.webp", "desc": "Ez a színes műanyag tálca, amelynek méretei 41x31 cm, rendkívül hasznos kiegészítő mindenféle kézműves projekt és otthoni szervezés során. A tálca mély pereme különösen praktikus, mert megakadályozza a kis alkatrészek, például gyöngyök, csavarok vagy más apró tárgyak elkallódását, ezáltal rendet és átláthatóságot biztosít munkaterületeden.  A tálcák élénk színei, mint a képen a sárga, nemcsak hogy vidám hangulatot visznek otthonodba, de segítenek a tárgyak kategorizálásában is, például különböző színű tálcákat használhatsz különböző típusú alkatrészekhez vagy tevékenységekhez. A színek segíthetnek a gyerekeknek is abban, hogy könnyebben megtanulják, hol és hogyan rendezzék a játékaikat vagy kézműves eszközeiket. A tálca anyaga tartós, könnyen tisztítható műanyag, ami hosszú távon ellenáll a használat során keletkező kopásoknak és karcolásoknak.  Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Mérete: 41x31 cm - Mély perem, ami megakadályozza az apró tárgyak elkallódását - Élénk színek a könnyű kategorizálás és vidám környezet érdekében - Tartós, könnyen tisztítható műanyag - Sokoldalúan használható konyhában, műhelyben, kézműves projektekhez és több", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muanyag-szines-talca-41x31cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97017", "title": "PlayBox: Zsenília szálak alapszínek 50db 6mm", "img": "https://www.jatekshop.eu/upload_files/products/zsenilia-alapszinek-50db-6mm-2470001.webp", "desc": "Fedezd fel a színes világot ezekkel a bájos zsenília szálakkal, amelyek tökéletesek mindenféle kézműves projekt elkészítéséhez! A készlet 50 darab 6 mm vastagságú szálat tartalmaz, élénk alapszínekben, így garantáltan megtalálod benne a kedvenc színeidet.  Ezek a szálak rendkívül sokoldalúak: használhatóak figura készítéshez, dekorációs elemként, vagy akár egy saját készítésű játék részeként is. Könnyű hajlíthatóságuknak köszönhetően tökéletesek különböző alakok, állatfigurák vagy karácsonyi díszek létrehozására. Tökéletes választás iskolai projektekhez vagy otthoni szórakozáshoz egyaránt.  A csomagban található különböző színek segítségével a gyerekek fejleszthetik színfelismerő képességüket, finommotoros készségeiket, és stimulálhatják kreativitásukat. Nem csak szórakoztató, de tanulásra is serkentő tevékenység lehet.  Jellemzők: - Méret: 6 mm átmérő, 30 cm hossz - Szín: Választék alapszínekben - Mennyiség: 50 darab - Anyag: Puha, hajlítható zsenília - Alkalmas figura készítéshez, díszítéshez és egyéb kézműves alkalmazásokhoz - Fejleszti a kézügyességet és a kreatív gondolkodást", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zsenilia-szalak-alapszinek-50db-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02456", "title": "Littlest Pet Shop: Relay Racers - Teknős és Nyuszi figura csomag 2. Széria", "img": "https://www.jatekshop.eu/upload_files/products/lps2-duplacsomag-tekos-es-nyul-k02456.webp", "desc": "A Littlest Pet Shop Relay Racers dupla csomag egy vidám és izgalmas játékszett, amely két bájos kisállatot tartalmaz: egy vidám teknőst és egy energikus nyuszit. Ez a két figura tökéletes párost alkot, hiszen együtt készen állnak egy szórakoztató váltófutásra vagy bármilyen más kalandra, amit gyermeked elképzelhet.  A csomagban található kiegészítők, például a sárga trófea, a zöld vizespalack és a kis sárgarépa, tovább színesítik a játékot. A teknős és a nyuszi élénk színei és aranyos, részletgazdag kidolgozása garantáltan elbűvöli a gyerekeket, és órákon át leköti őket. A mellékelt kártya és virtuális kód további játékélményt kínál, lehetővé téve, hogy a gyerekek online is felfedezzék a Littlest Pet Shop világát.  Ez a szett tökéletes ajándék minden állatrajongó gyermek számára, és nagyszerű kiegészítése lehet a meglévő Littlest Pet Shop gyűjteményeknek. A Relay Racers sorozat különlegessége, hogy a csomagban lévő állatok egy verseny hangulatát idézik meg, ami fejleszti a gyerekek képzelőerejét és kreativitását.  Jellemzők: - Két imádnivaló figura: egy teknős és egy nyuszi   - Vidám és élénk színvilág   - Tartalmaz trófeát, vizespalackot és sárgarépát   - Online játékhoz használható virtuális kód   - Ideális ajándék Littlest Pet Shop rajongóknak", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-dupla-csomag-relay-racers-teknos-es-nyuszi-2-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02969", "title": "Schleich: Harry Potter Hagrid és Agyar figura szett (42638)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harry-potter-hagrid-es-agyar-figura-szett.webp", "desc": "A Schleich Harry Potter - Hagrid és Agyar figura szett elhozza a Roxfort legendás vadőrének és hűséges kutyájának élethű mását. Rubeus Hagrid, a hatalmas szívű félóriás, ikonikus barna kabátjában és övével látható, miközben mellette áll Agyar, a lomha, de szerethető dán dog. Agyar, bár hatalmas termetű, valójában egy gyáva kutya, aki mindig hűségesen követi gazdáját a Tiltott Rengetegbe és azon túl is. A részletgazdag, kézzel festett figurák prémium minőségű anyagból készültek, így tökéletesek játékhoz és gyűjtéshez egyaránt.  Jellemzők:  Élethű, részletgazdag Hagrid figura ikonikus öltözékben Kézzel festett, hűséges Agyar kutya figura Prémium minőségű, tartós Schleich kidolgozás Tökéletes gyűjtéshez és játékhoz egyaránt 6 éves kortól ajánlott 8,3 x 11,5 x 12,9 cm", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-hagrid-es-agyar-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03181", "title": "Schleich: Moros Intrepidus figura (15039)", "img": "https://www.jatekshop.eu/upload_files/products/moros-intrepidus-figura-slh15039.webp", "desc": "A Schleich Morosaurus figura egy igazi kis dinórajongó álma, hiszen egy fürge és rettenthetetlen ragadozóval gazdagíthatod gyermeked dinoszauruszvilágát! Ez a különleges figura élethű, kézzel festett részleteivel, dinamikus mozdulatával és valósághű tollas textúrájával tökéletes választás minden olyan gyermek számára, aki szereti a ragadozó dinoszauruszokat. Az aprólékosan kidolgozott karmok, hegyes fogak és élénk színek valósággal életre keltik ezt az izgalmas őslényt. A Schleich figurák erős, strapabíró anyagból készülnek, így a játék során bátran szembeszállnak a legaktívabb kihívásokkal is. Biztonságos kialakítása miatt akár a legkisebb gyermekek kezébe is nyugodtan odaadható. A játékfigura fejleszti gyermeked kreativitását, képzelőerejét, miközben játékosan tanítja az őskori állatvilág érdekességeit. Ideális ajándék bármelyik dinoszaurusz-rajongó számára, amely biztosan lenyűgöz minden kis kalandort.  Jellemzők: - Kézzel festett, részletgazdag kivitel - Élethű tollas textúra - Strapabíró, minőségi anyagból készült - Biztonságos, gyermekbarát kialakítás - Ideális választás a ragadozó dinókat kedvelő gyerekeknek - Méretek: 19,5 x 5 x 9 cm", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-moros-intrepidus-figura-15039.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05150", "title": "Hot Wheels: Formula 1 5db-os kisautó szett 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/formula-1-hw-kisauto-jbj78.jpg", "desc": "A Formula 1 5 darabos kisautó szett minden autórajongó gyerek szívét megdobogtatja – különösen, ha odáig vannak a száguldó cirkuszért! A Hot Wheels gyártó legújabb, 2024-es kollekciójában öt ikonikus F1 versenyautó miniatűr mása kapott helyet, amelyek részletgazdag kialakítással és a valódi csapatok ihlette festésekkel érkeznek. A McLaren, Alpine, Williams, Sauber és Haas istállók stílusjegyeit viselő autók nemcsak jól néznek ki, de kiválóan gurulnak is – tökéletesek versenyekhez, gyűjtéshez vagy akár díszítéshez.  Az 1/64 méretarányú modellek fémből és tartós műanyagból készültek, így jól bírják a mindennapos játékot. Kompakt méretüknek köszönhetően könnyedén magatokkal vihetitek őket, akár egy nyaralásra, akár a nagyihoz. A Hot Wheels F1 kisautók nem csak a sebesség szerelmeseinek készültek – ezekkel a modellekkel játék közben akár egy teljes futamot is újrajátszhat a gyerkőc!  Jellemzők: - 5 darab Formula 1 stílusú kisautó - 1/64 méretarány, klasszikus Hot Wheels kivitel - A 2024-es F1 csapatok színeiben - Strapabíró fém és műanyag kialakítás - 3 éves kortól ajánlott", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-formula-1-5db-os-kisauto-szett-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09755", "title": "Fisher-Price: 4az1-ben tanuló asztalka - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/tanuloasztalka-k09755.jpg", "desc": "A Fisher-Price 4 az 1-ben tanuló asztalka egy igazán sokoldalú és fejlesztő játék, amely lépést tart gyermeked növekedésével! Már 6 hónapos kortól egészen 3 éves korig használható, és minden életszakaszban új funkciókat kínál, amelyek egyszerre szórakoztatnak és tanítanak. Ez az asztalka valóban egy „növekvő játéktárs”, amely ösztönzi a kicsik természetes kíváncsiságát, miközben segíti a tanulást és készségfejlesztést.  A 4 az 1-ben kialakítás lehetővé teszi, hogy a játék különféle módokban használható legyen: fekvő pozícióhoz ideális elfoglalt tábla, ülő helyzetben játékasztal, később rajzasztalként, majd álló festőállványként is működik. Mindegyik módban új élmények várnak a babádra!  A több mint 135 hang, dal és mondat segítségével a gyerekek játékosan sajátítják el az alapszíneket, formákat, számokat és betűket. Az Intelligens Fokozatok (Smart Stages) technológia automatikusan a gyermek korának és fejlettségi szintjének megfelelő tartalmat kínál, így mindig pont azt tanulják, amire épp szükségük van. A forgatható, nyomkodható, csúsztatható és pörgethető elemek nemcsak szórakoztatóak, hanem a finommotorikus készségeket is fejlesztik.  Az asztal kreatív oldala sem marad ki: a fehér táblafelület ideális rajzoláshoz és firkáláshoz, így a kis alkotók is megtalálják benne a saját örömüket.  Ez a tanulóasztal nem csupán játék – egy komplett fejlődési eszköz, amely segíti gyermeked első három évének legfontosabb tanulási lépéseit.  Jellemzők:  Több mint 135 hang, zene és kifejezés Intelligens fokozatok technológia (Smart Stages) Színek, számok, formák és ABC tanulása játékosan Fejleszti a finommotorikát és kreativitást 6 hónapos kortól 3 éves korig", "price": 32999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-4az1-ben-tanulo-asztalka-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09759", "title": "Hot Wheels Premium: Toyota Supra GR Pandem Widebody kisautó 1/43 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/toyota-supra-gr-pandem-widebody.jpg", "desc": "Ha a gyereked rajong a driftelős, versenyautós játékokért, vagy te magad vagy egy vérbeli autógyűjtő, akkor a Hot Wheels Premium: Toyota Supra GR Pandem Widebody kisautó nem hiányozhat a polcról! Ez a 1:43 méretarányú, sárga-fekete színvilágú sportkocsi lenyűgöző megjelenésével és részletgazdag kidolgozásával azonnal felhívja magára a figyelmet. A valóságos Pandem widebody tuning szett minden karakteres ívét hűen visszaadja, így az autó megjelenése igazán agresszív és versenyre termett.  Ez a kisautó egyaránt szól a gyorsulásról, a stílusról és a japán autóépítés legendás kultúrájáról. A fém karosszéria és a Real Riders gumis kerekek biztosítják a prémium minőséget, a masszív felépítés pedig hosszú távú játékélményt nyújt a legkisebbeknek is. A hatalmas hátsó szárny, a versenydekoráció és az alacsony ültetés mind hozzájárulnak ahhoz, hogy ez a modell valódi versenygép benyomását keltse.  Nem csupán játékhoz ideális, hanem egy különleges darabként gyűjteménybe is tökéletes. Azoknak a gyerekeknek, akik odavannak az extrém tuningolt autókért és a sebesség világáért, ez a kisautó igazi álom lesz.  Jellemzők:  Méretarány: 1:43  Pandem Widebody tuning dizájn  Részletgazdag fém karosszéria  Real Riders gumiból készült kerekek  Látványos sárga-fekete versenystílus", "price": 9490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-premium-toyota-supra-gr-pandem-widebody-kisauto-1-43-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09904", "title": "Faunica: Fa lovarda ló figurákkal 3db-os játékszett – Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-faunica-fa-lovarda-jatekszett.jpg", "desc": "Ha a gyermeked imádja a lovakat és a farmos játékokat, akkor ez a Faunica fa lovarda ló figurákkal készlet garantáltan elnyeri majd a tetszését! A természetes fa anyagból készült istálló és a részletgazdag, élethű lófigurák tökéletes alapot adnak a szerepjátékhoz, miközben fejlesztik a kreativitást, a finommotorikát és a képzelőerőt.  A csomag tartalma egy stabil, könnyen nyitható és zárható lovarda, valamint három gyönyörű lovacska – köztük egy csikó is –, akik alig várják, hogy a kis gazdájuk gondoskodjon róluk. A lovarda ajtajai kinyithatók, belseje pedig több rekeszes kialakítással segíti a játék életszerűségét, így a gyerekek berendezhetik saját kis istállójukat, és minden egyes lónak külön bokszot készíthetnek.  A praktikus hordozófülnek köszönhetően a lovarda könnyen szállítható, így ideális választás utazásokhoz is. A játékszett kiváló minőségű, biztonságos anyagokból készült, így bátran adható már 3 éves kortól is.  A Faunica fa lovarda nemcsak egy játék, hanem egy élmény – lehetőséget ad a gyerekeknek arra, hogy elmerüljenek egy nyugodt, természetközeli világban, ahol ők a gondoskodó gazdák, és a kedvenc lovacskáik mindig velük lehetnek.  Jellemzők:  Strapabíró, fából készült lovarda praktikus fogantyúval  Tartalmaz 3 részletgazdag lófigurát, köztük egy csikót  Kiválóan fejleszti a szerepjátékot és a finommotorikát  Nyitható ajtók és rekeszes kialakítás a valósághű játékélményért  Már 3 éves kortól biztonságosan használható", "price": 8149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaunica-fa-lovarda-lo-figurakkal-3db-os-jatekszett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10047", "title": "Coca-Cola bárhova is mész 1000db-os Prémium plus quality puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/coca-cola-premium-puzzle-k10047.jpg", "desc": "A „Coca-Cola – Bárhová is mész” 1000 darabos puzzle tökéletes választás, ha egy színes, vidám és ikonikus kirakót keresel a család közös kikapcsolódásához. A kép középpontjában a klasszikus Coca-Cola üvegpalack áll, mellette pedig egy útjelző tábla mutat különböző nyaralóhelyek – mint Miami, Sun Valley és Palm Springs – irányába. A háttérben derűs ég, napfény és egy vidám hangulatú sátortető emlékeztet a nyári fesztiválokra, utazásokra és a gondtalan pillanatokra.  Ez a puzzle nemcsak nosztalgikus vizuális élményt nyújt, hanem minőségi időtöltést is biztosít, legyen szó családi játékról vagy egy csendes délutánról. A doboz egy segítő plakátot is tartalmaz, így a kisebbek is könnyebben bekapcsolódhatnak a kirakásba. A Premium Plus minőségnek köszönhetően a darabok vastag kartonból készültek, pontosan illeszkednek, és sokáig megőrzik formájukat – még többszöri használat után is.  A kész kép mérete 683 x 480 mm, ami ideális akár fali dekorációként is. Ez a kirakó kiváló ajándék lehet mindenkinek, aki szereti a retró stílust, a Coca-Cola világát vagy egyszerűen csak egy minőségi puzzle-élményre vágyik.  Jellemzők:  1000 darabos puzzle ikonikus Coca-Cola dizájnnal Élénk, nyári hangulatú útjelző motívum Mérete kirakva: 683 x 480 mm Tartalmaz plakátot a könnyebb kirakáshoz Prémium minőségű, vastag és pontosan illeszkedő elemek", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcoca-cola-barhova-is-mesz-1000db-os-premium-plus-quality-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01876", "title": "Silverlit: Csupaszív mini pingvin rózsaszín színben", "img": "https://www.jatekshop.eu/upload_files/products/silverlit-csupasziv-mini-pingvin-rozsaszin-k01876.jpg", "desc": "A Silverlit Csupaszív mini Pingvin a gyerekek tökéletes kis barátja, aki csak arra vár, hogy gondoskodjanak róla és szeretettel vegyék körül! A kis mentőakció a mágikus törlőkendővel indul: a gyerekek megtisztítják a koszos pingvint, majd ráadják a meleg sálat, sapkát és a mókás szemüveget, így a pingvin máris jobban érzi magát.   A mini pingvin különféle érzéseket fejez ki szívének színeivel: ha fáradt, narancssárga, ha fázik, kék, ilyenkor tüsszent is; a zöld jókedvet, míg a rózsaszín boldogságot jelent. Ráadásul a mini pingvin egyedülálló funkcióval bír, hiszen képes hangokat felvenni és lejátszani, így még személyesebb élményt nyújt a gyerekek számára.  Ez a kedves, interaktív játék nemcsak a gyerekek képzeletét és kommunikációs készségét fejleszti, hanem megtanítja őket a gondoskodás és a felelősségvállalás fontosságára.  Jellemzők: - Interaktív tisztítás és öltöztetés - Hangfelvétel és lejátszás funkció - Szívszínnel jelzi az érzéseit - Fejleszti a képzeletet és kommunikációs készséget - Tanít a gondoskodásra és felelősségvállalásra", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsilverlit-csupasziv-mini-pingvin-rozsaszin-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02133", "title": "Coca-Cola Karácsonyi karaván 1000db-os prémium plusz puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000db-os-puzzle-coca-cola-karacsonyi-karavan.jpg", "desc": "A Coca-Cola Karácsonyi karaván 1000 db-os prémium plusz puzzle elhozza az ünnepi hangulatot a klasszikus Coca-Cola reklámok ikonikus karácsonyi kamionjával. A kép egy gyönyörű, havas tájat ábrázol, ahol a fényfüzérekkel díszített, piros Coca-Cola teherautó ünnepi hangulatot áraszt. A kamion oldalán a híres Coca-Cola Mikulás mosolyog, miközben a holdfényes éjszaka és a fenyőerdők varázslatos keretet adnak a jelenetnek.  Ez a prémium plusz minőségű puzzle pontosan illeszkedő darabokkal és élénk színekkel készült, hogy a kirakás élvezetes és tartós legyen. Az 1000 darabos kirakós tökéletes választás karácsonyi időtöltéshez, az elkészült mű pedig egyedi dekorációként idézi fel az ünnep varázsát otthonodban.  Jellemzők:  1000 darabos prémium plusz puzzle A legendás Coca-Cola karácsonyi kamion havas tájjal Részletgazdag, ünnepi hangulatú illusztráció Tartós, pontosan illeszkedő darabok Ideális ajándék és karácsonyi dekoráció", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcoca-cola-karacsonyi-karavan-1000db-os-premium-plusz-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03380", "title": "Schleich: Észak-atlanti bálna figura (14878)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-eszaki-atlanti-kisbalna-figura-k03380.webp", "desc": "Az Észak-atlanti bálna figura a Schleich egyik különleges alkotása, amely hűen visszaadja ennek a ritka és veszélyeztetett bálnafajnak a jellegzetességeit. Az észak-atlanti simabálna az egyik legritkább nagytestű tengeri emlős, amely főként az Atlanti-óceán északi részén él. Nevét a bőrén található egyedi, kagylószerű kinövésekről kapta, amelyek minden egyes példánynál eltérő mintázatot alkotnak. Ezzel a valósághű figurával a gyerekek megismerhetik ezt a csodálatos óceáni óriást, miközben kreatív és tanulságos játékélményben lehet részük.  A Schleich Észak-atlanti bálna figurája lenyűgöző részletességgel készült, hogy minél élethűbb élményt nyújtson. A fekete testén található fehér foltok és a fején lévő bőrkeményedések pontosan úgy néznek ki, mint a valódi bálnáké. A formatervezés során külön figyelmet fordítottak a bálna áramvonalas testfelépítésére, uszonyainak és farokúszójának hiteles kidolgozására, hogy a figura teljes egészében visszaadja a faj jellegzetességeit.  A kézzel festett kialakítás miatt minden figura egyedi, és a legapróbb részletek is gondosan megformázottak. A bálna enyhén ívelt testtartása azt sugallja, mintha éppen az óceán mélyén siklana, így a gyerekek könnyedén elképzelhetik, hogyan élhetnek ezek a hatalmas emlősök a vadonban.  Ez a figura tökéletesen illeszkedik a Schleich tengeri állatokat bemutató sorozatába, így kombinálható más tengeri élőlényekkel, például cápákkal, delfinekkel vagy akár egy teljes víz alatti világot bemutató gyűjteménnyel. A játék közben a gyerekek nemcsak szórakoznak, hanem megismerkedhetnek az óceánok élővilágával és a veszélyeztetett fajok védelmének fontosságával is.  A Schleich minőségi, strapabíró anyagokat használ, így a figura hosszú éveken át megőrzi szépségét és részletgazdagságát. Akár egy gyűjtemény részeként, akár mindennapos játékként, az Észak-atlanti bálna figura fantasztikus választás minden tengeri élővilág iránt érdeklődő gyermek számára!  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Valósághű testforma és egyedi bőrkeményedések Strapabíró, biztonságos anyagból készült Illeszkedik a Schleich tengeri állatok sorozatába Kreatív és tanulságos játékélményt nyújt", "price": 5799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feszak-atlanti-balna-figura-schleich-14878.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06330", "title": "Littlest Pet Shop: Spa 3db-os figura csomag", "img": "https://www.jatekshop.eu/upload_files/products/lps-spa-3db-szett-lps00638.webp", "desc": "Készülj fel egy kisállat-wellness kalandra a Littlest Pet Shop: Spa 3db-os figura csomaggal, ahol a fürdés és kényeztetés garantáltan vidám hangulatban telik! Ez a bájos készlet három cuki kisállatot – egy kiscicát, egy kutyust és egy rókakölyköt – tartalmaz, akik imádják a habos fürdőt és a szépítkezést. A gyerekek saját kis állatszalonjukat hozhatják létre, ahol a fürdés, fésülködés és hajszárítás mindennapos tevékenységgé válik.  A csomag része egy kád zuhannyal, samponos flakon, hajszárító, kefe és egy gumiréce is – minden adott, hogy a kisállatok alaposan megfürödjenek és csillogó bundával lépjenek ki a mini fürdőszalonból. A játék remekül fejleszti a szerepjátékos készségeket, a gondoskodást és a kreativitást.  Jellemzők: - 3 db figura: cica, kutya és róka - Kiegészítők: fürdőkád zuhannyal, hajszárító, sampon, kefe, gumiréce - Virtuális kód online tartalomhoz - Szerepjátékhoz ideális készlet - Aranyos dizájn, aprólékos kidolgozás", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-spa-3db-os-figura-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08189", "title": "Matchbox: Moving Parts - Lamborghini Centenario nyitható kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-centenario-nyithato-matchbox-jbw86.jpg", "desc": "Ha a sebesség, a dizájn és a luxus egyetlen kisautóban találkozik, az csak a Lamborghini Centenario lehet – ezúttal a Matchbox Moving Parts sorozat különleges, nyitható változatában. Ez az 1/64 méretarányú modell a legendás szupersportkocsi minden részletét hűen visszaadja, így tökéletes választás lehet akár játékhoz, akár gyűjtéshez.  A nyitható felfelé nyíló ajtók valódi Lamborghini-élményt kínálnak, és a gyerekek számára még izgalmasabbá teszik a játékot. A feltűnő aranyszínű karosszéria, a fekete kerekek és a sportos formavilág azonnal magára vonja a figyelmet. A kisautó nemcsak jól néz ki, de kiváló minőségű fém és műanyag alkatrészeinek köszönhetően tartós is, így sokáig élvezhető marad. Ez a Lamborghini ideális ajándék minden kis autórajongónak, de a gyűjtők számára is kihagyhatatlan darab. A részletgazdag kidolgozás és a mozgatható elemek révén egy igazi különlegesség a polcra – vagy a versenypályára.  Jellemzők: - Lamborghini Centenario nyitható ajtókkal - 1:64 méretarányú, részletes kidolgozás - Prémium minőségű Matchbox kisautó - Aranyszínű karosszéria sportos dizájnnal - 3 éves kortól ajánlott", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-moving-parts-lamborghini-centenario-nyithato-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09630", "title": "PlayBox: Színes matt fűzhető gyöngyök 250db", "img": "https://www.jatekshop.eu/upload_files/products/matt-szinu-fuzheto-gyongyok-k09630.jpg", "desc": "Engedd szabadjára gyermeked fantáziáját ezzel a 250 darabos, színes, matt hatású fűzhető gyöngykészlettel, amely ideális karkötők, nyakláncok és egyéb ékszerek vagy díszek készítéséhez. A PlayBox gyöngykészletben található gyöngyök átmérője 9 mm, a lyukméretük pedig 3,7 mm, így könnyen felfűzhetők akár kisebb gyerekkezek számára is. A gyöngyök élénk, áttetsző színei bármilyen kreatív projektet feldobnak, miközben a fűzés fejleszti a finommotorikus mozgást és a koncentrációt.  Ez a készlet tökéletes választás lehet kezdő gyöngyfűzőknek is, hiszen egyszerűen kezelhető, mégis látványos alkotásokat lehet készíteni vele. Legyen szó barátságkarkötőkről, kulcstartókról vagy akár táskadíszekről, a színes gyöngyök minden kis alkotónak örömet szereznek. A csomag ráadásul tartalmaz egy megfelelő vastagságú fűzőzsinórt is, így az alkotáshoz nincs szükség külön kiegészítők beszerzésére.  A PlayBox gyöngykészlet praktikus, átlátszó hengeres dobozban érkezik, amit könnyű tárolni és magatokkal vinni utazásra vagy baráti kézműves délutánokra. Kiváló ajándékötlet is lehet kreatív kedvű gyerekek számára, 3 éves kortól.  Jellemzők:  250 darab színes, matt fűzhető gyöngy Gyöngy átmérő: 9 mm, lyuk átmérő: 3,7 mm Élénk, áttetsző színek Tartalmaz fűzőzsinórt Praktikus, visszazárható tárolódoboz", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-matt-fuzheto-gyongyok-250db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}