{"items": [{"id": "J94498", "title": "Bambi diafilm", "img": "https://www.jatekshop.eu/upload_files/products/d34104848-bambi.webp", "desc": "A Bambi diafilm egy gyönyörű történet a fiatal őzgidáról, Bambiról, aki a természet csodáinak és kihívásainak tanulása során nő fel. A történet során Bambi felfedezi, kik az erdő lakói, kik a barátai, és miként kell szembenéznie az erdőben leselkedő veszélyekkel és az önállósodás kihívásaival. A diafilm érzékenyen mutatja be Bambi életét és fejlődését az őzek között, és ahogyan felnő, saját útját járja. A karakterek mély és érzelmekkel teli, a természet pedig gyönyörűen animált.   A történet különlegessége abban rejlik, hogy a nézők együtt növekednek Bambival, és vele együtt élik át a boldogságot, a szomorúságot és a szerelmet. A Bambi diafilm Lendvai Gabriella adaptációjában és Aczél Eszter diafilmre alkalmazásában egy olyan alkotás, amely méltó módon továbbviszi Felix Salten regényének és Dargay Attila képregényének varázslatos világát.  Korosztály: 4 éves kortól Író: Felix Salten Lendvai Gabriella Rajzoló: Dargay Attila Aczél Eszter Kockaszám: 33  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbambi-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97719", "title": "PlayBox: Hobbi ló vesszőparipa készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/2471761-playbox-szinezheto-lovak.webp", "desc": "A Hobbi ló vagy vesszőparipa készítő szett remek lehetőséget kínál arra, hogy saját magad készítsd el és díszítsd ki a kedvenc lovas figuráidat. Képzeld el, hogy saját színes és egyedi lovat alkothatsz, amelyet bárhová magaddal vihetsz, és akár versenyt is rendezhetsz velük!  A készletben található négy papírfej, négy papírszarv, valamint négy papírérem lehetővé teszi, hogy létrehozz négy különféle lófigurát. Ezeket a figurákat aztán díszítheted ragasztható elemekkel is, hogy még egyedibbé és vonzóbbá tedd őket. A 35 cm-es fa pálcikák segítségével könnyen rögzítheted a lovakat, így könnyen kezelheted és használhatod őket.  Bármilyen alkalomhoz kiváló ajándék lehet ez a készlet, és fantasztikus szórakozást nyújthat mind a gyerekeknek, mind a felnőtteknek. Képzeld el, hogy te magad alkotsz meg minden versenyt és kalandot a saját készítésű lovaiddal! Legyen szó játékról vagy dekorációról, ez a készlet lehetőséget ad a fantáziád és kreativitásod kibontakoztatására.  Tartalom: - 4 papírfej - 4 papírszarv - 4 papírérem - 4 fa pálcika - 32 ragadós dísz", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-hobbi-lo-vesszoparipa-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00355", "title": "Brain Quest: Memória játék", "img": "https://www.jatekshop.eu/upload_files/products/51478a-brain-quest-memoria-jatek.webp", "desc": "A Brain Quest memória játék egy szórakoztató és kihívásokkal teli ügyességi játék, amely segít fejleszteni a memóriát és a motorikus képességeket! A játék egyszerűen használható: fogd meg a dobozt, kapcsold be, és figyeld meg, mely színek világítanak fel. Emlékezz meg a színek sorrendjéről, majd próbálj meg azonos színeket ugyanabban a mintában kiválasztani.  A játék több mint 30 szintet kínál, így mindig új kihívásokkal találkozhatsz, amelyek folyamatosan tesztelik és fejlesztik a memóriádat. A Brain Quest memória játék tökéletes választás, ha szeretnél szórakoztató módon edzeni az agyadat és javítani a kézügyességedet.  A játék elemei között megtalálhatók az elemek is, így azonnal elkezdheted a szórakozást. Ideális ajándék mindazok számára, akik élvezik a logikai feladatokat és a memóriafejlesztő játékokat. Szerezd be most, és tedd próbára emlékezőtehetségedet a Brain Quest memória játékkal!   Jellemzők: - Brain Quest memória játék - kiváló minőség - világít", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrain-quest-memoria-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03971", "title": "Science & Play: NASA csillagászati távcső - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/science-and-play-nasa-tavcso-75087.webp", "desc": "A Science & Play: NASA csillagászati távcső tökéletes választás a világűr és a csillagászat iránt érdeklődő gyerekek számára. Ez az optikai teleszkóp lehetővé teszi, hogy felfedezzék a Hold krátereit, a csillagokat és a távoli égitesteket, miközben játékosan bővítik tudásukat az univerzumról. A NASA logóval ellátott elegáns kialakítás különleges élményt nyújt a fiatal űrkutatóknak, és valódi felfedezésre ösztönzi őket. Ez a távcső akár 300-szoros nagyításra is képes, így a gyerekek közvetlenül a saját szemükkel figyelhetik meg az égboltot. A nagyítási lehetőségeket két különböző optikai lencse biztosítja, így a megfigyelés mindig éles és részletgazdag lesz. Az állítható alumínium háromlábú állvány biztosítja a stabilitást, így a gyermekek kényelmesen és pontosan állíthatják be a teleszkópot a kívánt égitestekre.  A Science & Play távcső nemcsak egy egyszerű játék, hanem egy valódi optikai eszköz, amely segít megérteni a csillagászat alapjait. A teleszkóphoz részletes oktatási útmutató is tartozik, amely segíti a gyerekeket abban, hogy megtanulják, hogyan kell megfelelően beállítani és használni a műszert, miközben izgalmas információkat kapnak az univerzum titkairól.  A készlet ideális kezdő csillagászok számára, akik szeretnék megfigyelni a Hold felszínét, a bolygókat és a csillagképeket. Az egyszerű használat és az állítható mechanika lehetővé teszi, hogy a gyerekek magabiztosan fedezzék fel az égboltot, akár a saját kertjükből vagy egy sötét, csillagos vidéki helyszínről. Ez a teleszkóp tökéletes eszköz a gyermekek tudományos kíváncsiságának fejlesztésére, miközben izgalmas és interaktív módon ismerkedhetnek meg a csillagászattal. Segít a koncentráció és a türelem fejlesztésében, miközben a gyerekek megtanulják, hogyan fókuszáljanak és állítsák be az eszközt a tökéletes kép érdekében.  Jellemzők: - Akár 300-szoros nagyítás, részletgazdag megfigyelésekhez - Két optikai lencsével, a különböző távolságokhoz - Állítható, stabil háromlábú állvány, amely biztosítja a kényelmes használatot - NASA dizájn, amely még izgalmasabbá teszi a felfedezést - Részletes oktatási útmutató, amely segíti a csillagászati ismeretek elsajátítását - Tökéletes ajándék minden űrrajongó és kezdő csillagász számára", "price": 21790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-nasa-csillagaszati-tavcso-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07329", "title": "LEGO® DUPLO®: Játék Hoppszi kastélyával (10450)", "img": "https://www.jatekshop.eu/upload_files/products/duplo-jatek-hoppszi-kastelyaval-10450.jpg", "desc": "Vidám családi órák várnak rád és a kisgyermekedre, miközben segítesz nekik a játékos tanulásban a LEGO® DUPLO® Játék Hoppszi kastélyával (10450) 2 az 1-ben társasjátékkal. A 2 szórakoztató játékkal a kisgyermekek LEGO DUPLO fejlesztőkalandokra indulnak, amelyek során számolni tanulnak, és fejlesztik a színválogató készségüket.  A kisgyermekek először a számoló és színfelismerő készségeiket használják, hogy egy kreatív játék kastélyt építsenek. Ez a vidám családi tevékenység úgy indul, hogy mindegyik játékos választ egy játék állatot, majd megpörgeti a nyilat, hogy kiderüljön, mennyit léphet a táblán. A játék akkor ér véget, ha minden figura a kastélyhoz ért. A 2. játékban a kisgyermekek színválogató készségük segítségével megépítik a legmagasabb játék tornyot. A játékosok megpörgetik a nyilat, hogy lássák, milyen színű kockákat kell az építőjátékhoz hozzáilleszteni.  Ez a fejlesztőjáték temérdek fejlesztőtevékenységgel vár, például megtanítja, hogy a játékosok felváltva következnek, fejleszti a képzelőerőt és a finommotoros készségeket, a kastély építése során pedig támogatja a csapatmunkát. 47 elemből áll.  Jellemzők: • Játékos tanulást támogató építőjáték – Élvezd a vidámsággal teli családi tevékenységeket az óvodáskorú gyermekeknek készült LEGO® DUPLO® Játék Hoppszi kastélyával 2 az 1-ben fejlesztőtársassal! • Rengeteg funkció támogatja a játékos készségfejlesztést – A játék egy pörgettyűt, egy játéktáblát, 3 állatfigurát, valamint 47 kockát és elemet tartalmaz, amelyekből vidám játék kastélyokat lehet építeni • Szórakoztató társasjáték az egész családnak – Ebben az építőjátékban 2 játékot találsz, amelyek segítségével a kisgyermekek megismerkednek a számokkal és a színekkel, továbbá megtanulják, hogyan következnek egymás után a játékosok • Fejlesztőjáték óvodásoknak – Ez a fejlesztőjáték segít az óvodásoknak megtanulni, hogyan következnek egymás után a játékosok, hogyan dolgozzanak csapatként, de fejleszti a finommotoros készségeiket és a kreativitásukat is • Ajándék kisgyermekeknek – Ez a magával ragadó fejlesztőtevékenység remek ajándék lehet születésnapra vagy egy különleges alkalomra olyan 3 éves vagy nagyobb kisgyermekeknek, akik szeretik a fantáziadús játékot • Digitális építési útmutató – A LEGO® Builder app ennek a kreatív játéknak a dobozában található útmutató digitális változatát tartalmazza. A készletet szigorúan teszteltük, hogy biztonságos játékélményt nyújtson • Fejlesztőjáték óvodáskorú gyermekeknek – A fantáziadús LEGO® DUPLO® játékszettek tanulással teli kalandra viszik az óvodásokat, fejlesztik kisgyermekkori készségeiket, és támogatják érzelmi fejlődésüket a szórakozássalteli játékidő során • Méretek – Ez a 47 darabból álló játék tartalmaz egy táblát, amely 32 cm hosszú és 22 cm széles", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-jatek-hoppszi-kastelyaval-10450.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07349", "title": "LEGO® Friends: Autós kirándulás a barátokkal (42659)", "img": "https://www.jatekshop.eu/upload_files/products/autos-kirandulas-a-baratokkal-42659.jpg", "desc": "Nyiss meg a gyerekek előtt egy kalandokkal teli világot a 6+ éves lányoknak és fiúknak szóló LEGO® Friends Autós kirándulás a barátokkal (42659) építőszett segítségével! Ez az eseményekkel teli készlet egy utánfutós autót, 2 LEGO Friends minibabafigurát, egy aranyos kutyafigurát és rengeteg kiegészítőt tartalmaz, hogy még vidámabban teljen a játékidő.  Küldd a gyerekeket egy kreatív utazásra, miközben segítenek Liann-nek és Aliyának bepakolni az autóba és felpakolni mindent a lecsatolható utánfutóra, amire a kiránduláshoz szükségük lesz. A barátok elöl ülnek, amíg Aira, a kutya az autó hátuljában. A kiegészítők közt kajakot, 2 sisakot, gördeszkát, görkorcsolyát, 2 széket, szendvicseket rejtő hűtőt, fánkot, sütit, cseresznyéket és jutalomfalatot találsz. Ha ennétek valamit, akkor a hűtő piknikasztallá alakítható.  Fedezz fel még több (külön kapható) szociális-érzelmi fejlődést támogató építőjátékot a LEGO Friends világában! A szetthez hozzátartozik a LEGO Builder app is, amely az intuitív építést biztosítja: a gyerekek a modelleket felnagyíthatják és elforgathatják, szetteket menthetnek el, és építés közben nyomon követhetik a haladásukat.  Jellemzők: • Egy gyerekeknek szóló építőszett tele izgalmas történetekkel – A 6+ éves lányoknak és fiúknak készült Autós kirándulás a barátokkal szettben 2 minibabafigura, egy kutyafigura és több kiegészítő hív vidám játékra • Megépíthető LEGO® jármű utánfutóval – Érezd jól magad a játék jármű megépítése során, majd pakolj be mindent (például a kajakot és a hűtőt), amire a barátoknak szükségük lesz a kirándulós kalandhoz • 2 minibabafigura és egy kutyafigura – Ebben a készletben Liann és Aliya minibabafigurái, valamint egy kutyafigura ad rengeteg lehetőséget a gyerekek kezébe, hogy saját kalandokat találhassanak ki • Rengeteg kiegészítő a kiránduláshoz – A szett tartalmaz egy kajakot evezőkkel, 2 sisakot, egy mentőmellényt, egy gördeszkát, egy görkorcsolyát, 2 széket, egy finomságokkal teli hűtőt és egy jutalomfalatot • Ajándék gyerekeknek, akik szeretik a történetmesélést – Ez a szett vidám ajándékötlet azoknak a gyerekeknek, akik szeretik a barátságról szóló történeteket, vagy akik szeretnek LEGO®járműveket építeni • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket • Méretek – A 220 elemből álló szettben az autó 8 cm magas, 19 cm hosszú és 6 cm széles az utánfutóval és a tetőkiegészítőkkel együtt", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-autos-kirandulas-a-baratokkal-42659.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09136", "title": "Fisher Price: Kacagj és fejlődj pénztárgép - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-kacagj-fejlodj-penztargep-2.jpg", "desc": "A tanulás akkor a leghatékonyabb, ha játék közben történik – a Fisher-Price: Kacagj és fejlődj pénztárgép pont ezt kínálja! Ez a vidám, színes, interaktív pénztárgép szettel nemcsak egy boltos szerepjátékban vehet részt a kisgyermeked, hanem számolni, színeket, formákat és betűket is tanulhat. A készlet része egy barátságos „digitális” pénztárgép, beszélő szkenner, játékpénz, bankkártya, élelmiszeres dobozok és egy kis pult, így a vásárlás teljes élménye elérhető egy játék keretében.  A pénztárgép több mint 150 hanggal, dallammal és kifejezéssel reagál a gyerekek interakcióira, miközben a Smart Stages technológiának köszönhetően a játéktartalom a gyermek fejlődési szintjéhez igazítható. A számgombok, betűk, formák és színek nemcsak fejlesztik a készségeket, de ösztönöznek is a felfedezésre és tanulásra. A játékelemek mérete ideális a kis kezek számára, így a gyerekek könnyen kezelhetik őket, a szerepjáték pedig fejleszti a szociális és kommunikációs képességeket is.  Ez a játék szuper választás otthoni „boltos” jelenetekhez, de akár testvérekkel vagy barátokkal közös játékhoz is, hiszen a megosztás, sorban állás és udvarias köszönés mind beépülhet a játék menetébe.  Jellemzők:  Interaktív pénztárgép több mint 150 hanggal, dallammal és tanító szöveggel  Smart Stages funkció, amely a gyermek fejlődéséhez igazítja a tartalmat  20 darabos játékkészlet: pénztárgép, játékpénz, bankkártya, ételek és szkenner  Számolás, betűk, színek és formák tanulását segíti  Fejleszti a finommotorikát, szerepjátékot és szociális készségeket", "price": 17590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-kacagj-es-fejlodj-penztargep-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09198", "title": "Monster High™: Misztikus Mulatság baba - Draculaura - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-misztikus-mulatsag-dracula.jpg", "desc": "Készülj egy rémületesen menő bulira a Monster High: Misztikus Mulatság – Draculaura babával! Ez a stílusos vámpírlány a szörnyiskola legdivatosabb diákjai közé tartozik, és most egy különleges, szülinapi tematikájú szettben érkezik, amivel a játék még varázslatosabb lesz. A babát a népszerű Monster High világ inspirálta, ahol a barátság, a különbözőség elfogadása és a kreatív önkifejezés áll a középpontban.  Draculaura ezúttal egy látványos, fekete-rózsaszín flitteres és selyemhatású ruhában ünnepel, amit pókhálómintás műanyag fűző díszít – pont, ahogy egy vérbeli szörnydivatdiktátorhoz illik! Hozzá illő kiegészítők, mint a szív alakú táska, a különleges legyező, a masnikkal és gyöngyökkel díszített magas sarkú cipők, valamint a denevérszárnyas hajdísz csak tovább fokozzák a karakter varázsát.  A szett tartalmaz egy titkos meglepetés dobozt is, amelyben egy rejtett ajándék lapul – ez még izgalmasabbá teszi a kicsomagolás pillanatait. Draculaura minden részletében sugározza az egyediséget és a bájt, miközben tökéletes társ a kreatív szerepjátékhoz, történetmeséléshez vagy akár egy Monster High babagyűjtemény bővítéséhez.  Jellemzők:  Exkluzív Draculaura baba bulira hangolt, ünnepi öltözetben  Részletgazdag flitteres és szaténhatású ruha pókhálós mintával  Különleges kiegészítők: táska, legyező, hajdísz és szörnyen menő cipők  Titkos meglepetés ajándék a csomagban  4 éves kortól ajánlott, tökéletes Monster High rajongóknak", "price": 16190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-misztikus-mulatsag-baba-draculaura-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09247", "title": "UNO Spin - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/uno-spin-jatek-jgr00.jpg", "desc": "Fedezd fel az UNO új, izgalmas változatát: a UNO Spin társasjátékot! Ez a klasszikus UNO játék egy különleges csavart kapott – mostantól a játékmenetet egy pörgettyű is befolyásolja, ami kiszámíthatatlan fordulatokat hoz minden egyes körben!  A játék közben, amikor valaki Spin kártyát játszik ki, meg kell pörgetnie a kereket, és az eredmény teljesen felforgathatja a játék állását. Akár az egész kéz cserélődhet, új lapokat kell húzni, vagy extra körök jöhetnek. A játéktábla közepén elhelyezett kerék szórakoztató, látványos, és extra izgalmat hoz minden fordulóba.  Tartalom: - 112 db UNO Spin kártya - 1 db pörgettyűs kerék - Játékszabály  Jellemzők: - 2–10 játékos számára - 7 éves kortól ajánlott - Klasszikus UNO szabályok kiegészítve a Spin kerék meglepetéseivel - Ideális családi és baráti összejövetelekre", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funo-spin-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00983", "title": "Let’s Glo Axolotl: Világító vízipajtás szett", "img": "https://www.jatekshop.eu/upload_files/products/lets-go-axolotl-a-vilagito-vizipajtas-tobb-szinvaltozatban.webp", "desc": "A Let’s Glo Axolotl: Világító vízipajtás szett tökéletes választás minden gyerkőcnek, aki vágyik egy különleges kisállatra! Ez az aranyos, világító axolotl nemcsak cuki és bájos, hanem interaktív is: ha vízbe helyezik, azonnal világítani kezd, és lebeg a víz tetején. Így a gyerekek bárhol, akár a fürdőkádban, akár a strandon is élvezhetik vele a játékot. A szetthez tartozó akvárium vízzel feltölthető, és egy különleges kagylógomb segítségével levegőbuborékok keletkeznek benne, tovább fokozva a mókát.  Az axolotl nemcsak látványos, hanem puha és nyújtható anyagból készült, így a gyerekek nyomogathatják, ölelgethetik is. Kompakt méretének köszönhetően könnyen magukkal vihetik bárhová, így a kis vízipajtás mindig kéznél lehet. Ráadásul az axolotl biológiailag is különleges: fejlődése során sosem változik meg, így a bébi és a kifejlett axolotl is egyformán bájosan néz ki.  Jellemzők:  Vízbe helyezve világít Puha, nyújtható anyagból készült Élénk színek, bájos dizájn Akváriummal és levegőbuborékokkal Kompakt méret, könnyen hordozható Csomagolás mérete: 21 x 18 x 5 cm", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flets-glo-axolotl-vilagito-vizipajtas-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04055", "title": "Hamméleon társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/memento-hameleon-tarsasjatek-k04055.webp", "desc": "A Hamméleon társasjáték egy vidám és pörgős ügyességi játék, amelyben a gyerekek és a felnőttek egyaránt kipróbálhatják, milyen ügyesen tudnak lecsapni a rovarokra – akárcsak egy igazi kaméleon!  A játék során minden résztvevő kaméleon maszkot visel, amelyhez egy mókás anyósnyelv is tartozik. A cél, hogy a játékosok felfújják és kicsapják a nyelvüket, hogy minél több rovar kártyát ledöntsenek. Aki a legtöbb rovart elkapja, az lesz a győztes!  A Hamméleon bővített kiadása 4 darab kaméleon maszkot tartalmaz, így akár az egész család vagy egy baráti társaság is egyszerre játszhat. A játék nemcsak szórakoztató, hanem fejleszti a reflexeket, a szem-kéz koordinációt és a koncentrációt is.  A szabályok egyszerűek, így már óvodás kortól élvezhető, és garantáltan mindenkit megnevettet! Átlagos játékidő: 15 perc, így egy gyors körre is tökéletes választás.  Jellemzők:  -Vicces, ügyességi társasjáték kicsiknek és nagyoknak -4 darab kaméleon maszk anyósnyelvvel -Egyszerű játékszabályok, gyors és pörgős játékmenet -Fejleszti a reflexeket és a szem-kéz koordinációt -2-4 játékos számára, már 4 éves kortól ajánlott", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhammeleon-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05992", "title": "Ősköltészet mini társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/oskolteszet-tarsasjatek-k05992.webp", "desc": "Ha szereted azokat a játékokat, amiken már az első percben hangosan nevet az egész család, akkor az Ősköltészet a te asztalodra való! Ebben az egyedülálló, könnyed partijátékban az ősemberek bőrébe bújva kell elmagyaráznod fogalmakat – de csak egy szótagos szavakat használhatsz! Igen, jól olvastad: csak szótagonként pötyöghetsz, mint egy igazi barlangi bölcsész.  Az Ősköltészetben minden egyes körben egy játékos húz egy kártyát, amin egy szó vagy kifejezés szerepel. A feladata, hogy ezt a szót egy-egy szótagból álló, lehetőleg értelmes (vagy legalábbis viccesen hangzó) szavakkal körülírja. A többieknek pedig ki kell találniuk, mi lehet az. Elsőre egyszerűnek hangzik, de amikor csak olyanokat mondhatsz, mint „ka”, „tu” vagy „pu”, akkor a legegyszerűbb fogalmak is őskori költeménnyé változnak.  Ez a gyors lefolyású, kb. 10 perc alatt lejátszható játék ideális választás családi programokhoz, baráti összejövetelekhez vagy utazáshoz. Kis méretének köszönhetően bárhová magaddal viheted, akár egy kirándulásra, nyaralásra vagy egy unalmasabb délutánra is. Fejleszti a kreativitást, a szókincset, a kifejezőkészséget és garantáltan beindítja a nevetőizmokat!  A játékot 7 éves kortól ajánljuk, 2 vagy több játékos részvételével. A szabályok percek alatt elsajátíthatók, így kicsik és nagyok egyaránt gyorsan be tudnak kapcsolódni. És ha valaki „véletlenül” egy két szótagos szót ejt ki? Jöhet a büntető hangutánzó kőkorszaki tánc!  Jellemzők:  Különleges szójáték csak egy szótagos szavakkal Gyors, 10 perces partijáték nevetésre hangolva Kompakt méret – ideális utazáshoz Fejleszti a kreativitást és a kommunikációs készséget 7 éves kortól, akár az egész családnak  A TERMÉK NYELVE: MAGYAR", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Foskolteszet-mini-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06435", "title": "Barbie Divat suli kreatív szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/divat-suli-kreativ-szett-86023.jpg", "desc": "Engedd szabadjára gyermeked fantáziáját és kreativitását ezzel a különleges Barbie kreatív szettel, amellyel saját divatkollekciókat tervezhet és varázsolhat színes, egyedi ruhadarabokat a kedvenc babákra! A játék során a kicsik különböző sablonokat, előrajzolt ruhamintákat és matricákat használhatnak, hogy megalkossák álmaik összeállításait. A színváltós filctollaknak köszönhetően a színezés élménye még varázslatosabb – a ruhák és kiegészítők új árnyalatokat kapnak, ha különleges tollal rajzolnak rájuk. Ez a készlet nemcsak órákon át tartó szórakozást biztosít, hanem fejleszti a gyerekek kézügyességét, kreativitását és vizuális gondolkodását is. A kivágható darabokkal pedig még élethűbbé válik a játék, hiszen a gyerekek Barbie karakterekre is ráadhatják a saját készítésű ruháikat. Tökéletes ajándék minden kis divattervező számára, aki szeretne belekóstolni a stílus és a divat világába – játékos és inspiráló módon.  Jellemzők: - Színváltós filctollak a különleges ruhadíszítéshez - Sablonok, kivágható ruhák és kiegészítők - Kreatív füzet Barbie figurákkal és rajzolható oldalakkal - Fejleszti a kézügyességet és a tervezői készségeket - Ideális ajándék kis divatrajongóknak 4 éves kortól", "price": 5899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-divat-suli-kreativ-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08342", "title": "Móra: Bing egy napja matricás foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/bing-egy-napja-matricas-foglalkoztato-mo5058.jpg", "desc": "Készülj egy igazán mozgalmas napra Binggel és Floppal – pontosan olyanra, amilyen csak Bing világában történhet! A Bing egy napja matricás foglalkoztatókönyv egy kedves, játékos kiadvány, ami a legkisebbeket hívja kalandozni a hétköznapok varázslatos pillanataiban. A könyvben a gyerekek nemcsak követhetik Bing napját a reggelitől az esti meséig, hanem aktív részesei is lehetnek annak – matricák, feladatok és kreatív tevékenységek segítségével.  A foglalkoztatókönyv tökéletesen illeszkedik az óvodás korosztály igényeihez. A gyerekek segíthetnek Bingnek felöltözni, megreggelizni, kacsákat etetni vagy épp egy nyugis mesét hallgatni – mindezt sok-sok színes matrica kíséretében. A feladatok fejlesztik a finommotorikát, a koncentrációt és a megfigyelőképességet, miközben örömet és sikerélményt adnak.  Ez a vidám könyv tökéletes választás utazáshoz, nyári szünetre vagy esős napokra, amikor jó egy kicsit elmerülni Bing világában. A TV-sorozat alapján készült tartalmak könnyen felismerhetőek a gyerekek számára, így még inkább bevonódnak a közös mókába. A TERMÉK NYELVE: MAGYAR  Jellemzők: - Bing és barátai izgalmas, napi kalandokon keresztül mutatkoznak be - Fejlesztő, játékos feladatok a legkisebbek számára - Színes, újraragasztható matricák a kreatív játékhoz - Öltöztetős, történetkövetős és cselekvéses feladatok - A népszerű TV-sorozat alapján készült, ismerős karakterekkel és helyzetekkel", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-egy-napja-matricas-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09256", "title": "Hot Wheels: Halloween Hollowback kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-halloween-hollowback-kisauto-1-64-mattel.jpg", "desc": "A Hot Wheels Halloween kollekció egyik legkülönlegesebb darabja a Hollowback kisautó, amely a sötét, misztikus dizájnjával tökéletesen illeszkedik az ünnepi hangulathoz. Az 1/64 méretarányú modell részletgazdag kidolgozással és fémből készült karosszériával rendelkezik, amely tartósságot és autentikus megjelenést biztosít. A különleges, halloweeni grafikák – mint a koponyák és a sejtelmes színek – igazi gyűjtői darabbá teszik. Ideális választás a kisautó-rajongók számára, legyen szó játékról vagy gyűjtésről, a Hollowback garantáltan feldobja a Hot Wheels kollekciót.  Jellemzők: Méretarány: 1/64 Anyag: fém és műanyag kombinációja Limitált Halloween kiadás Részletgazdag kidolgozás és tematikus festés Ajánlott kor: 3 éves kortól", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-halloween-hollowback-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09250", "title": "Fisher-Price: Thomas és barátai Percy motorizált mozdony - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-tm-motorizalt-mozdony-percy-jgf94.jpg", "desc": "Ismerd meg Percy-t, a barátságos és megbízható zöld mozdonyt, aki mindig kész segíteni Thomasnak és a többieknek! Ez a motorizált Percy mozdony szett egy zöld tehervagonnal érkezik, és készen áll, hogy csatlakozzon a TrackMaster vasúti rendszerhez (a pálya külön kapható).  A mozdony elemmel működik, így önállóan képes közlekedni a síneken, ami még izgalmasabbá teszi a játékot. A részletgazdag kidolgozás hűen tükrözi a népszerű meséből ismert karakter megjelenését – a gyerekek örömmel idézik fel vele kedvenc jeleneteiket, vagy találnak ki új kalandokat.  Ez a játék fejleszti a képzelőerőt, a problémamegoldó készséget és a történetmesélés képességét, miközben órákon át tartó szórakozást nyújt.  Jellemzők: - Motorizált Percy mozdony vagonnal - Klasszikus zöld szín és a jól ismert 6-os szám - Elem működteti (nem tartozék) - Kompatibilis TrackMaster sínrendszerrel - 3 éves kortól ajánlott", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-percy-motorizalt-mozdony-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J01703", "title": "Memóriajáték állatokkal", "img": "https://www.jatekshop.eu/upload_files/products/Memoriajatek-allatokkal.webp", "desc": "Itt az ideje hogy kipróbáld, milyen az emlékezőképességed állatokkal is! Ez a memóriajáték ismert, állatos képpárokból álló játék.  A 32 állatos memóriakártyát lefelé fordítva keverje össze és terítse szét az asztalon. Minden gyerek sorban felfordít 2 memóriakártyát. Ha a két kép megegyezik, a gyermek megtarthatja ezt a képpárt. Ha nem pár, újból lefelé kell fordítani a megtekintett memóriakártyákat. A játéknak akkor van vége, ha minden memóriakártyának megtalálták a párját. Az a játékos nyer, aki előtt a legtöbb képpár van.  Tartalom: 32 memóriakártya.  A TERMÉK NYELVE: MAGYAR", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmemoriajatek-allatokkal-19562.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J25583", "title": "Mindennapi tevékenységeink párosító játék", "img": "https://www.jatekshop.eu/upload_files/products/Mindennapi-tevekenysegeink-parosito-jatek.webp", "desc": "Ezzel a nagyszerű párosító játékkal könnyedén, játékos formában fejleszthetik a kicsik a logikai gondolkodást. A szettben 12db puzzle-pár található, melyek mindegyikén egy-egy tevékenység és az ahhoz tartozó tárgy/kellék látható. A cél természetesen az, hogy a szétválasztott 24db puzzle-elemet összepárosítsák a gyerekek a megfelelő lapokkal. A kicsiknek könnyebbséget jelent, hogy adott párok csak egymással passzolnak össze. A színes, látványos grafikák garantáltan lekötik a gyerekek figyelmét és játékra ösztönzik őket.   A készlet tartalma: - 12 pár puzzle", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmindennapi-tevekenysegeink-parosito-jatek-51491.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62916", "title": "Négy húros gitár gyerekeknek", "img": "https://www.jatekshop.eu/upload_files/products/gitar-4-huros-gyerekeknek.webp", "desc": "Már a legkisebb gyerekek is elkezdhetnek megismerkedni a zenélés örömével, és ehhez remek választás ez a kifejezetten gyerekeknek készült gitár. A klasszikus akusztikus gitár formájára tervezett gyerek gitár a hat helyett csak négy húrral rendelkezik, ami kicsit megkönnyíti a gyerekek dolgát, azonban ennek ellenére tökéletesen alkalmas arra, hogy a kicsik megtanulják megfelelően lefogni a hangokat, és pengetni a húrokat. A zene kimagaslóan fejleszti a gyerekek rengeteg képességét és tehetségét.  Jellemzők: - Gitár gyerekeknek - Négy húros kivitel - Többféle változatban - Mérete kb 38 cm", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnegy-huros-gitar-gyerekeknek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Pengetős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69672", "title": "Llorens: Miss Minis Bella Pan 26cm-es baba fagyival", "img": "https://www.jatekshop.eu/upload_files/products/llorens-miss-bella-pan-26cm-es-baba-fagyival.webp", "desc": "Bella Pan baba az egyik tagja a Miss Minis sorozatnak, és a hosszú fonott hajával, cuki pofijával és a virág mintás ruhájával egészen biztos, hogy elnyeri a kislányok tetszését. A kis Bella fel is készült a nyári melegre, hiszen egy adag fagyival érkezik a gyerekekhez. A Llorens babák rendkívül részletgazdag kialakításnak köszönhetően valódi, élményekben gazdag játékélményt nyújtanak a gyerekeknek, amelyeket a cserélhető babaruhák tesznek még változatosabbá. Természetesen a babák műanyag részei mentesek mindenféle káros és allergén anyagtól.  Jellemzők: - Miss Minis sorozat - Bella Pan baba - Hosszú hajjal - Fagyival - Mérete: 26cm - Kiváló minőségű spanyol termék!", "price": 15990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-miss-minis-bella-pan-26cm-es-baba-fagyival.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}]}