{"items": [{"id": "J40032", "title": "ICO: Ecsetirón sárga", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-sarga-szinben-1.webp", "desc": "Az ecsetirónokkal új világ tárul eléd az alkotásban, hiszen nem csak rajzolni, és színezni tudsz velük, hanem különleges hatásokkal is felruházhatod képeidet. Az ICO ecsetirónjai közül most a sárga árnyalatot mutatjuk be neked, mely élénk színével magára vonzza a tekinteteket, és mellyel nagyon mutatós műveket készíthetsz. Előnye a festéses technikával szemben, hogy a filcet stabilan tarthatod a kezedben, így azok számára is ideális választás, akik nem rendelkeznek nagy kézügyességgel.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-sarga.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40037", "title": "ICO: Ecsetirón türkiz kék színben", "img": "https://www.jatekshop.eu/upload_files/products/ico-ecsetiron-turkiz-kek-szinben.webp", "desc": "Ha szeretnél minél színesebb, fantáziadús képeket készíteni pár vonással, akkor az ecsetirón a Te választásod. A hajlékony írócsúccsal ellátott filctoll kidolgozásának köszönhetően az nem csak kontúrok megrajzolásához ideális, hanem színezéshez is, illetve különböző mintázatok festett hatású kialakításához. Webshopunk kínálatában rengeteg féle árnyalat közül válogathatsz a szivárvány minden színében.  A termék jellemzői:  - Kiváló minőség - Élénk színek - Ecset jellegű heggyel ellátva a művészi hatásért - Rajzoláshoz és a nagyobb felületek színezéséhez ajánljuk", "price": 165.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-ecsetiron-turkiz-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41865", "title": "Gel-a-Peel: Sötétben világító pink 1db-os utántöltő", "img": "https://www.jatekshop.eu/upload_files/products/gel-a-peel-sotetben-vilagito-pink-1dbos-utantolto.webp", "desc": "Alighanem a legkülönlegesebb karkötőt készítheted el ennek a nagyszerű pink színnek köszönhetően, hiszen nem csak a lányos és divatos szín miatt kiváló választás, hanem azért is, mert a sötétben világít. Kombináld más színekkel és készíts különleges ékszereket a saját vagy a barátnőd részére. A színes gél tubus használatával körbe kell rajzolnod a sablonokat, és amint megszáradt a gél, leveheted a sablonról és már viselheted is. Sosem volt még egy ékszer készítése ennyire könnyű és szórakoztató. Ez egy utántöltő, ami csupán egyetlen tubust és egy tervező sablont tartalmaz.   Jellemzők: - Tartalmaz egy sötétben világító pink Gel-a-Peel tubust - Egy darab tervező sablonnal - Kombinálható a többi színnel", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgel-a-peel-sotetben-vilagito-pink-1db-os-utantolto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45607", "title": "Mezei nyúl játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-mezei-nyul-64611.webp", "desc": "A fehér színű bundázaton fekete foltos mezei nyulat már biztosan ismered, hiszen számos mese szól a kedves és fürge nyuszikról. Szerezd meg gyűjteményedbe ezt a különleges játékfigurát amely 100%-ban káros anyag mentes és kézzel festett annak érdekében, hogy a legmagasabb játékélményben lehessen részed a társaságában. Használd akár a farm állataid bővítéseként, akár a vitrined gyűjteményének ékes darabjaként a rugalmas anyagból készült mezei nyúl figura biztosan megállja a helyét.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete:  4,3cm magasság  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmezei-nyul-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45512", "title": "Barna medve bocs játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/barnamedve-bocs-jatekfigura.webp", "desc": "A barna medvék a legelterjedtebb medvefajták, és talán ez annak köszönhető, hogy rendszerint a tél folyamán 2-3 utódot is világra hoznak, így a tavasz beálltával már egy 15 kilós bocsok jönnek elő a téli vacokból. A kis medvebocsok 3-4 éven keresztül az anyjuk mellett maradnak, és ez idő alatt megtanulnak vadászni, halat fogni, és mindent ami ahhoz kell, hogy egyedül is boldoguljanak a vadonban. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 5 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarna-medve-bocs-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45525", "title": "Csimpánz kölykével játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/csimpanz-kolykevel-jatekfigura.webp", "desc": "A csimpánzok az egyik legismertebb emberszabású majmok, hosszú erős karjaikkal és kapaszkodásra is képes lábaikkal egyaránt jól mozognak a fákon és a talajon is. Egy szülő általában egyetlen utódot hoz világra, így az anya és a kicsi viszonya nagyon szoros. A kicsik gyakran az anyuk hátára kapaszkodva hagyják, hogy az anyjuk velük együtt másszon és ugráljon fáról fára. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 11 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsimpanz-kolykevel-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45622", "title": "Nőstény szarvas játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-nosteny-szarvas-figura-64422.webp", "desc": "A nőstény szarvasoknak a nevükkel ellentétben nincs a fejük tetején hatalmas agancs, azzal csak a hímek rendelkeznek. Szerezd be az eredei állat gyűjteményedbe ezt a 9cm-es állatot amely Magyarország nagyobb erdős területein és a tisztásokon is gyakran előfordul. Az őzök és szarvasok a vaddisznókkal osztoznak élőhelyükön, megtanultak együtt élni. A játékfigura precízen kidolgozott, kézzel festett és 100%-ban káros anyag mentesen készült.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 9cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnosteny-szarvas-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Erdei állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45778", "title": "Nina, az alpesi tehénborjú játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/nina-az-alpesi-fekvo-boci-jatekfigura-bullyland.webp", "desc": "Ez a cuki kis alpesi tehénborjú egy nemrég született állatot mintáz meg, akit gazdái egy szép piros sállal is elláttak, hogy ne fázzon a hűvös hegyi levegőn. Nina, akárcsak többi társa rendkívül hasznos állat a gazdaságok számára, így nem csoda, hogy az alpesi hegységekben is sok gazda tartja  őket. Ez a részletgazdagon kidolgozott, kézi festéssel dekorált boci tökéletes választás, ha farm játékszettedet szeretnéd bővíteni, de önmagában dísznek is kiváló. A Bullyland minden terméke a cég saját fejlesztésű műanyagából készül, mely PVC és ftalátmentes.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: 3,8cm magas   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnina-az-alpesi-tehenborju-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45798", "title": "Kőszáli kecske játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/koszali-kecske-jatekfigura.webp", "desc": "A kőszáli kecskék a magas hegyeket lakják, ahol csupán kevés emlősállat tud megélni. Legfeljebb csak a leghidegebb téli időszakokban ereszkednek le valamivel mélyebben fekvő vidékekre. elképesztően ügyesen másznak fel a legmeredekebb szinte teljesen sima sziklafalakon, ami megfelelő védelmet nyújt nekik a ragadozókkal szemben. Szinte a világ minden magas sziklás hegységében találkozhatunk vele. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 9 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkoszali-kecske-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47014", "title": "Arany szarvú unikornis csikó játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/arany-szarvu-unikornis-csiko-jatekfigura.webp", "desc": "Az unikornisok olyan legendás mesebeli lények, amelyek mindig jóságosak, de nagyon nehéz rájuk bukkanni, így még különlegesebb, ha egy ilyen aranyos unikornis csikóval tudod gyarapítani játékfigura gyűjteményedet, amivel akár egy izgalmas mesét is eljátszhatsz, aminek természetesen ez az unikornis csikó lehet a főszereplője. A Bullyland misztikus és mesefigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen olyan megjelenéssel rendelkeznek, ahogy azt a mesék és legendák alapján elképzeltük.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb 6 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-szarvu-unikornis-csiko-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47417", "title": "Faber-Castell: Rostirón Finepen 1511 0,4mm-es zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-finepen-04mm-zold.webp", "desc": "Egy vékony hegyű rostirónt keresel, akkor ez a zöld színű Finepen kiváló választás akár rajzok felskiccelése, akár jegyzetelésre kerül sor. A Faber-Castell Finepen 1511 rostirónjai egyszerű kialakításukkal és professzionális tulajdonságukkal a kedvenc rostirónok közé tartozik. A toll végén egyértelmű jelölés árulkodik a tinta színéről, ami a jelen esetben zöld. A különlegesen vékony Fineliners fémbevonatú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, amivel akár dokumentumokat is aláírhatunk átütés nélkül.  Jellemzők: - Rostirón Finepen - Fineliners fémbevonatú hegy - Vízbázisú tinta - Vonalvastagság 0,4 mm - A tinta színe: zöld", "price": 325.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-rostiron-finepen-1511-0-4mm-es-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47422", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es narancs", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-krom-narancs.webp", "desc": "Csodaszép élénk narancssárga színű rostirónnal bővítheted a készletedet. Ezzel a tollal bátran jegyzetelhetsz, vagy használhatod vonalzó melletti vonalazásra is szövegkiemelés céljából. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: narancssárga", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-narancs.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47423", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es világos lila", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-vilagos-lila.jpg", "desc": "Bővítsed a rostirón készletedet egy igazán szép és egyedi színnel, hiszen ez a világos lila nagyszerű választás színes szövegek elkészítéséhez és rajzoláshoz is. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Világos lila", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-vilagos-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47426", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es sötét hússzín", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-sotet-husszin.webp", "desc": "Ennek a különleges színnek első sorban a rajzolás során veheted hasznát, hiszen a sötét hússzín minden olyan képnél jól jön, ahol embereket kell színezned. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Sötét hússzín", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-sotet-husszin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47430", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es kék", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-kek.webp", "desc": "Ha nem kedveled a golyóstollat, mert nem egyenletes a tintavonal, akkor tegyél próbát ezzel a rostirónnal, ami garantáltan vékony és egyenletes vonalat hús, így remekül használható jegyzeteléshez és a rajzoláshoz is. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Kék", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47431", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es kobalt türkiz", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-kobalt-turkiz.jpg", "desc": "A kobalt türkiz is egy olyan csodaszép szín, amit aligha találsz meg a hagyományos színes filctoll készletekben, de most itt a nagyszerű lehetőség, hogy ez a szín is bekerüljön a palettádba. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Kobalt türkiz", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-kobalt-turkiz.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47403", "title": "Faber-Castell: Grip 1345 töltőceruza kék színben 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-toltoceruza-grip-1345-0-5mm-kek-134551.jpg", "desc": "Egészítsd ki a tolltartódat ezzel a kék töltőtollal, aminek ergonomikus kialakítása nagyban hozzájárul a kényelmedhez. Fogása egyszerű, és a kéz izmai kevésbé fáradnak el  a használat alatt. A  külső anyaga kiváló minőségű, melynek köszönhetően egy prémium kategóriás termékkel lehetünk gazdagabbak. A töltőtollal tökéletesen lehet órákon jegyzetelni, és ha a megfelelő irónbetétet választod hozzá, akkor akár még rajzórán  is tudod használni azt. Kék színével biztosan illik majd hozzád, így ne habozz szerezd be!  Jellemzők:  - Kiváló minőség - Extra hosszú radír - 0,5mm-es vastagság - Ergonomikus kialakítás", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-1345-toltoceruza-kek-szinben-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47432", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es smaragd zöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-smaragd-zold.jpg", "desc": "Csodaszép, élénk smaragd zöld színnel egészítheted ki a rostirón készletedet, így igazán csodálatos rajzokat készíthetsz, és akár a jegyzeteidet is feldobhatod vele. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Smaragd zöld", "price": 269.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-smaragd-zold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47435", "title": "Faber-Castell: Grip Finepen rostirón 0,4mm-es meleg szürke", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-rostiron-grip-04mm-meleg-szurke.webp", "desc": "A szürke szín a legritkábban található meg a filckészletben, de most itt a nagyszerű lehetőség, hogy egy szürke rostirónnal bővítsd a színes filc készletedet. A Faber-Castell Grip Finepen rostirónjai háromszög formájú kialakításukkal rendkívül kényelmes fogást eredményez jobb és bal kezes emberek számára egyaránt. A különlegesen vékony és hosszú hegynek köszönhetően a toll egyenletes 0,4 mm vastagságú vonalat biztosít, így kiválóan alkalmas akár sablonokhoz is. A toll további színváltozatokban is elérhető.  Jellemzők: - Rostirón Grip Finepen - Ergonomikus háromszög kialakítás - Hosszú vékony hegy (sablonokhoz és vonalazáshoz) - Vonalvastagság 0,4 mm - A tinta színe: Meleg szürke", "price": 275.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-finepen-rostiron-0-4mm-es-meleg-szurke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47686", "title": "Csillagos számgyertya 2-es", "img": "https://www.jatekshop.eu/upload_files/products/csillagos-szamgyertya-2-es.webp", "desc": "Sárga színű, piros csillag dekorációval ellátott csodás számgyertya kerülhet fel idén a születésnapi tortára, mely remekül mutat majd a zsúron! A számgyertya leszúrható talppal érkezik, így annak elhelyezése rendkívül egyszerű lesz a torta tetején. Tedd igazán hangulatossá a szülinapi zsúrt a különböző színes dekorációs elemekkel, melyek közül természetesen a tortán díszelgő gyertya lesz a legfontosabb!  Jellemzők:  - Csillagos mintával - Leszúrható tartóval - Anyaga: viasz - Mérete: kb. 6cm  Használata kizárólag szülői felügyelet mellett ajánlott, égő gyertyát ne hagyjon felügyelet nélkül!", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillagos-szamgyertya-2-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}]}