{"items": [{"id": "J61840", "title": "Alloy Car: 6db-os építőipari teherautó szett 8cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk236076-teherauto-6dbos-8.webp", "desc": "A különböző munkagépek mindig lenyűgözőek a gyermekek számára, hiszen ezek a járművek hatalmasak, erősek és hangosak is. Ez a szett kiváló lehetőséget kínál a gyerekeknek arra, hogy felfedezzék az építőipari munkagépek izgalmas világát. A szettben összesen 6 db építőipari munkagép és jármű található, beleértve két különböző típusú betonkeverőt, konténeres szállító teherautót és szállító kamiont is.  A járművek feltűnő sárga színt kaptak, ami vonzóvá teszi őket a gyermekek számára, és hűen tükrözi az igazi építőipari gépek jellegzetes megjelenését. A szabadon forognak kerekek tovább fokozzák a játékélményt, hiszen a gyermekek könnyedén mozgathatják a járműveket és alkothatnak velük számtalan játékteret.  A munkagépek részletes kidolgozása és részletgazdag kialakítása teszi még élethűbbé a játékot. A gyermekek így valódi építkezési helyzeteket teremthetnek meg, és belebújhatnak az építőmunkás szerepébe. A szett kínálata széles, és a különböző változatokban is elérhető, így a gyerekek könnyedén kibővíthetik a kollekciójukat és még gazdagabbá tehetik a munkagépek világát.  Ez a munkagép szett egy remek választás lehet a gyermekek számára, akik szeretik felfedezni és megtapasztalni az építőipar izgalmas és lüktető világát. Engedd szabadjára gyermeked képzeletét, ahogy építkezéseket tervez és megvalósít a különféle munkagépek segítségével!  Jellemzők: - építőipari jármű szett - különböző teherautókkal - részletes kialakítással - 6 db-os", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Falloy-car-6db-os-epitoipari-teherauto-szett-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62873", "title": "Big Foot Series: Offroad terepjáró kétféle változatban 13cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk389562-magic-offroad-tobbfele-0.webp", "desc": "Ez a különleges járgány megtestesíti az igazi offroad autók izgalmát. A karosszéria kinézete lenyűgözően hasonlít egy igazi versenyautóhoz, de a futóművek és a nagy méretű kerekek révén könnyedén megbirkózik a legkeményebb terepekkel is. A jármű izgalmas játékélményt nyújt a gyerekeknek, akik beleszédülhetnek a versenyzői szerepbe és megélhetik a sebesség és kaland varázsát.  A járgány mérete 13 centiméter, így könnyen kézbe fogható és irányítható a kicsik számára. A részletgazdag kidolgozás és az élethű kivitelezés segítségével a gyermekek valósághű játékban vehetnek részt, ahol minden mozdulattal egy igazi versenyautót irányítanak. A hátrahúzós meghajtás lehetővé teszi, hogy az autó önállóan, lendületesen száguldjon előre, amely még izgalmasabbá teszi a versenyzést és a játékot.  Ez a különleges Off-Road autó a gyerekek kedvence lesz, és biztosan órákon át szórakoztatja majd őket. Legyen szó szobai versenyekről vagy homokozóban lebonyolított Off-Road kalandokról, ez a járgány mindig az élen fog haladni. A gyerekek képzelete szárnyalhat ezzel a kiváló minőségű és izgalmas járgánnyal, amely minden versenyt megnyerhet a kis versenyzők kezében.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Off-Road rally autó - Hátrahúzós meghajtás - Részletgazdag kidolgozás - Méretarány 1/32 - mérete: 13cm - kétféle változatban", "price": 3090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbig-foot-series-offroad-terepjaro-ketfele-valtozatban-13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92873", "title": "Mickey egér öntapadós matrica szett  8x12cm-es íven 5db", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-matrica-szett-8x12cm-5-iv-mickey-eger.webp", "desc": "Mickey egér a Disney egyik legrégebbi és legkedveltebb figurája, aki ezeken a jópofa öntapadós matricákon is feltűnik a gyerekek nagy örömére. Az öntapadós matricák segítségével könnyedén dekorálhatóak a gyerekek kedvenc füzetei vagy könyvei, de akár a játékok, bútorok vagy egyéb eszközök is egy szempillantás alatt sokkal látványosabbá tehetőek. A papíralapú matricák használata egyszerű még a legkisebbek számára is. A szett 5db matricaívet tartalmaz több matricával, az ívek mérete egyenként 8x12cm.  Jellemzők: - Öntapadós matrica szett - Látványos grafikák - 5 ív matrica - Ívek mérete: 8x12cm", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-ontapados-matrica-szett-8x12cm-es-iven-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Állatos matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92889", "title": "Ars Una: Serenity Tiger - tigrises A4-es füzetbox 4cm-es gerincvastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-serenity-tiger-a4-fuzetbox.webp", "desc": "A tigrisek a macskafélék családjának legnagyobb tagjai közé tartoznak és főként Ázsia erdőiben és mocsaras területein élnek. Lenyűgözően erős és ügyes ragadozók. Sűrű, csíkos mintázatú bundájuk lehetővé teszi számukra, hogy a környezetükben jól elrejtőzzenek, így könnyedén meglepik zsákmányukat. Ezen a csodaszép füzetbox egy igazán lenyűgöző tigrises képet ábrázol. Ez a vastag, laminált kartonból készült A4-es méretű füzetbox remek társ lesz a mindennapokban, legyen szó iskolás gyerekekről vagy akár munkába járó felnőttekről. A látványos grafikával dekorált tárolóeszköz 4cm-es gerincvastagságának köszönhetően számtalan felszerelés tárolására alkalmas, mint például iratok, rajzok, füzetek és írószerek, akár táska helyett is használható. A füzetbox egy erős, rugalmas 7mm vastag gumipánttal könnyedén nyitható és zárható, így bármikor, bárhol gyorsan hozzáférhetünk a szükséges iratokhoz vagy füzetekhez. A laminálás megvédi az esetleges szennyeződésektől. Összességében az A/4-es Füzetbox az egyik legpraktikusabb és legstílusosabb módja annak, hogy tároljuk és hordozzuk iratainkat.  Jellemzők: A/4-es füzetbox  Munkafüzetek, rajzok, iratok tárolására Anyaga: kemény, tartós karton 7 mm vastag, erős gumipánttal zárható TIPP! Akár táska helyett is használható! Méret: 230x335x45 mm", "price": 2690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-serenity-tiger-tigrises-a4-es-fuzetbox-4cm-es-gerincvastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70699", "title": "Spirit: Urban szürke-fekete-sárga ergonómikus iskolatáska, hátizsák 46x33x22cm", "img": "https://www.jatekshop.eu/upload_files/products/urban-09-ergonomikus-hatizsak.webp", "desc": "Az Urban hátizsák strapabíró anyagból készült, és könnyű és kényelmes viselést nyújt. Egyaránt tökéletes választás iskolai használatra és kirándulásokra is. A számtalan cipzárral zárható rekesz lehetővé teszi, hogy a táska tartalma könnyedén és hatékonyan rendezhető legyen. A rekeszekben továbbá erősített és párnázott tároló helyet kapott a laptop vagy tablet számára. A hátizsák hátrésze párnázott és szellőzőnyílásokkal van ellátva, ami hozzájárul a kényelmes viselethez hosszabb időn át is. A pántok is párnázottak és könnyen állíthatóak méretre, és egy összehúzó csat is található rajtuk, hogy a táska ne csússzon le vállunkról mozgás közben sem. Az extra biztonság érdekében a táska fényvisszaverő elemekkel is rendelkezik. Ez a hátizsák nem csak rendkívül praktikus és szervezett tárolást biztosít, hanem kényelmes viseletet és extra biztonságot is, amely kiválóan alkalmas mindennapi használatra és kalandokhoz egyaránt.  Jellemzők:  - Új, modern dizájn - Nagy központi tároló rekesz elasztikus gumi rögzítővel és A4 méretű dosszié tartóval - Két erősített rekesz laptopnak és tabletnek - Kis cipzáros zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáras zseb - Fényvisszaverő részek a jobb láthatóságért - Felső hordozó fül - Állítható elülső csat - Állítható, ergonomikusan párnázott vállpántok - Levehető derékcsatok - Anatómiailag kialakított ventillációs szellőztető rendszer a kényelemért - Erősített alsó rész - Mérete: 46x33x22 cm - Súlya: 950 g - Űrtartalma: 30 liter", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-urban-szurke-fekete-sarga-ergonomikus-iskolataska-hatizsak-46x33x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J59597", "title": "Must: Királykék Monochrome Jeans iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579405-must-kek-hatizsak.webp", "desc": "Ez a szemet gyönyörködtető világoskék hátizsák éppen azért ragyog ki, mert egyetlen árnyalattal, de annál feltűnőbb stílusban mutatkozik meg. Ha a következő tanévet visszafogott eleganciával szeretnéd kezdeni, akkor ez a táska tökéletes választás. A letisztult megjelenés és az erős hangsúly a színben összekapcsolódva adja a vagányság érzetét.  A rendkívül tartós erős anyagból készült hátizsák kiemelkedő tulajdonsága a megbízhatóság és a praktikusság. Egy tágas, nagy rekeszben minden iskolai felszerelés kényelmesen elfér, így a tankönyvek, füzetek és más kellékek is rendezetten tárolhatóak. Az első zseb a kisebb tárgyaknak ad otthont, hogy mindig könnyen hozzáférhess hozzájuk.  A széles, állítható vállpántok a kényelmes viselés alapfeltételét biztosítják, miközben a letisztult ergonomikus kialakítás és a szellőző hátrész gondoskodik a komfortról. A hátizsák praktikusságát tovább emeli, hogy a megerősített fülnek köszönhetően könnyedén kézben is vihető.  A hátizsák további jellemzői, mint a farmer anyagminta, a műanyaggal megerősített felső fül, a beépített USB port, a fülhallgató kivezetés és az oldalzsebek mind hozzájárulnak a hasznosságához és a modern technikához igazított megoldásaihoz.  Jellemzők: - Farmer anyagminta - Ergonomikus kialakítás - Párnázott, állítható vállpántok - Szellőző hátrész - Műanyag felső fül - USB port - Oldalzsebek - 16” laptopnak kialakított hely - Laptop zseb lakatolható - Fülhallgató kivezetés - Oldalzsebek Mérete: 42x32x19cm Súlya: 750gr Kapacitása: 25 liter", "price": 6290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-kiralykek-monochrome-jeans-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70259", "title": "My Little Friend: Kutyusos ovális tolltartó 20,5x9,5x5cm", "img": "https://www.jatekshop.eu/upload_files/products/628511-unipap-dog-ovalis-tolltarto.webp", "desc": "Ha egy minőségi tolltartót keresel gyermekednek, ami egyben tetszetős is számára, akkor válaszd ezt az ovális formájú tolltartót! A rajta lévő aranyos kutyus minta biztosan mosolyt csal majd a kicsi arcára. A tolltartó formája lehetővé teszi, hogy rengeteg íróeszközt tároljon benne, a cipzáras kialakítás pedig biztosítja, hogy még a legkisebbek is könnyen hozzáférjenek a tartalmához. Webáruházunkban még számtalan iskola- és írószer közül válogathatsz a sulikezdésre, melyek biztosan elnyerik majd tetszéseteket.   Jellemzők: - Dog tolltartó - ovális forma - cipzáras zseb - kiváló minőség - mérete: 20,5x9,5x5cm", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-kutyusos-ovalis-tolltarto-20-5x9-5x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72496", "title": "Must: Noé bárkája hengeres tolltartó 20x8cm", "img": "https://www.jatekshop.eu/upload_files/products/579823-noe-barkaja-tolltarto.webp", "desc": "Az iskolai tevékenységek során a tolltartók elengedhetetlen eszközök a diákok számára. Ezekben a kis praktikus tartókban őrzik az írószereiket, amelyekkel jegyzetelnek, rajzolnak és írnak az órákon. A most bemutatott tolltartó egy hengeres kialakítású darab, melynek mintázata Noé bárkájának történetét idézi, így nem csak praktikus, de rendkívül tanulságos is.  A tolltartó fő zsebe egy cipzárral van ellátva, amely könnyedén nyitható és zárható. Ebben a zsebben kényelmesen elfér minden olyan írószer és kiegészítő, amire a diáknak szüksége lehet egy teljes tanítási napon keresztül. Az elegáns és részletgazdag minta mellett a tolltartó minősége is kiemelkedő, így hosszú időn keresztül szolgál majd társaként a tanulásban és alkotásban.  Ez a kiváló minőségű tolltartó tökéletes választás lehet a gyermekek számára. Az élénk és tanulságos minta, valamint a kényelmes kialakítás miatt a diákok szívesen fogják használni. Amellett, hogy praktikus, emellett a kreativitást és a tanulási élményt is segíti. Ne felejtsd el megtekinteni kínálatunkban a többi iskolai felszerelést és írószert is, hogy teljes felszereléssel indulhassanak neki az iskolai kihívásoknak.  Jellemzők: - Noé bárkája tolltartó - hengeres kialakítás - cipzáras zseb - mérete: 20x8cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-noe-barkaja-hengeres-tolltarto-20x8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86667", "title": "My little friend Smile cicás hengeres tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/mylittlefriend-hengeres-toltarto-642630.webp", "desc": "Ez a henger alakú  My little friend  feliratos tolltartó igazi kincs lehet gyermeked számára. A lila-zöld színkombináció és az elbűvölő cicás mintázat teszi igazán különlegessé, amelybe minden bizonnyal csupa színes ceruza kerül majd. A tolltartón egy rekesz található, melyet egy cipzár segít biztonságosan lezárni. Ha tudod, hogy a kicsik milyen rajongással szeretik a cicákat, ezzel a tolltartóval biztosan nagy örömet szerezhetsz számára. Ha egy különleges ajándékot keresel, ezt a tolltartót ne hagyd ki!   Jellemzők: - My little friend tolltartó - Hengeres alakítás - Cipzárral ellátva - Mérete: 21x9,5x4,5 cm - Anyaga: poliészter", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-smile-cicas-hengeres-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66827", "title": "Must: Halványrózsaszín lekerekített iskolatáska, hátizsák 40x30x12cm", "img": "https://www.jatekshop.eu/upload_files/products/579267-lekerekitett-iskolataska-pink.webp", "desc": "A világos rózsaszín Must iskolatáska nem csak szemet gyönyörködtető megjelenést nyújt, de kényelmes és praktikus viseletet biztosít viselőjének az iskolai mindennapok során. Az ergonómikus hátkialakításnak köszönhetően akár hosszú napok vagy kirándulások alkalmával is kényelmes viselést nyújt.  A táska két különálló cipzáras rekesznek hála számos holmira talál majd helyet benne, sőt, még egy 16 -os laptop is elfér a belső zsebben. Az ultrakönnyű szerkezetének köszönhetően mindössze 800 gramm súlya van, így hosszú távon is kellemes viselet marad, akár egy hosszabb kirándulás alkalmával is.  Nem csak a kényelem és stílus a fontos, hanem a környezetvédelem is. Ez a táska RPet technológiával készült, melynek során több mint 90%-ban újrahasznosított PET palackot használnak fel a gyártás során.  A táska egyedi jellemzőkkel bír, amelyek kényelmet, stílust és környezettudatosságot ötvöznek. Legyen szó iskolai napokról vagy kalandos kirándulásokról, a Must iskolatáska minden helyzetben megállja a helyét. A megerősített és funkcionális kialakítás mellett a táska stílusos és környezettudatos választás is.  Jellemzők: - 2 rekeszes cipzáras kialakítás - Megerősített, fényvisszaverő hevederek - Ergonómikus hátfal - Nagy méretű divatos fogantyú - 16 -os laptop befogadására képes - Méret: 40x30x12 cm - Űrtartalom: 15 L - Súly: 800 gr", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-halvanyrozsaszin-lekerekitett-iskolataska-hatizsak-40x30x12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66811", "title": "Must: Lekerekített világos piros négyrekeszes iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579751-vilagos-piros-lekerekitett-iskolataska.webp", "desc": "Az alaposan átgondolt tervezés és a környezetbarát gyártás ötvözete, kiegészülve egy rendkívül egyedi és vonzó színnel - ez a táska minden szempontból remek választás. A gondosan kidolgozott kialakítás és a funkcionalitás tökéletes egyensúlyával bír, és a kényelem és a stílus iránti igényeket is kielégíti, miközben még a környezetvédelmet is szem előtt tartja.  A viselés kényelmét a táska széles állítható vállpántjai és a párnázott hátrésze biztosítja. Az ergonomikus megoldásoknak köszönhetően hosszabb viselet során sem fog kényelmetlenséget okozni. Ezzel párhuzamosan a praktikum sem marad el: a táska négy cipzáras rekesszel és oldalsó zsebbel van ellátva, így minden fontos dolog könnyen elrendezhető és könnyen elérhetővé válik. A modern technológia iránti igényeket sem hanyagolták el: a táska fülhallgató és töltő kivezetése lehetővé teszi, hogy telefonod mindig készen álljon a használatra.  Azonban a táska érdemei nem merülnek ki a funkcionalitásban és a kényelemben. Az RPet technológia alkalmazása pedig szemlélteti az elkötelezettséget a környezetvédelem iránt. Ez a gyártási eljárás 90%-ban újrahasznosított PET palackok felhasználásával történik, így aktívan hozzájárulva a fenntarthatósághoz.  A világospiros szín pedig az összhatás édességét és egyediségét hangsúlyozza. Legyen szó iskolai vagy szabadidős tevékenységről, ez a táska készen áll arra, hogy mindennapi társad legyen. A gyerekek örömére és a szülők megelégedésére egyaránt szolgál.  Jellemzők: - Világospiros szín - Állítható vállpántokkal - Párnázott hátrész - Négy, cipzáras rekesz - Oldalsó zsebet - Bélelt laptop zseb - Töltő és fülhallgató nyílások - Mérete: 32 x 17 x 42 cm - Súlya 600 gr", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-lekerekitett-vilagos-piros-negyrekeszes-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66814", "title": "Must: Lekerekített piros négyrekeszes iskolatáska, hátizsák 32x17x42cm", "img": "https://www.jatekshop.eu/upload_files/products/579747-piros-iskolataska.webp", "desc": "Ez a piros hátizsák feltűnő megjelenésével azonnal megragadja a figyelmet, de ennél sokkal többet kínál: a kényelem, a funkcionalitás és a környezettudatosság is kivételes módon egyesül ebben a remek választásban a gyerekek számára. A hátizsák kényelméről a tágan állítható vállpántok és a párnázott hátrész gondoskodik, ami a hosszabb hordás során is kellemes érzetet biztosít. Azonban a kényelmen túl rendkívül praktikus is: négy különálló cipzáras rekesz és egy oldalsó zseb rendelkezésre áll a tárgyak könnyű rendszerezéséhez és eléréséhez. A modern igényeknek megfelelően a hátizsák fülhallgató és töltő kivezetésekkel is ellátott, hogy a zavartalan zenehallgatás és az eszközök töltése még egyszerűbb legyen.  Azonban a hátizsák értéke sokkal mélyebbre nyúlik, mint a kényelem és a praktikum. A környezettudatos gyártásmód erős elkötelezettségét tükrözi: az RPet technológiával készült, ami több mint 90%-ban újrahasznosított PET palackok felhasználását jelenti. Így nem csak a hasznos eszközöd, hanem a környezetvédelem is megkapja a tőled származó támogatást.  Összefoglalva, ez a piros hátizsák nem csak feltűnő és praktikus, de egyben felelős választás is. Legyen szó iskoláról vagy szabadidős tevékenységekről, ez a táska mindig veled tart, miközben a kényelmet, a stílust és a környezettudatosságot is képviseli.  Jellemzők: - Piros szín - Állítható vállpántokkal - Párnázott hátrész - Négy, cipzáras rekesz - Oldalsó zsebet - Bélelt laptop zseb - Töltő és fülhallgató nyílások - Mérete: 32 x 17 x 42 cm - Súlya 600 gr", "price": 8849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-lekerekitett-piros-negyrekeszes-iskolataska-hatizsak-32x17x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66264", "title": "Spirit: Indigókék ovális tolltartó neon narancssárga cipzárral 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/407179-sotetkek-tolltarto.webp", "desc": "A Spirit ovális tolltartó kiválóan ötvözi az indigókék és narancssárga színek harmóniáját, ezzel lenyűgöző megjelenést kölcsönözve a használójának az iskolai mindennapok során. Ez a tolltartó nem csupán egy praktikus iskolaszer, hanem egy stílusos és személyre szabott kiegészítő is, amely megmutatja a fiatalok egyedi stílusát és ízlését.  Törd meg a hagyományos mintázatot, és szerezd be gyermeked iskolai felszerelései közé ezt a kiváló minőségű, ovális tolltartót. Az 23 centiméteres méretének köszönhetően akár körző, vonalzó vagy papírvágó olló is kényelmesen elférhet benne. A tolltartó emeletes kialakítása lehetővé teszi a rengeteg írószer hatékony elhelyezését a belsejében. Különböző gumis rögzítő elemek találhatók benne, amelyekbe színes ceruzákat, filctollakat és egyéb írószereket lehet tárolni a gyermek számára.  Fontos megjegyezni, hogy a tolltartó üresen kerül kiszállításra és írószerek nélkül értendő. A Spirit ovális tolltartó nem csupán egy eszköz a tanuláshoz, hanem egy kreatív és stílusos megoldás, amely segíti a gyermeket az írószerek hatékony és rendezett tárolásában. A harmonikus színkombináció és a praktikus kialakítás révén a tolltartó nem csupán egy szükséges eszköz, hanem egy stílusos kiegészítő a mindennapi iskolai életben.  Jellemzők: - Ovális tolltartó - 2 rekeszes kialakítás - Dupla cipzár - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-indigokek-ovalis-tolltarto-neon-narancssarga-cipzarral-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86700", "title": "St.Right Unikornis tornazsák, sportzsák 43x34cm", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-tornazsak-645655.webp", "desc": "Igen, minden kislány emlékszik rá, hogy egy unikornis mintával díszített tornazsák most az övék lehet, és ezt szívesen vinnék magukkal bárhova. A zsák hátulja teljesen kék színű, míg az elején több színben festett kis unikornis található. Ebben a sporttáskában helyet találnak a tornaórákhoz szükséges ruházatuknak, cipőjüknek vagy akár a sportoláshoz és hobbihoz szükséges eszközeiknek. A magas minőségű, vízálló anyagból készült és dupla oldalsó húzózsinórral rendelkezik, így lehetőség van kézben, vállon vagy hátizsákként való hordozásra.  Főbb jellemzők:  - Stílusos St.Right Unikornis mintával ellátott tornazsák - Összehúzható zsáknyílás - Kézben, vállon és hátizsákként is könnyen hordozható - Mérete: 43x34 cm", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-unikornis-tornazsak-sportzsak-43x34cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66277", "title": "Spirit: Classy hengeres tolltartó narancs vagy kék színben 18,5x6,5cm", "img": "https://www.jatekshop.eu/upload_files/products/406057-tolltarto-ketfele-hengeres.webp", "desc": "Narancssárga vagy kék színárnyalat közül választhatod ki azt a verziót, amely a leginkább tetszik a gyermekednek, így egy pillanat alatt divatos tolltartóval egészítheted ki az írószer kollekcióját. A Classy fantázianévre hallgató Spirit tolltartó nemcsak praktikus, de egyben stílusos kiegészítő is, amelynek strapabíró anyaga hosszú éveken keresztül megbízhatóan szolgálja a gyermeket az iskolai mindennapok során. Az 18 cm-es méretében nemcsak a színes ceruzák, hanem a tollak, grafit ceruzák és radírok is könnyedén elférnek, így minden írószer könnyen rendezetten tárolható a tolltartó belsejében.  A Classy fantázianévre hallgató Spirit tolltartó egy remek választás a gyermekednek, hogy stílusosan és praktikusan tárolhassa írószereit az iskolában. A színválasztási lehetőség és a fényes, csillogó felület teszi ezt a tolltartót a gyerekek kedvencévé, és a strapabíró anyagának köszönhetően hosszú távon is megőrzi szépségét és funkcionalitását.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Csillogó, fényes felületű tolltartó - 1 rekeszes kialakítás - Anyaga: PVC - mérete: 18,5x6,5cm", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-classy-hengeres-tolltarto-narancs-vagy-kek-szinben-18-5x6-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66298", "title": "Spirit: My Bag lila mintás ovális tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/407147-spirit-lila-tolltarto.webp", "desc": "A lila alapszínű tolltartó felületét díszítő különféle divatos színekkel ellátott vonalak együttesen lenyűgöző megjelenést kölcsönöznek a strapabíró Spirit tolltartónak. Az egyedi mintázat és a színpaletta összhangja a tolltartó exkluzív és divatos karakterét hangsúlyozza ki. Az egyrekeszes kialakítás és a kihajtható fül praktikus és okos tervezésének eredményeként rengeteg írószer tárolható benne. Az írószer kollekció lényeges elemei mellett a tolltartó könnyedén befogadja a színes ceruzákat és filctollakat is, amelyekre gyermekednek szüksége lehet az iskolai teendői során.  Ezzel a lila alapszínű, vonalakkal díszített Spirit tolltartóval nem csupán egy írószeres tároló eszközt szerezhet be, hanem egy olyan stílusos és funkcionalitásában is kiemelkedő darabot, amely gyermeke vagy akár te magad is örömmel használhattok mindennapi teendőitek során.  Fontos megjegyezni, hogy a tolltartó természetesen töltetlen formában érkezik, írószerek nélkül.  Jellemzők: - Ovális tolltartó - 1 rekeszes kialakítás - kiváló poliészter anyag - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-lila-mintas-ovalis-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66310", "title": "Spirit: My Bag rózsaszín kockás ovális tolltartó 23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/407160-spirit-rozsaszin-kockas-tolltarto.webp", "desc": "Gyermeked örömére egy rendkívül csajos és stílusos tolltartót szeretnénk bemutatni, amely sokféle színű kockás mintával díszítve igazán egyedi és izgalmas megjelenést kölcsönöz az iskolai felszerelésnek. A rózsaszín alapokon feltűnő és játékos színvariációk káprázatosan harmonizálnak egymással, létrehozva egy olyan tolltartót, amely a fiatalabb és idősebb diákoknak egyaránt kedvelt választása lehet. Legyen szó általános iskolásokról, középiskolásokról vagy egyetemistákról, ez a tolltartó minden körülmények között megállja a helyét.  A tolltartó praktikus cipzáras nyitású, amely könnyedén hozzáférést biztosít a tartalmához. Belül pedig meglepően sok minden elfér benne, hiszen a mérete és kialakítása lehetővé teszi, hogy valóban minden írószert magával vihessen gyermeked. A nagy pakolós térnek köszönhetően semmi sem marad otthon, és a rend kedvéért még egy számológéptartó zseb is helyet kapott a belső térben. Emellett egy kihajtható gumírozott rész is rendelkezésre áll, amely praktikus rögzítő helyet biztosít további írószereknek.  Ez a tolltartó nem csak a praktikum és funkcionalitás jegyében született meg, hanem a megjelenése is lenyűgöző. Különleges színkombinációja és a kockás mintázatja biztosítja, hogy a tolltartó stílusos és vonzó legyen. A 23x10x5,5 cm-es mérete tovább növeli a használhatóságát, és lehetővé teszi, hogy minden fontos írószer könnyedén elférjen benne.  Ez a tolltartó remekül kiegészítheti a gyermeked iskolai felszerelését, és még jobban kiemeli a személyes stílusát. Az ovális kialakítása modern és praktikus, és a kiváló minőségű anyagból készült dizájn garantáltan hosszú éveken át hasznos társ lesz az iskolai mindennapokban.  Jellemzők: - Ovális tolltartó - 1 rekesszel - kiváló minőség - mérete: 23x10x5,5cm", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-my-bag-rozsaszin-kockas-ovalis-tolltarto-23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70781", "title": "Spirit: Love Heart kék-rózsaszín kihajtható töltött tolltartó 24db-os", "img": "https://www.jatekshop.eu/upload_files/products/408081-spirit-kihajthato-tolltarto.webp", "desc": "Ez a Spirit Love Heart tolltartó minden korosztálynak kiváló választás, legyenek kicsik vagy nagyok, hiszen egy gyönyörű szív mintával díszített. A tolltartó kihajtható kialakítása révén rendkívül praktikus, könnyedén elfér a táskában, és a használat során is átlátható marad.   Felépítése a poliészter anyagnak és az erősített varrásoknak köszönhetően tartóssá és strapabíróvá teszi a tolltartót. A tolltartót teljesen felszerelve szállítjuk, így tartalmazza a legfontosabb írószereket és íróeszköz kiegészítőket, mint például grafit ceruzák, színes ceruzák, filctollak, vonalzó és akár egy órarend is.  Ne habozz, válaszd ezt a bájos és praktikus tolltartót, amely nem csak egy esztétikus kiegészítő lesz, hanem segítségedre lesz a mindennapi tanulmányok és teendők során is.  Jellemzők: - Kihajtható kialakítás - Cipzáras  A töltött tolltartó tartalma: - Radír - Ceruzahegyező - 2db grafit ceruza - 8db színes ceruza - Vonalzó - 8db töltőtoll patron Anyaga: poliészter", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-love-heart-kek-rozsaszin-kihajthato-toltott-tolltarto-24db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93412", "title": "Rainbow High barátnők 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/rainbow-high-baratnok-60db-os-puzzle-trefl.webp", "desc": "Egy igazán trendi és látványos kirakót alkothatnak a gyerekek ezzel a különleges Rainbow High puzzle-lel. A képen négy Rainbow High barátnő látható snowboardos felszerelésben, színpompás hukákban és háttérrel. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 60 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 100db puzzle elem Mérete: kb. 33x22cm", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-baratnok-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93426", "title": "Wood Craft: Disney - Stílusos Minnie egér 160 db-os prémium fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/20193-trefl-160dbos-fa-puzzle-minnie-eger.webp", "desc": "A Trefl 160 db-os Wood Craft Prémium Fa Puzzle - Stílusos Minnie egy varázslatos ajándék lehet minden Disney és Minnie egér rajongója számára. Ez a puzzle Minnie egér jellegzetes megjelenését mutatja be, nagy szempillákkal és egy trópusi hangulatú virág dísszel a fején. A pasztell kék háttér tovább fokozza a kép szépségét és varázsát.  A puzzle összesen 160 fa elemet tartalmaz, köztük 10 egyedi forma, amelyek Minnie egér ikonikus stílusára és a trópusi témára utalnak.  A Trefl Wood Craft - Premium Wooden Line puzzle termékei kiváló minőségükről és esztétikus megjelenésükről híresek. A minőségi fa anyag és a prémium kidolgozás garantálja a kiváló játékélményt. A puzzle darabok szabálytalan alakúak, és egyedi elemekkel rendelkeznek, ami további kihívást jelent az összeállításhoz.  A puzzle darabjainak hátoldala is dekoratív mintázattal van ellátva, és a csomagolás is környezetbarát anyagból készült, tükrözve a termék minőségét és a környezettudatosságot.  A Trefl 160 db-os Wood Craft Prémium Fa Puzzle - Trópusi Minnie tökéletes választás minden korosztály számára, akik élvezni szeretnék Minnie egér báját és a trópusi hangulatot a kirakózás közben. A puzzle ideális ajándék lehetőség is, és a játékélmény garantáltan elvarázsolja a játékosokat. A játék 9 éves kortól ajánlott, így a fiatalabb és idősebb játékosok egyaránt élvezhetik ezt a szépséges kirakót.  Jellemzők: - Prémium fa puzzle - 160 db-os - Minnie egér képével - egyedi formák - kiváló minőség - környezetbarát csomagolás", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-disney-stilusos-minnie-eger-160-db-os-premium-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}