{"items": [{"id": "J87471", "title": "Első elektromos kapszulás kávéfőzőm", "img": "https://www.jatekshop.eu/upload_files/products/kapszulas-kavefozom-funkcioval-mko406190.webp", "desc": "Manapság legtöbben kávéval kezdik a reggelüket, mások pedig napi szinten több pohár kávét fogyasztanak el. Pontosan ezért a gyerekek számára egy kapszulás kávéfőző játékot gyártottak, így hamar megtanulják az elkészítés titkát. A főző mellett 3 kapszula is helyet kapott a csomagban, mindegyik különböző színben, így könnyen különbséget lehet tenni köztük. A kapszulák belehelyezhetőek a kávéfőzőbe, majd ki lehet választani a megfelelő elkészítési módot. Elkészítés közben a gép zenélhet is.  Jellemzők: - Kapszulás kávéfőző - 3 db kapszulával - Mérete: 26x14x26 cm", "price": 11090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Felso-kapszulas-kavefozom.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87399", "title": "Triceratops dinoszauruszos bébijárgány 11cm", "img": "https://www.jatekshop.eu/upload_files/products/mko341543-triceratops-jargany.webp", "desc": "A játékok nem csak szórakoztatják a kicsiket, de sokat fejlődhetnek is általa, és rengeteg változatban megtalálhatjuk őket. Most egy járgányt hoztunk el gyermekednek, ami négy keréken tud gurulni, és aranyos arcocskával néz ránk vissza. Hátán egy forgó elem található, ami ha mozgásba lendül, egy képet mutat a kicsiknek. Minőségének köszönhetően sokáig lehet majd használatban, kínálatunkban pedig más termékeket is megtalálhatsz majd.  Jellemzők: - dinoszaurusz járgány - mérete: 10,5x4,8x9,3cm - türkiz szín - mozgó elemmel", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftriceratops-dinoszauruszos-bebijargany-11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébijárművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87375", "title": "Kígyók és létrák golyópálya társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/mkm322690.webp", "desc": "A Kígyók és létrák az egyik legegyszerűbb társasjáték, így nem csoda, hogy a legkisebb gyerekek kedvencei között szerepel. A szabályok egyszerűek. A játékosok dobnak a kockával és annak megfelelő számú mezőt lépnek előre. Ha szerencséjük van, akkor egy létra aljához jutnak, amin lerövidíthetik az utat, ha azonban egy kígyóhoz érnek, akkor visszafelé csúsznak a pályán. Ez a játék azért különleges, mert a figurákat itt színes golyók jelölik, így ha visszafelé kell haladni, akkor a golyó egyszerűen visszagurul az adott mezőre.  Jellemzők: - Kígyók és létrák társasjáték - Golyópálya kialakítás - Egyszerű szabályok - Mókás játékmenet  A TERMÉK NYELVE: ANGOL", "price": 1229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkigyok-es-letrak-golyopalya-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89270", "title": "20 másodperc totálkáosz parti társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/20-masodperc-total-kaosz-1.webp", "desc": "Válasszatok egy játékost, aki a 20 másodperc totál káosz bírója lesz - önkéntes alapon is dönthettek, de akár a sorsra is bízhatjátok magatokat. Mindenki más váljon szét két külön csapatba egymással szemben - készüljetek fel az inkább humorral teli, mint sem véres küzdelemre. A kör elején a bíró kiegyenlíti a homokórát, az ő feladata felolvasni a feladatkártyát és megfordítani a homokórát - kezdődjék a verseny! Ahhoz, hogy nyerj el kell érned, hogy a másik csapat kifogyjon az időből. Vagy legyetek gyorsabbak - és lehetőség szerint precízebbek, mint a másik csapat. Akinek a kihívás teljesítése előtt elfogy az összes homokja az elveszíti a kört, viszont, ha kifogás nélkül teljesítetted azt, akkor jár egy pont. A totális nyereséghez három győzelem szükséges.  Tartalma: - 200 kártya - 1 homokóra - szabálykönyv  Játékosok száma 5-20 fő  A TERMÉK NYELVE: MAGYAR", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F20-masodperc-totalkaosz-parti-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90072", "title": "Barbie®: Focista baba 30cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-focista-baba-hcn17.webp", "desc": "A kislányok egyik legkedveltebb játékai közé tartoznak természetesen a babák. Ezen keretén belül a legkedveltebbek a Barbie babák, amely már régóta ismert világszerte. Mindig valami újdonsággal lepik meg a kislányokat ezek a szettek, hiszen a baba különböző öltözékkel rendelkezik és így vele lehetőséged lesz több történetet eljátszani. Ebben a szettben Barbie baba focistának van felöltözve és a csomag egy labdát is tartalmaz. Sok lány kedveli a focit, így biztosan megörülnek egy ilyen különleges babának is. A szőke baba teljesen készen áll a mérkőzésre, a meze is tökéletesen passzol hozzá. A közel 30cm-es baba lehet a kedvenc játékod, akinek a hosszú haját is fésülheted.    Jellemzők: - Barbie baba széria - Focista baba - Labdával - Kiváló minőség - Mérete: kb 30cm", "price": 5349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-focista-baba-30cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90385", "title": "Póki 2db-os képkarc készítő szett - Canenco", "img": "https://www.jatekshop.eu/upload_files/products/sp22346-pokember-kepkarc-2db-os-szett.webp", "desc": "Kisfiad rajong Pókemberért? Szerezd be számára ezt a Póki mintás képkarc készítő szettet, mely elsőre elnyeri majd a tetszését, és mókás perceket okoz majd neki. A szettben két kép található, valamint egy ceruza amivel a kép felső felületét lehet lekaparni, így pedig gyermeked maga készítheti el a képet Pókiról. Szerezd be számára és keresd további termékeinket is kínálatunkban.  Jellemzők: - Póki képkarc készítő szett - 2 db képpel - karcoló ceruzával - kiváló minőség", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpoki-2db-os-kepkarc-keszito-szett-canenco.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Pókember", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90437", "title": "Harry Potter montázs HQC puzzle 1500db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-31697-1.webp", "desc": "Ezzel a varázslatos kirakóssal a rajongók visszatérhetnek a Harry Potter könyvek és filmek varázslatos világába, és felidézhetik a legjobb jeleneteket, hiszen a képről olyan ikonikus szereplők köszönnek vissza, mint Harry Potter, Lucius Malfoy, Perselus Piton, Albus Dumbledore vagy éppen maga Voldemort nagyúr. A Clementoni High Quality Collection puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 84 x 60 cm", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-montazs-hqc-puzzle-1500db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90732", "title": "Csepphinta piros színben 70cm - Wonderland", "img": "https://www.jatekshop.eu/upload_files/products/piros-csepphinta-42405r.jpg", "desc": "Remek ajándék lehet gyermeked számára egy ilyen csepphinta, amely már meleg színeivel rögtön elnyeri a kicsik tetszését. Ha egy kis pihenésre vagy esetleg ücsörgésre vágynak a gyerkőcök, ez egy ideális hely lehet számukra, ahol akár egy könyvet is olvashatnak. Ez a csepp alakú hinta úgy kül- mint beltérben is használható és könnyen felrögzíthető, azután meg készen áll a használatra. A meleg nyári napokon, a csepphinta egy kis árnyékot is biztosít. Mérete elég nagy ahhoz, hogy a gyerekek elférjenek, még a teherbírással sem foglalkozni, ugyanis 75 kg-ot is képes elbírni.   Jellemzők: - Wonderland piros csepphinta - Mérete: 70x160x70 cm - Max. teherbírása: 75kg - 3 éves kortól használható", "price": 13190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-csepphinta-piros-szinben-70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91033", "title": "Tower Bridge éjjel HQC 1000db-os puzzle poszterrel - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-hqc-1000db-os-puzzle-poszterrel-tower-bridge-ejjel.webp", "desc": "A Tower Bridge London egyik legismertebb és legikonikusabb hídja, amely a Temze folyón átívelve összeköti a város északi és déli részét. A híd a közeli Tower of London erődítmény után kapta a nevét, amely a brit főváros történelmének fontos részét képezi. A Tower Bridge-t 1894-ben avatták fel, és azóta a viktoriánus kor építészeti remekműveként ismert. A híd egyik különlegessége a központi részén található baszkulahíd, amely emelhető, így a nagyobb hajók is áthaladhatnak alatta. A Tower Bridge emellett két gótikus stílusú toronyból áll, amelyek között egy függőhidat találunk.  A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek. Ez a szett most egy ajándék posztert is tartalmaz a kirakó mellett, mely az összerakást is megkönnyítheti. A kirakó mérete 70x50cm.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Ajándék poszterrel Darabszám: 1000db puzzle elem Mérete: 70x50cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftower-bridge-ejjel-hqc-1000db-os-puzzle-poszterrel-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91323", "title": "Llorens: Joel baba elefántos rugdalózóban 38cm", "img": "https://www.jatekshop.eu/upload_files/products/13847l-joel-baba-38cm-es-rugiban.webp", "desc": "Joel baba egy 38 cm-es baba a Llorens termékcsaládból, amely igazi örömet szerezhet a kisgyermekeknek. A baba részletesen kidolgozott kialakításának köszönhetően nagyon hasonlít egy igazi baba testéhez. Joel baba két darabos ruha szettben érkezik, egy elefántos rugdalózóban és sapkával, amely nagyon aranyos és tökéletesen passzol hozzá. A cumi is része a játéknak, így még realisztikusabbá válik a játékélmény. A baba részletes kidolgozása minden apró részletében hűen tükrözi egy igazi baba testét, ráadásul a baba végtagjai lágy műanyagból készültek, amelyek nagyon hasonlítanak az igazi bőr tapintásához, így a játék még valóságosabbá válik. A baba teste puha textilből készült, amely kellemes tapintást és érzést biztosít a gyermek számára. A Joel baba egy kiváló választás minden kisgyermek számára, aki szeretné átélni a babázás élményét. Az elefántos rugdalózóban és sapkában való megjelenése megkülönbözteti a Joel babát más babáktól, és lehetővé teszi a játék számára a kreativitás és az önálló játék fejlesztését.  A Joel baba egy rózsaszín díszcsomagolásban érkezik, amely kiváló ajándékként szolgálhat különleges alkalmakra.  Jellemzők: - Joel baba  - 38 cm-es - 2 db-os ruha szettben - cumival - díszcsomagolásban - részletes kialakítás - végtagjai lágy műanyagból - teste puha textil", "price": 17090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-joel-baba-elefantos-rugdalozoban-38cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87644", "title": "Make Up Set: Nyalóka formájú sminkpaletta rúzzsal", "img": "https://www.jatekshop.eu/upload_files/products/mko555608-smink-szett-nyalokas-2.webp", "desc": "Ezzel a könnyen hordozható palettával a gyerekek szabadon kifejezhetik saját stílusukat és élvezhetik a játék örömét, miközben felfedezik a sminkelés varázslatos világát. Nem csak a szépségét illetően különleges, de kreatív és szórakoztató sminkelési élményt is nyújt a kis szépségkedvelőknek. Összetétele tökéletesen ki van válogatva. Tartalmaz egy pirosítót, amely friss és természetes ragyogást kölcsönöz az arcnak. Emellett öt különböző szemhéjfestéket kínál, amelyek gazdag színválasztékot biztosítanak a gyerekek számára. Így bátran kísérletezhetnek és alkothatnak saját egyedi sminkstílusokat. A paletta részeként egy praktikus ecset is található, amely lehetővé teszi a precíz és könnyű sminkelést, valamint a részletek kidolgozását. De ez még nem minden! A paletta egy rúzst is tartalmaz, amely egy csodálatos árnyalattal büszkélkedhet. Ezáltal a gyerekek teljes sminkkészletet kapnak, amellyel kifejezhetik egyéniségüket és különlegessé tehetik megjelenésüket. A smink paletta rendkívül könnyen hordozható, így a gyerekek bárhová magukkal vihetik. A nyalóka formájú tároló stílusos és vidám megjelenést kölcsönöz a palettának, ráadásul megvédi a sminket a sérülésektől és kosztól.  Jellemzők: - Smink szett - nyalóka tárolóban - porállagú smink - könnyen hordozható - élénk színek - ecsettel és rúzzsal", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-up-set-nyaloka-formaju-sminkpaletta-ruzzsal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92078", "title": "Peppa malac és barátai 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/pufi-matrica-szett-10x22cm-szett-peppa-malac.webp", "desc": "Peppa malac az utóbbi idők egyik legnépszerűbb meséje lett a gyerekek körében, így ez a fantasztikus matrica szett biztosan elnyeri a kicsik tetszését. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-es-baratai-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72595", "title": "PinXin: Follow your heart  ékszerkészítő szett gyöngyökkel, karkötőkkel és kiegészítő elemekkel", "img": "https://www.jatekshop.eu/upload_files/products/187502-gyongyszett-nagy-dobozban-kiegeszitokkel-magic-toys.webp", "desc": "PinXin Follow your heart ékszerkészítő szett egy lenyűgöző lehetőséget kínál a gyermekeknek, hogy saját egyedi ékszereket hozzanak létre és kövessék a szívük hangját. Ez a készlet gyöngyökkel, karkötőkkel és kiegészítő elemekkel rendelkezik, amelyek segítségével a gyermekek kifejezhetik kreativitásukat és egyedi stílusukat. A színes gyöngyök széles választékát tartalmazza, így a gyermekek szabadon választhatnak a különböző méretek és színek között. Készítsenek egyedi karkötőket és nyakláncokat a gyöngyökkel, és alkossanak csodálatos és egyedi ékszereket. A gyöngyök lehetővé teszik a kreatív kombinációkat és a személyre szabott megjelenést. A karkötők és a kiegészítő elemek további lehetőségeket kínálnak a stílusos ékszerek létrehozására. A gyermekek kombinálhatják a gyöngyöket és a karkötőket a különböző kiegészítő elemekkel, például medálokkal, díszekkel vagy akár csatokkal, hogy még egyedibbé és szemrevalóbbá tegyék az ékszereiket.  A PinXin Follow your heart ékszerkészítő szett nemcsak a kreativitást és a kézügyességet fejleszti, hanem lehetőséget ad arra is, hogy a gyermekek kövessék a szívük hangját és kifejezzék egyedi stílusukat. Ez a szórakoztató és inspiráló játék ösztönzi a gyermekeket a saját tervezésekre és az egyedi ékszerek megalkotására.  Jellemzők: 1. Ékszerkészítő szett gyöngyökkel, karkötőkkel és kiegészítő elemekkel. 2. Színes gyöngyök széles választéka a kreatív lehetőségek széles skálájához. 3. Karkötők és kiegészítő elemek további lehetőségeket kínálnak az egyedi ékszerekhez. 4. Fejleszti a kézügyességet és a tervezői készségeket. 5. Ösztönzi a kreativitást és az egyedi stílus kifejezését. 6. Ideális ajándék lehetőség a kreatív és divatkedvelő gyermekeknek. 7. Kiváló minőségű anyagok a tartósság és hosszú élettartam érdekében.", "price": 6690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpinxin-follow-your-heart-ekszerkeszito-szett-gyongyokkel-es-karkotokkel-es-kiegeszito-elemekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61999", "title": "Fire Engine: 7 db-os tűzoltóautó szett tűzoltóigazolvánnyal", "img": "https://www.jatekshop.eu/upload_files/products/mkk430305-tuzolzoauto-szett-9.webp", "desc": "Ez a lenyűgöző készlet telis-tele van a tűzoltólaktanya teljes járműállományával, hiszen hét különböző járgány megtalálható benne. A gyerekek természetes hajlamukból fakadóan imádják a tűzoltó autókat, melyek népszerűségüket nem csupán látványuknak, hanem a rejtelmes játék lehetőségeinek köszönhetik. A tűzoltók mindig készen állnak az akcióra, legyen szó balesetekről, természeti katasztrófákról vagy épp tűzesetekről. Minden helyzetre és feladatra megfelelő járműpark áll rendelkezésre a laktanyában. Ebben a készletben megtalálható minden, a műszaki mentéstől a vízágyúval felszerelt rohamjárműig.  Ez a készlet nem csak szórakozást kínál, hanem lehetőséget ad arra is, hogy a gyerekek elmerüljenek a tűzoltók izgalmas világában, és képességeiket fejlesszék a játék során. A sokféle jármű lehetőséget ad a kreatív játékra és a szerepjátékokra, miközben megismerik a tűzoltók fontos szerepét és munkáját.  Jellemzők: - Teljes körű tűzoltóautó szett - 7 különböző járművel - Részletes kidolgozás - Anyaga: strapabíró fémes műanyag", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-engine-7-db-os-tuzoltoauto-szett-tuzoltoigazolvannyal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94135", "title": "Fejtörő - Az állatokról", "img": "https://www.jatekshop.eu/upload_files/products/fejtorok-az-allatokrol-833895.webp", "desc": "Mélyedj el az állatok csodálatos és változatos világában ezzel az egyedülálló fejtörő könyvvel, amely minden állatrajongó számára kihagyhatatlan élményt kínál! A 92 oldalas, elegáns puhafedeles kivitel gondosan tervezett, színes oldalaival és izgalmas kérdésekkel vár téged. A könyvhöz mellékelt 46 kártya több mint 200 érdekfeszítő kérdést tartalmaz az állatok világából, a kicsiny rovaroktól az óriási bálnákig, és mindent, ami közte van. Minden kártya mérete, 60 × 185 mm, ideális utazáshoz vagy gyors játékhoz a parkban, strandon vagy otthon egy esős napon. Nem csupán szórakoztat, hanem oktat is! A kártyák által feltett kérdések kihívást jelentenek és lehetőséget biztosítanak a játékosok számára, hogy növeljék tudásukat és megismerjék az állatok rejtélyes világát. Ez a fejtörő könyv ideális ajándék az állatok iránt érdeklődő gyerekeknek és felnőtteknek egyaránt.  Jellemzők: - Fejtörő  - Állatokról - 46 kártya - Több mint 200 érdekes kérdés és válasz - Méret: 60 × 185 - Oldal: 92 - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejtoro-az-allatokrol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Ismeretterjesztő könyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94912", "title": "Rubik Apprentice 2x2 kocka - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubik-apprentice-kocka-2x2-6065322.webp", "desc": "Lépj be a Rubik-kocka világába a Rubik Apprentice 2x2 kockával, amelyet a Spin Master készített kezdők és fiatal rejtvényfejtők számára. Ez a kocka egyszerűbb változat, csak 2x2 mezővel rendelkezik, így kiválóan alkalmas a Rubik-kocka alapjainak megismerésére. A kisebb méret és kevesebb kombináció lehetővé teszi a gyorsabb tanulást és sikerélményt, miközben fejleszti a logikai gondolkodást és a problémamegoldó képességeket. A csomagolás világosan jelzi a  3 Easy Ways to Learn  szlogent, amely segíti a kezdőket a kocka megoldásában. A játék 7 éves kortól ajánlott, és tökéletes bevezető a Rubik-kocka rejtvényeibe.  Jellemzők: - Egyszerűsített 2x2-es Rubik-kocka - Könnyű tanulási módszerek kezdőknek - 7 éves kortól ajánlott - Fejleszti a logikai és problémamegoldó készségeket", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-apprentice-2x2-kocka-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95513", "title": "Mancs Őrjáratos rózsaszín színű, közepes méretű exkluzív ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/exkluziv-kozepes-disszacsko-46030.webp", "desc": "Fedezd fel ezt az elbűvölő rózsaszín színű Mancs Őrjáratos ajándéktáskát, melynek közepes mérete (18x23x10 cm) ideális különféle ajándékok szállításához. A táska előlapján Everest és Skye, a sorozat két bájos kutyus karaktere tündököl, hűen tükrözve a csapatmunka és együttműködés szellemét, akik mosolyt és jókedvet hoznak minden kislány arcára. A  Team Paw Patrol  felirat arra ösztönzi a gyerekeket, hogy bízzanak önmagukban és barátaikban. A táska minőségi kivitelezése és megerősített fogantyúi biztosítják, hogy az ajándékok biztonságosan és stílusosan érkezzenek meg a nagy naphoz.  Jellemzők: - Rózsaszín dizájn Everesttel és Skye-val - Tartós fogantyúk a könnyű hordozásért - Kiváló minőségű anyaghasználat - Mérete: 18x23x10 cm", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjaratos-rozsaszin-szinu-kozepes-meretu-exkluziv-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95562", "title": "Focis Sling Puck bűntetőpárbaj fa ügyességi társasjáték - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/focis-sling-puck-fa-tarsasjatek-92214.webp", "desc": "A Focis Sling Puck társasjáték egy dinamikus és izgalmas ügyességi játék, ami garantáltan hosszú órákra leköti majd a család minden tagját. Kiválóan fejleszti a gyors reakcióidőt és a finommotorikát, miközben a focitéma még azokat is leköti, akik kedvelik a sportot. A játék célja, hogy a játékosok a lehető leggyorsabban átküldjék a korongokat az ellenfél térfelére a középen lévő nyíláson keresztül. A természetes fa anyag és a letisztult design a játékot nemcsak tartóssá, hanem esztétikailag is vonzóvá teszi. A Sling Puck egy remek partijáték ami fejleszti a szem-kéz koordinációt és az ügyességet, ráadásul komoly versenyeket is szoktak szervezni.  Jellemzők: - Focis Sling Puck ügyességi játék - 2x5 koronggal - Könnyen tanulható szabályok - Pörgős játékmenet", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocis-sling-puck-fa-ugyessegi-tarsasjatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95663", "title": "Londoni légifelvétel HQC 2000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/londoni-legifelvetel-2000db-hqc-puzzle-32082c.webp", "desc": "A  Londoni légifelvétel  HQC 2000 darabos puzzle a Clementonitól egy igazi kihívást és gyönyörű végeredményt ígér a kirakózás szerelmeseinek. Ezzel a lenyűgöző puzzle-lal a szoba falai között ülve is bejárhatod a modern London pörgő világát, ahogy a Temze folyó kanyarog át a városon, átszelve a híres Tower Bridge-en és a Shard felhőkarcoló mellett. A puzzle megformálásával nemcsak a kirakósra jellemző ügyességet és türelmet fejlesztheted, hanem a csodálatos naplemente fényében fürdő város látványával is gyarapíthatod otthonodat. A kirakott kép részletgazdagsága és a fények játéka minden alkalommal elvarázsolja majd a szemedet, és hosszú időn keresztül élvezheted a látványát.  Jellemzők: - Részletes londoni városkép légifelvételen - Fejleszti a finommotorikát és a türelmet - 2000 darabos nagy kihívás - HQC – High Quality Collection, prémium minőség - Ideális dekoráció a kirakás után", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flondoni-legifelvetel-hqc-2000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 2000 - 4999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95704", "title": "Divatos Barbie 104db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/barbie-104db-puzzle-25752.jpg", "desc": "A kislányok kedvenc karaktere, Barbie érkezett meg, aki elrepíti a kicsiket a csodálatos divatos világába ezzel a 104 darabos Supercolor puzzle-lel! A színes és csillogó elemekkel gyermeked szórakoztató módon fejlesztheti a finommotorikus készségeit és a türelmét, miközben a divatikon Barbie és barátai társaságában kalandozik. Egyedi és részletgazdag képük segítségével könnyedén megismerhetik a stílus és az önkifejezés világát. A puzzle darabjai könnyen illeszkednek egymáshoz, így a sikerélmény garantált, miközben a kép életre kel a kicsi kezek alatt. Tökéletes választás a kreativitás és a koncentráció játékos fejlesztésére!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 104db - Mérete: 38x27cm", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdivatos-barbie-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}