{"items": [{"id": "J76798", "title": "Fröccs társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/froccs-tarsasjatek.webp", "desc": "Senkit ne vezessen félre a játék neve, hiszen ez nem egy felnőtteknek való,  ivós  játék, hanem egy könnyed és frissítő kártyajáték, amiben a kocsmahősök szerepébe bújva próbálják a játékosok a legjobb fröccsöket kikeverni és eladni. A Hajnóczy Soma, kétszeres bűvészvilágbajnok által tervezett Fröccs tárasjátékban minél több és tartalmasabb kocsmai keveréket kell eladjunk: egy félliteres vice-házmester jóval magasabb áron kel el, mint egy háromdecis hosszú lépés… pláne, ha finomabb borból készül! A jó fröccs készítésében segíthet karakterünk képessége – vagy abban is segíthet, hogy a konkurencia nehezebben tegyen keresztbe! Mert bizony akciókártyákkal ki tudják a poharunkból löttyinteni a szódát, a bort, össze tudják törni üres poharainkat… hacsak nem tudjuk őket meggyőzni, hogy álljanak el ettől a tervüktől! Ha elég jó ajánlatot teszünk neki, megvesztegethetjük. „Alkoholtartalma” ellenére könnyed családi játékról van szó, amit akár már 8 évesek is játszhatnak velünk.  Tartalma: - 12 kocsmahőskártya - 6 itallap - 26 pohárkártya - 106 fröccskártya - pénzérmék - magyar nyelvű játékszabály  Játékosok száma 2-6 fő Játékidő kb 20-30 perc  A TERMÉK NYELVE: MAGYAR", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffroccs-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00961", "title": "Klotyó Janó vicces társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/klotyo-jano-vicces-tarsasjatek-4.webp", "desc": "A Klotyó Janó egy rendkívül vicces és szórakoztató társasjáték, amelyben a játékosok arra figyelnek, nehogy ők legyenek azok, akiket Klotyó Janó  kilő  a mobil WC-ből! A játék során a résztvevők kártyákat húznak, és az azon lévő utasítások szerint kell elforgatniuk a WC fogantyúját, miközben vicces pukihangokat adnak ki. A játék egyszerű, mégis izgalmas, hiszen soha nem lehet tudni, ki lesz az, akinél Janó már nem bírja tovább, és kilő a WC-ből!  Ez a pörgős és humoros játék garantáltan nevetést csal mindenki arcára, és ideális választás családi vagy baráti összejövetelekre. Az nyer, aki a legtovább bírja Klotyó Janó kilövését elkerülve!  Jellemzők:  Szórakoztató, vicces társasjáték Egyszerű játékszabályok kártyahúzással és fogantyúforgatással Vicces pukihangok, amelyek még több nevetést biztosítanak Kiváló családi és baráti szórakozás Aki a legtovább bírja, az nyer!  A TERMÉK NYELVE: MAGYAR", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklotyo-jano-vicces-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86238", "title": "LEGO® Creator: Orchidea (10311)", "img": "https://www.jatekshop.eu/upload_files/products/10311-1.webp", "desc": "Élvezd az odafigyelést igénylő építési projektet, és alkoss egy gyönyörű növényt az otthonodba ezzel a felnőtteknek szánt LEGO® Orchidea (10311) modellépítő projekttel! Szánj időt a fehér és rózsaszín virágok részleteinek, valamint a váza megépítésére. A valódi orchidea ihlette modell 5 levelet tartalmaz az alaplapon, és 2 kanyargó léggyökeret, amikből valósághű dekorációt építhetsz. Készítsd el a kék, bordázott vázát, majd töltsd meg a barna LEGO elemekkel, hogy egy olyan kéregkeveréket alkoss, amiből egy valódi orchidea is kinőne.  Alkoss saját dekorációt Az orchideádat számos módon beállíthatod, ha elforgatod a modell szárait, virágait, gyökereit és leveleit – így tökéletes beállítás valósulhat meg. De akár személyre is szabhatod a dekorációt, ha átépíted a szárakat, amikből a virágelrendezések új kombinációját alkothatod meg.  A kreativitás építése, elemről elemre Merülj el az odafigyelésben és kapcsolódj ki a LEGO Botanikai gyűjtemény felnőtteknek készült, megépíthető modelljeivel.  • Építs saját orchideát – Élvezd az izgalmas építési projektet, és alkoss egy kiállítható növényt, amivel feldobhatod az otthoni vagy az irodai dekorációidat ezzel a LEGO® Orchidea 10311 építőkészlettel • Szabd személyre a dekorációdat – Forgasd el a modell szárait, virágait, gyökereit és leveleit, hogy saját tetszésed szerint alakítsd ki, vagy építsd át a szárakat, hogy új virágelrendezési kombinációkat alkoss • Valódi orchidea ihlette – A LEGO® tervezők gondosan, a részletekre nagy hangsúlyt fektetve dolgozták ki a modellt, hogy az a lehető legjobban hasonlítson az igazira • Élvezd az építést – Kapcsolódj ki, és szánj időt erre az építési projektre! Akár saját magadat, akár egy növényimádót is meglephetsz ezzel a kifejezetten felnőtt építőknek készült LEGO® Orchidea szettel • A LEGO® Botanikai gyűjtemény része – Ez a készlet a valódi növények és virágok ihlette építőkészletek gyűjteményének része, amik kifejezetten felnőtteknek készültek • Fedezd fel az átdolgozott LEGO® elemeket – A készletben olyan rejtett LEGO elemeket találsz, amiket más szettek inspiráltak, többek között a minifigura-páncélokat és dinoszauruszfarkakat, amik csészelevelekké és gyökerekké lettek átalakítva • Méretek – Ez a megépíthető modell több mint 39 cm magas, 30 cm széles és 24 cm mély • Projekt felnőtteknek – A LEGO® Orchidea olyan építőkészletek sorozatának része, amiket olyan felnőtt építésrajongóknak terveztünk, akik imádják az elbűvölő designt és a szövevényes részleteket • Kiváló minőségű anyagok – A LEGO® építőkockák kiváló minőségű anyagokból készültek. Az építőelemek egységesek, kompatibilisek, valamint könnyen összeilleszthetők és szétszedhetők minden alkalommal, ami már 1958 óta így van • Garantált biztonság – A LEGO® elemek esetében a biztonság és a minőség az első. Ezért szigorúan leteszteljük őket, így biztos lehetsz benne, hogy ez a gyűjthető orchidea modell egy igazán robusztus építmény lesz", "price": 16370.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-creator-orchidea-10311.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Creator", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90974", "title": "Science&Play: Kristálykészítő játék készlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-science-and-play-kristalykeszito-labor.jpg", "desc": "A Clementoni Tudomány és játék kristály készítő készlet egy nagyszerű játék a gyerekek számára, akik érdeklődnek a tudomány iránt és szeretnének többet megtudni a kristályokról és azok kialakulásáról. A készlet lehetővé teszi a gyerekek számára, hogy saját kristályokat készítsenek, és megfigyeljék, hogyan növekszenek és fejlődnek az idő múlásával. A készlet tartalmazza a szükséges anyagokat, beleértve a különböző vegyi anyagokat és eszközöket, amelyek lehetővé teszik a gyerekek számára, hogy különböző típusú kristályokat készítsenek, például ásványokat és drágaköveket. A játék segíti a gyerekek tudományos ismereteinek fejlesztését, és ösztönzi a kreativitást és a tudásvágyat is. A Clementoni Tudomány és játék kristály készítő készlet kiváló minőségű anyagokból készült, és biztonságos a gyermekek számára. A játék tartalmaz utasításokat is, amelyek segítségével a gyerekek egyszerűen és könnyedén elkészíthetik saját kristályaikat.  A készlet tartalma: - kiskanál, - pipetta, - spatula, - védőkesztyű, - csipesz, - 2 db kupakkal ellátott mérőpohár, - alumínium-kálium szulfát, - ammónium-dihidrogén-ortfoszfát, - 1 zacskó gipsz, - színezék, - műanyag tál, - öntőforma és - képes használati útmutató", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkristalykeszito-jatek-keszlet-clementoni-science.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92905", "title": "ABC okostelefon fehér-kék színben fénnyel és hanggal 13cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/104010002-abc-okostelefon-2.webp", "desc": "Kisbabád számára keresel egy szuper játékot, ami garantáltan elnyeri majd a tetszését és érdeklődését?  Ezen a szuper okostelefonon egy egyszerű gombnyomásnyi távolságra vannak a végtelen lehetőségek a kis felfedező számára.  Mint első lépés, kapcsolja be az okostelefont, és készüljön fel a lenyűgöző felfedezésre. Az eszköz kifinomult dizájnjával és megnyugtató színeivel azonnal magával ragadja a babák figyelmét. A telefont díszítő vidám képekkel ellátott gombok rejtik azokat az élményeket, amelyek elősegítik a baba beszéd- és hallásfejlődését.  Ne feledje, hogy a szórakozás kulcsfontosságú a tanuláshoz, és az ABC okostelefon tökéletesen kombinálja ezt a két elemet. Az eszköz több mint tíz dallamot, fényeffektet és több mint tizenöt különböző hangot aktivál, amikor a gombokat megnyomják. Ezáltal a baba nemcsak szórakozik, hanem fokozza a figyelmét és a reakcióidejét is. A játék felfedezése közben a kicsi gyermeknek lehetősége nyílik megismerni a különböző hangokat és fényeket, ami szélesíti a tapasztalatok skáláját.  Az okostelefon mérete (13x6,5x1,5 cm) olyan kézreálló, hogy a baba könnyen foghatja és kezelheti. A készülék minősége kiemelkedő, így nem csak a szórakozás, hanem a tartósság és biztonság is garantált.  Jellemzők: - ABC okostelefon - fénnyel és hanggal - kiváló minőség - mérete: 13x6,5x1,5cm - strapabíró kialakítás - 10 féle hanggal - 15 féle fény hatással", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-okostelefon-feher-kek-szinben-fennyel-es-hanggal-13cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52544", "title": "Rajzolni tanulok állatos fejlesztő játék", "img": "https://www.jatekshop.eu/upload_files/products/rajzolni-tanulok-allatok.webp", "desc": "Rajzolj egy medvét vagy egy oroszlánt a lehető legegyszerűbben, ennek a nagyszerű játéknak a segítségével, hiszen lépésről-lépésre sajátíthatod el, hogy miként kell lerajzolni a különféle állatokat. A Rajzolni tanulok dobozban egy letörölhető filcet és egy rajztáblát találsz, valamint tucatnyi kétoldalas kártyát, amelyek négy egyszerű lépés segítségével tanítanak meg a különböző állatok rajzolásához szükséges alapokra, és ha elsőre nem sikerül, egyszerűen letörölheted és újra kezdheted. A játék fejleszti a finom-motoros és a rajzolási készségeket.  Tartalma: - 12 db kétoldalas fejlesztő kártya (150x150mm) - 1 db rajztábla (160x160mm) - 1 db letörölhető filctoll - 1 db törlőszivacs", "price": 1590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajzolni-tanulok-allatos-fejleszto-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04343", "title": "Stranger Things: A fejjel lefelé világ terráriuma - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-stranger-things-a-fejjel-lefele-vilag-terrariuma-18802.webp", "desc": "Fedezd fel a Stranger Things világát úgy, ahogy még soha! A Clementoni különleges „A fejjel lefelé világ terráriuma” szettje elhozza neked a Creele-ház hátborzongató hangulatát, és egyedi lehetőséget ad arra, hogy saját miniatűr világot alkoss. A különleges, dupla rekeszes terráriumban egyszerre jelenik meg a valóságos világ zöldellő tája és annak sötét tükörképe – a „fejjel lefelé” világ. Miközben a gyerekek elvetik a magokat, figyelemmel kísérhetik a növények fejlődését, a gyökerek növekedését és a természet varázslatos működését.  A készlet tartalmaz festékeket és ecsetet, így a Creele-házat is személyre szabhatod, hogy teljesen olyan legyen, mint a sorozatban. Kiváló választás minden Stranger Things rajongónak, aki szívesen alkot, kutat, és közben a kedvenc sorozatának világában kalandozna.  Jellemzők:  - Egyedi dupla rekeszes terrárium Stranger Things tematikával   - Creele-ház figurával és festékekkel a testreszabáshoz   - Megfigyelhető a növények fejlődése és a gyökérnövekedés   - Oktató és kreatív játék egyben   - 8 éves kortól ajánlott", "price": 9749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstranger-things-a-fejjel-lefele-vilag-terrariuma-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "7981", "title": "Háromszög színes ceruza szett 12db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/42515-haromszogletu-szinesceruza-12dbos-szett.webp", "desc": "Használj élénk színeket a rajzok elkészítéséhez, melyek garantáltan tartós fedést biztosítanak. A háromszög ceruza külső kialakítása könnyű használatot garantál a legkisebbeknek is, akik így kényelmes alkothatnak. A Carioca színes ceruzák hegye törésálló, így tartós rajzeszközei lesznek a gyerekeknek. Használd ki az összes színt, hogy valóban szép alkotásokat készíthess velük.  A szett tartalma: - 12db Háromszög színes ceruza  vastagsága: 3,5mm", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharomszog-szines-ceruza-szett-12db-carioca-22403.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0662", "title": "Carcassonne - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/carcassome-0062.jpg", "desc": "Carcassonne nemcsak egy dél-francia város, de egyben a középkori eretnekek egyházellenes harcának szimbóluma is. A településkártyákat egymás után letéve kolostorokkal, városokkal, utakkal, mezőkkel tarkított tájat keltünk életre. Az ezeket benépesítő szerzetesek, lovagok, útonállók és földművesek értékes pontokhoz juttatják a játékosokat. 2001-ben elnyerte a nemzetközi Év Játéka díjat! Tartozékok: 72 területkártya, 40 alattvaló 5 színben, 1 értékelő tábla, játékszabály", "price": 9599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F-carcassonne-piatnik-502.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30081", "title": "Faber-Castell: Grip grafit ceruza HB ezüst", "img": "https://www.jatekshop.eu/upload_files/products/grip-grafit-ceruza-hb-ezust-faber-castell.webp", "desc": "Válassz magadnak egy igazán tartós és rendkívül kényelmes ceruzát, amit a HB keménységű hegynek köszönhetően egyaránt használhatsz jegyzeteteléshez és rajzok készítéséhez, iskolai, és otthoni munkához egyaránt. A Faber-Castell Grip ceruzái a kényelmes fogásuk miatt lettek méltán népszerűek, köszönhetően a háromszögletű kialakításnak, és a csúszásgátló felületnek. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - Háromszögletű kialakítás - Kényelmes fogás - Csúszásmentes felület - SV ragasztás a belső törések ellen - Keménység: HB", "price": 345.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-grafit-ceruza-hb-ezust.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96432", "title": "Happy World: Pop it! Nyugtató teknős pajti készségfejlesztő bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-pop-it-szilikonos-teknos-pajti-bebijatek-mkr136322.webp", "desc": "A Happy World Pop It! Nyugtató Teknős Pajti egy vidám és tanulságos játék, amely tökéletes a kisgyermek korúak számára. Ez a BPA-mentes szilikonból készült játék nemcsak szórakoztató, hanem fejlesztő hatással is bír. A különböző színű pop-it buborékok nyomogatása segíti a színek megismerését, a finom motoros készségek és a koordináció javítását, miközben a kicsiket a pop hangok nyugtatják és leköti a figyelmüket. A teknős formája különösen aranyos és megfogható, ami kiváló a baba számára. Tisztítása könnyű, így bárhol és bármikor biztonságos szórakozást nyújthat.  Jellemzők:  - BPA-mentes szilikon anyagú, biztonságos a babák számára - Színes pop-it buborékok a vizuális és érzékszervi stimulációért - Segít a finom motoros készségek fejlesztésében - Könnyű tisztíthatóság, bárhova magaddal viheted - Kedves teknős dizájn, amely felkelti a gyerekek érdeklődését", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-pop-it-nyugtato-teknos-pajti-keszsegfejleszto-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02105", "title": "Spy Guy Mancs őrjárat társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-spy-guy-mancs-orjarat-tarsasjatek.webp", "desc": "A Spy Guy: Mancs őrjárat társasjáték igazi izgalmas nyomozásra hívja a gyerekeket! Chase, Skye, Marshall és a Mancs őrjárat többi bátor tagja a segítségedet kéri, hogy megtaláljátok az eltűnt tárgyakat Kaland-öbölben. A játék során a gyerekek fejleszthetik megfigyelőképességüket, miközben izgalmas küldetéseket oldanak meg. A gyönyörűen illusztrált játéktábla tele van részletekkel, ami még szórakoztatóbbá teszi a keresést.  A játékban a feladatok teljesítése időre megy, a homokóra pedig izgalmas versenyhelyzetet teremt. A könnyen érthető szabályok miatt már 3 éves kortól játszható, így a legkisebb Mancs őrjárat-rajongók is részesei lehetnek a kalandnak. Akár egyedül, akár csapatban játszotok, a móka garantált!  Jellemzők:  Részletgazdag, illusztrált játéktábla Kedvenc Mancs őrjárat karakterekkel Fejleszti a megfigyelést és problémamegoldást Tartalmaz homokórát és kártyákat Már 3 éves kortól játszható A társasjáték Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR, CSEH, SZLOVÁK, ROMÁN, GÖRÖG, SZERB, GRÚZ", "price": 7699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-mancs-orjarat-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01879", "title": "Írni tanulok! oktatójáték magyar nyelvű", "img": "https://www.jatekshop.eu/upload_files/products/irni-tanulok-hu56833.webp", "desc": "Az „Írni tanulok!” oktatójáték egy különleges, magyar nyelvű Montessori-alapú fejlesztőjáték, amely játékos módon vezeti be a 3-6 éves gyerekeket az írás és a betűk világába. A játék során a kicsik képekkel illusztrált kártyákat használnak, amelyekhez a betűket kell helyesen párosítaniuk, így saját szavaikat alkothatják meg. Ez a játék nemcsak az írás- és olvasási készségeket fejleszti, hanem a szókincset is gazdagítja, miközben játékosan bővíti a gyermekek vizuális és verbális készségeit.  A kártyákon található képek és szavak mindennapi tárgyakat és élőlényeket ábrázolnak, így a gyerekek könnyen felismerhetik azokat, és motiváltak lesznek az első szavaik leírására. Az egyszerűen használható kártyák és a nagy, jól látható betűk lehetővé teszik a kicsik számára, hogy élvezetesen tanuljanak, és önállóan is gyakorolják az írást. A Montessori-módszer elveit követve a játék arra ösztönzi a gyerekeket, hogy saját tempójukban fedezzék fel a betűk világát, így segítve elő az önállóságot és a sikerélményt.  Jellemzők: - Magyar nyelvű oktatójáték, amely játékosan vezeti be a gyerekeket az írás és a betűk világába - Montessori-alapú fejlesztőeszköz a vizuális és verbális készségek fejlesztésére - Színes, képekkel illusztrált kártyák mindennapi tárgyakkal és élőlényekkel - Ideális a szókincs bővítésére és az írás gyakorlására 3-6 éves korosztály számára - Tökéletes eszköz az első szavak megismeréséhez és az önálló tanulás ösztönzéséhez", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Firni-tanulok-oktatojatek-magyar-nyelvu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05300", "title": "Llorens: Lány csecsemő baba puha gólya mintás pizsamában 31cm", "img": "https://www.jatekshop.eu/upload_files/products/llorens-ujszulott-baba-kontosban-k05300-2.webp", "desc": "Ez a 31 cm-es Llorens lány csecsemő baba nemcsak kedves mosolyával, hanem puha, bájos megjelenésével is azonnal elvarázsolja a gyerekeket. A baba különlegessége a fehér alapon halvány rózsaszín gólya mintás pizsama, amelyet rózsaszín szegélyek, bolyhos bélés és egy elragadó nyuszifüles kapucni tesz még aranyosabbá. Mindez együtt egy olyan öltözéket alkot, ami nemcsak melegséget, hanem meghittséget is sugároz – igazi ölelgetnivaló babát varázsolva belőle.  A baba arca részletgazdagon kidolgozott, csillogó kék szemei, enyhén nyitott szája és élethű arckifejezése minden kis szülőt játékra és gondoskodásra ösztönöz. A baba egyik kezében egy fehér cumit tart, így a gyerekek még inkább elmerülhetnek a szerepjátékban: altathatják, vigasztalhatják vagy egyszerűen csak ölelgethetik kis barátjukat.  A Llorens babák híresek a kiváló minőségükről és az aprólékos kidolgozásukról, ez a modell sem kivétel. A részletesen formált kezek és lábak, valamint a kiválóan szabott, puha pizsama teszi igazán szerethetővé. Az ilyen típusú szerepjátékok fejlesztik a gyerekek empatikus képességeit, kreativitását és finommotorikus mozgásait is.  Ajándéknak is tökéletes választás, akár születésnapra, akár karácsonyra vagy egy különleges alkalomra, hiszen ez a baba az első pillanattól kezdve kedvenc lesz.  Jellemzők:  -31 cm magas, részletesen kidolgozott lány baba -Fehér gólyamintás pizsamában, rózsaszín szegélyekkel -Kapucnis nyuszifüles dizájn a különösen aranyos megjelenésért -3 éves kortól ajánlott, ideális szerepjátékhoz és ajándéknak is", "price": 14290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-lany-csecsemo-baba-puha-golya-mintas-pizsamaban-31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J24517", "title": "Mesterségem címere társasjáték - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Mestersegem-cimere-tarsasjatek-D-Toys.webp", "desc": "Mutogasd el a mesterségeket! Ennek a szórakoztató fejlesztő játék célja a gyakori szakmák megismerése.      A játék menete: különféle mesterségek némajátékkal, csak test és kézmozdulatokkal való elmutogatása. Ki a győztes? Aki a legtöbb szakmát kitalálja, vagy aki elsőként végig tud menni a pályán! Szórakoztató-fejlesztő játékok serkentik a gyermekek egymás közti kommunikációját, közösségi élményt nyújtanak, erősítik a köztük lévő kapcsolatot. Ez a játék különösen a következő területek fejlesztésére szolgál: - személyiség és szociális készségek - környezetünk felismerése, megértése - találékonyság - megfigyelés  Ajánlott: 6 éves kortól minden korosztálynak 2-4 személy részére.  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmestersegem-cimere-tarsasjatek-d-toys-42889.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85471", "title": "Fejlesztő füzet - Vonalvezetés - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/d-toys-fejleszto-vonalvezetes-802-01.webp", "desc": "A kisgyerekeknek már óvodás kórtól kell kifejleszteniük kézügyességüket és mozgáskoordinációs készségeiket. Pontosan ezért az első lépések közé tartozik a vonalvezetés amelyet ebben a füzetben tud tanulni, gyakorolni. Az előre megrajzolt vonalak összekötése és a többi feladatok felkészítenek az iskolai évekre. A füzet mellé egy filctoll is jár amelyet a gyermekek arra használhatnak, hogy a hibáikat kitörölhetik majd újra próbálkozhatnak. A kisgyermekek biztosan lelkesen fogják fogadni ezt a füzetet és belekezdeni a gyakorlatokba.  Jellemzők: - Iskolára felkészítő munkafüzet - Letörölhető filctollal - Magyar termék", "price": 1390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffejleszto-fuzet-vonalvezetes-d-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J10961", "title": "Bogyó és Babóca Babapuzzle", "img": "https://www.jatekshop.eu/upload_files/products/Bogyo-es-Baboca-Babapuzzle.webp", "desc": "A már jól ismert karakterek most játék közben fejlesztik a kicsiket! A Bogyó és Babóca mese főszereplői mellett számos más karaktert is láthatnak a gyerekek a színes kirakókon, melyek kemény anyaga és nagy méretű kialakítása a kicsik kezéhez illeszkedik. A kis daraszámú játékelemekkel élvezetes készségfejlesztő játék kezdődhet!  A doboz tartalma: - 3db puzzle játék különböző méretekben  Kirakók darabszáma: 2, 4 illetve 6db-os Anyaga: kemény karton", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbogyo-es-baboca-babapuzzle-30106.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93278", "title": "Nenuco: Sára interaktív baba kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/700015154-sara-interaktiv-baba-kiegeszitokkel.webp", "desc": "Sára baba egy igazán gondoskodó anyukára vágyik, gyermeked pedig kitűnően megállja majd a helyét ezzel a szettel. A csomagban Sára baba mellett rengeteg kiegészítőt is talál majd gyermeked, melyekkel remekül szórakozhat majd.   Ezek között a kiegészítők között talál gyermeked sapkát, pelenkát, cumisüveget, cumit, bilit kanalat, tálat és még egy fürdőkacsát valamint egy előkét is, melyekkel minden babákkal kapcsolatos élethelyzetet eljátszhat majd. A baba különböző funkciókkal is rendelkezik, mint például megetethető és megitatható, ráadásul a pelenkájába tud pisilni, ami még valóságosabbá teszi a játékot. Ha valami nem tetszik a babának, vagy fáj a pocija, valódi könnyekkel képes sírni, ami gondoskodásra ösztönzi a kicsiket.  Ruhájával még az öltöztetést is gyakorolhatják a gyermekek, ráadásul fürdethető és még buborékokat is képes fújni. Részletes kialakítása és kiváló minősége miatt remek játszótárs lesz kislányodnak, ráadásul egy új kistesó érkezésére is remekül ráhangolható és felkészíthető vele gyermeked.  Jellemzők: - Sára interaktív baba - kiegészítőkkel - Csomagolás mérete: 40 x 47 x 15 cm - fürdethető, etethető - könnyekkel sír és pisilni is tud  Tartalma: 1 db baba, 1 db sapka, 1 db pelenka, 1 db cumisüveg, 1 db cumi, 1 db bili, 1 db előke, 1 db tálka, 1 db kanál, 1 db fürdőkacsa.", "price": 23590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnenuco-sara-interaktiv-baba-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Csecsemő játékbabák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93878", "title": "Canenco: Disney Hercegnők kifestő fújós filcekkel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-kifesto-fujos-filcekkel-dp22364.webp", "desc": "A Disney Hercegnők kreatív készlet egy varázslatos és élénk színű alkotóeszköz, mely segítségével a gyermekek merülhetnek el kedvenc Disney karaktereik világában. A szett tartalmaz 7 fújós filcet és 6 egyedi matrica, amelyekkel a gyermekek izgalmas és színpompás műveket alkothatnak. Ezen fújós filcek és matricák lehetővé teszik a gyermekek számára, hogy kreativitásukat és képzeletüket a maximumra használva rajzoljanak és színezzenek. A különféle hercegnőkkel ellátott lapok pedig még tovább színesítik és egyedivé teszik az alkotásokat. Minden egyes darabja kiváló minőségű, így a gyerekek hosszú ideig élvezhetik a színezést és bélyegzést anélkül, hogy a szülőknek aggódniuk kellene az eszközök tartóssága miatt. A Disney Hercegnők téma inspirálja és motiválja a gyerekeket, hogy fejlesszék kézügyességüket és kreativitásukat, miközben izgalmas történeteket és játékokat találnak ki.  Jellemzők: - Disney hercegnők - 7 fújós filccel - 6 db bélyegzővel - Kiváló minőség", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-disney-hercegnok-kifesto-fujos-filcekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07368", "title": "LEGO® City: Üldözés rendőrségi motorkerékpárral (60455)", "img": "https://www.jatekshop.eu/upload_files/products/uldozes-rendorsegi-motorkerekparral-60455l.jpg", "desc": "Lepd meg ifjú akcióhősödet az izgalmakkal teli LEGO® City Üldözés rendőrségi motorkerékpárral (60455) játékkészlettel! A szett tökéletes 4 éves vagy nagyobb kis építők számára, hiszen tartalmaz egy vagány, széles gumiabroncsokkal ellátott rendőrmotort, egy gördeszkát, amin a rabló menekül és egy kinyitható mini-ATM-et, játék bankjeggyel. Add a szetthez a rendőr és a rabló minifigurát, és indulhat is az órákon át tartó, fantáziadús játék és történetmesélés!  Ehhez a könnyen megépíthető, rendőrségi járművet tartalmazó játékkészlethez LEGO kezdőkockaelem és illusztrált építési útmutató jár. Hétköznapi hősödet egy izgalmas és kreatív utazásra viheted a LEGO Builder alkalmazásban található digitális építési útmutatóval. Az alkalmazásban a gyerekek játékkészleteket fedezhetnek fel és menthetnek el, nyomon követhetik az építési haladásukat, valamint 3D-ben felnagyíthatják és elforgathatják a modelleket.  A rendőrségi LEGO City építőszettek akciókkal teli kalandokkal, valamint izgalmas építési és játékélménnyel várnak. Kombináld ezt a játékkészletet a LEGO City választék többi készletével (külön kaphatók), hogy még több kalandot fedezhess fel! A szett 65 elemből áll.  Jellemzők: • Játék rendőrségi motorkerékpárral, 4 éves kortól – Vezesd be hétköznapi hősödet a fantáziadús játék világába a LEGO® City Üldözés rendőrségi motorkerékpárral játékkészlettel! • Mit rejt a doboz? – Mindent, amire a gyerekeknek szükségük van a játék rendőrségi motorkerékpár, a gördeszka és az ATM-jelenet megépítéséhez, az izgalmas játékélményt pedig egy rendőr és egy gördeszkás minifigura színesíti • Egy játék a történetmesélést kedvelő gyerekek számára – A gyerekek a járőrmotorra ültethetik a rendőrt, a gördeszkára állíthatják a rablót, és az ATM-be helyezhetik a bankjegyet • Szórakoztató kiegészítők – Ebben a rendőrös építőszettben kiegészítők is tartoznak a LEGO® minifigurákhoz, ilyen például a játék bankjegy, a körözési plakát, a zseblámpa, a bilincs és a pajszer • Könnyen megépíthető rendőrmotoros játékkészlet – A szett tartalmaz egy LEGO® kezdőkockát és egy egyszerű, illusztrált építési útmutatót, a LEGO Builder appban pedig 3D-s digitális útmutatót is találsz • Szórakoztató ajándékötlet hétköznapi hősöknek – Ajándékozd ezt a LEGO® City szettet ünnepnapra vagy szimpla meglepetésként 4 éves vagy nagyobb gyerekeknek! • Játékos tanulás – A LEGO® City megépíthető játékszettekkel a gyerekek az önbizalmukat és kulcsfontosságú készségeiket is fejleszthetik a végtelen, kreatív játékon keresztül • Méretek – A 65 elemből álló, járművet tartalmazó játékkészlet rendőrmotormodellje 4 cm magas, 9 cm hosszú és 4 cm széles", "price": 2679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-city-uldozes-rendorsegi-motorkerekparral-60455.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO City", "findora_main": "jatekok", "cat": "jatekok"}]}