{"items": [{"id": "J90468", "title": "Gabi babaháza Supercolor puzzle 30db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20281-clementoni-1.webp", "desc": "Ez a harminc darabos puzzle remek választás a három éves gyerekek számára, hogy próbára tegyék a türelmüket, figyelmüket és az ügyességüket, és ha sikerrel járnak, akkor a Gabi babaháza mese főszereplői mosolyognak vissza rájuk. A Clementoni puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így a gyerekszoba egyik legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 30 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-supercolor-puzzle-30db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90718", "title": "Levélhinta - Kék színben - Wonderland", "img": "https://www.jatekshop.eu/upload_files/products/levelhinta-kek-43529b.webp", "desc": "Az egyik dolog amit a gyerekek más kiskorukból szeretnek, az a hintázás.  Lehet az a házban, az udvaron vagy akár a játszótéren, a hintázás mindig egy különleges élményt nyújt számukra. Ez a kék színű levélhinta tökéletes lehet gyermeked számára, hiszen könnyen hordozható kis tömegének köszönhetően és ezen kívül egyszerűen felszerelhető. Ez a fajta, a levélhinta nevet kapta és mindez az alakjáról adódik, meg abból, hogy a kicsik úgy lebeghetnek akárcsak egy levél. A levélhinta mérete 45x160cm és teherbírása eléri az 50 kg-ot.  Jellemzők: - Wonderland levélhinta - Mérete: 45x160cm - Állítható magasság: 200cm - Teherbírása: 50kg - Vízálló anyag", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwonderland-levelhinta-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90717", "title": "LENA: Air Bee'N'Bee DIY ECO Rovarhotelkészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/air-bee-n-bee-mehecskes-oko-kreativ-jatekszett-2.webp", "desc": "Biztosan Te is hallottál már az apró rovarok fontosságáról az ökoszisztémánkban. Elengedhetetlen, hogy az olyan apró állatok, mint például a méhecskék biztonságban dolgozhassanak a természetben, így beporozva a növényeket és előállítva a finom mézet. Ez a különleges szett lehetőséget nyújt egy valódi rovarhotel elkészítésére, melyet aztán a kertben lehet hasznosítani, valamint ceruzatartó és méhecske figura is alkotható vele, hogy a szobádat díszítse. A szett tartalmazza a hozzávalókat és a részletes útmutatót, ugyanakkor még szükség lesz egy-két dologra, mely minden háztartásban fellelhető és amúgy is a kukában végezné. A gyerekek minden pillanatát élvezni fogják ennek az izgalmas DIY projectnek aztán megfigyelheti, ahogyan a kis apróságok belakják majd az általuk készített  épületet.  Jellemzők: - Air Bee N Bee DIY rovarhotel szett - ECO természetbarát készlet - Hasznosítsd a kidobandó anyagokat otthon - Részletes útmutató", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-air-beenbee-diy-eco-rovarhotelkeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív hobby szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90810", "title": "Simba Majorette: Prémium Volkswagen fém autómodell többféle változatban 1/64 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/212055004-simba-toys-majorette-vw-hatfele.webp", "desc": "A Majorette minden alkalommal elkápráztatja rajongóit élethű autó modelljeivel. Most egy Volkswagen kollekciót hoztunk el tőlük, melyek részletes kialakítást kaptak nyitható elemekkel. Megjelenésük mellett kivitelezésük is kiváló, hiszen nagyon strapabíróak és forgó kerekeket kaptak, így akár gyűjtők és gyermekek számára is kiváló választás lesz majd. Válaszd ki melyik változatot szeretnéd gyermekednek és keresd további termékeinket is kínálatunkban.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - Volkswagen fém autómodellek - kiváló minőség - részletes kialakítás - forgó kerekek és mozgó alkatrészek - mérete: 1/64 , 7,5cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsimba-majorette-premium-volkswagen-fem-automodell-tobbfele-valtozatban-1-64-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90900", "title": "Faber-Castell: Vízfesték 21db-os szett 30mm-es korongokkal", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-21db-szett-30mm-125027.webp", "desc": "A festészet nagyon különleges, a nagy festők nyomaiban indulhatnak a kicsik ennek a készletnek a segítségével. Ugye tudjuk, hogy a nagy festőknek elég volt 2-3 szín is, hogy egy egyedi példányt készítsenek, viszont ez a vízfestékes szett összesen 21 élénk színt tartalmaz, hogy a gyerekek játszani tudhassanak a színekkel. Az egész készlet egy rendkívül praktikus műagyak dobozban kapott helyet, így kényelmesen szállíthatod a táskádban is. A magas pigment tartalmú festékek nem csak nagyon élénk színűek, hanem nagyon jól is fednek, így öröm velük dolgozni.  Jellemzők: - 21 db színes vízfesték - Praktikus tároló - 30mm-es korongok - Vízben oldódó", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vizfestek-21db-os-szett-30mm-es-korongokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75143", "title": "Pink konyhaszett elektromos pénztárgéppel, konyhapulttal és kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/j75143-pink-konyhaszett-hanggal-kiegeszitokkel.webp", "desc": "Kislányodnak keresel egy játékot, amivel remekül szórakozhat majd? Lepd meg őt ezzel a szuper konyhai szettel, ami rengeteg lehetőséget nyújt a játékra, méretének köszönhetően pedig akár a babaháza szuper kiegészítői is lehetnek. A szettben egy zenélő és világító pénztárgép található, melyen a vonalkódolvasó és a gombok is működésbe tudják hozni azt, és egy manuális tekergethető kijelző is van rajta, kasszája pedig gombnyomásra nyitható. Ezen kívül egy kenyérpirító is van benne, mely manuálisan egy gomb segítségével tudja kidobni a kenyeret magából. Persze a főzőpult sem maradhatott el, ami nyitható sütővel, fénnyel és hanggal is rendelkezik, valamint a sütőn lévő lábasban a hungarocellbogyók még mozogni is tudnak, a forrásban lévő vizet imitálva. A turmixgépben isteni finomságokat készíthet, melyeket aztán pohárba is tölthet, ráadásul a gombokat megnyomva rajta, fényt és csobogó víz hangot ad ki. Ezen kívül persze különböző termékek, bevásárló kosár és más kiegészítők is vannak, kezdve a konyhai eszközöktől a lábasokig.   Jellemzők: - konyha szett kiegészítőkkel - elektromos funkciókkal - pink szín - termékekkel - működésükhöz egyenként 2 db AA elem szükséges - pénztár mérete: 13 cm széles, 10cm mély, 10 cm magas - turmix: 14 cm magas, 8 cm mély - főzőpult: 14 cm magas, 11 cm széles - pirító: 9 cm széles, 11 cm magas", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpink-konyhaszett-elektromos-penztargeppel-konyhapulttal-es-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87155", "title": "Irány Horgászni! horgászjáték medencével, víz forgatóval és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mko398801-horgasz-jatek.webp", "desc": "Ez a szuper horgászjáték garantáltan leköt minden korosztályt, akik szeretnek pecázni vagy csak egyszerűen kikapcsolódni és közben remekül szórakozni. A játékhoz tartozik egy medence lábakkal, amely biztosítja a stabil alapot, így nem kell aggódni amiatt hogy esetleg felborul játék közben. A medence kialakítása lehetővé teszi, hogy a vízforgató elektronika segítségével a víz a halakkal körbe áramoljon, így a játék igazán izgalmas lesz, hiszen mozgó halakat kell kifogni a vízből. A játék a vízforgatáson kívül az óriás kereket is forgatja, így még jobb élményt nyújtva a játékosoknak, ráadásul három különböző vidámparkizenét is tud játszani. Ezen kívül még van egy vár is a játékban, amin oldalt egy gombot lenyomva, a halakat kitudja lőni, majd azok a csúszdán keresztül belepottyanhatnak a vízbe. Szerezd be és garantáltan szuper élményben lesz részetek vele.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.  Jellemzők: - elektronikus horgászjáték - kiváló minőség - kétféle változat - hanggal - vízforgatóval és mozgó óriás kerékkel - halakkal - 2db horgászbottal - működése: 3db AA elemmel  A TERMÉK NYELVE: ANGOL", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Firany-horgaszni-horgaszjatek-medencevel-viz-forgatoval-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91379", "title": "Llorens: Mimi Sonrisas 42cm-es kacagó újszülött baba szívecskés pizsamában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimi-sonrisas-ujszulott-baba-42cm-es-szivecskes-pizsamaban.webp", "desc": "Mimi Sonrisas egy tündérien aranyos újszülött baba, aki ezúttal egy csodaszép szívecskés pizsamában érkezik a gyerekekhez. A baba nevető funkcióval is el van látva, hogy még élethűbb legyen játék közben. A Llorens babák mindegyike kézzel készül Spanyolországban és kimagasló minőséget képvisel. A funkcióval ellátott baba teste puha szövetből van, mely a hangdobozt rejti, míg végtagjai és feje puha műanyagból készülnek a lehető legnagyobb élethűséggel. A Llorens babák kezei és lábai mozgathatóak, hogy ülő vagy fekvő pozícióba is lehessen őket helyezni. A baba egy csoda szép díszdobozban van és azzal együtt szállítjuk.   Jellemzők: - Llorens baba funkcióval - Mozgatható kezek és lábak - Műanyag fej, kezek és lábak - Puha test - Hangeffektek - 2 részes ruha - 1db cumi Mérete: 42cm Az elemek külön kaphatóak!", "price": 27390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-sonrisas-42cm-es-neveto-ujszulott-baba-szivecskes-pizsamaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J58938", "title": "Katie: Sandra baba pink pónival és fodrász kiegészítőkkel 10cm", "img": "https://www.jatekshop.eu/upload_files/products/139515-baba-ponival-es-szepsegszettel.webp", "desc": "Sandra Baba egy 10cm-es, kisméretű játék, amely minden kislány kedvence lesz. A baba hosszú rózsaszín hajjal rendelkezik, amely könnyen fésülhető és formázható a mellékelt fodrász kiegészítőkkel. Azok a kislányok, akik szeretik a divatot és a szépségápolást, imádni fogják ezt a játékot. A termék minőségi anyagokból készült, és biztonságos a gyermekek számára. A kis méretének köszönhetően könnyen hordozható, így a gyerekek bárhová magukkal vihetik. Sandra Baba nem csak egy játék, hanem segít a kislányoknak abban, hogy fejlesszék a kreativitásukat és a kézügyességüket is. A mellékelt fodrász kiegészítők lehetővé teszik, hogy a gyerekek saját stílust és frizurát alkossanak, amelyekkel kifejezhetik egyéniségüket és kreativitásukat.  Jellemzők:  - Sandra baba levehető ruhában - Pink póni fésülhető sörénnyel - 1db tükör - 1db szék - 1db fésű - 1db hajszárító - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkatie-sandra-baba-pink-ponival-es-fodrasz-kiegeszitokkel-10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91631", "title": "Ars Una: Doggy Friends kutyusos BPA-mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/55022682-ars-una-doggy-friends-kulacs-475ml.webp", "desc": "Az Ars Una: Doggy Friends kutyusos BPA-mentes kulacs 475 ml űrtartalommal rendelkezik, és egy imádnivaló választás azoknak, akik szeretik a kutyákat és az állatok társaságát. Ez a kulacs nem csak aranyos és vidám designnal rendelkezik, hanem funkcionális és környezetbarát is. A kulacs kiváló minőségű, BPA-mentes anyagból készült, így biztonságosan használhatod mindennapi hidratálásodhoz. A Doggy Friends kutyusos designja tele van különböző kutyafajtákkal és vidám mintákkal, amelyek a kutyák szeretetét és társaságát juttatják eszedbe. A kulacs biztonsági záras tetővel rendelkezik, amely cseppmentesen záródik, így nem kell aggódnod a folyadék kifolyása miatt. A 475 ml-es űrtartalom elegendő mennyiségű folyadékot biztosít számodra a nap folyamán, és a kompakt méretének köszönhetően könnyen hordozható. A kulacs könnyen tisztítható kézi mosogatással, azonban nem ajánlott a mikrohullámú sütőben használni. Kiemelkedő ütésállósággal rendelkezik, így hosszú élettartamú és strapabíró. Ha szereted a kutyákat és szeretnéd stílusosan kifejezni szeretetedet feléjük, az Ars Una: Doggy Friends kutyusos BPA-mentes kulacs tökéletes választás számodra. Hadd kísérjenek a kutyusok vidám és szeretetteljes hangulatai mindig, és legyél körülvéve az állatok szeretetével a mindennapokban is!  Jellemzők:  - Űrtartalom: 475 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - Kiemelkedő ütésállóság - -20 és +96 Celsius fok között hőálló  - Kézi mosogatással tisztítható  - Mikrohullámú sütőbe nem helyezhető - Méret: 65 × 200 mm", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-doggy-friends-kutyusos-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91646", "title": "Ars Una: Lamborghini egylapos, kétoldalas órarend fekete színben", "img": "https://www.jatekshop.eu/upload_files/products/lamborghini-egylapos-orarend.webp", "desc": "A Lamborghini autós mintázatú órarend első látásra elnyeri a kisfiúk tetszését, akik sokáig felhasználják majd azzal a céllal, hogy megnézzék a napi órarendet és biztosak legyenek abban, hogy nem nem felejtettek ki valamit táskájukból. Az Ars Una órarend egyetlen lapból áll, de két oldalas kialakítást kapott, így A és B hetet is tudsz rajta jelölni. Az órarend magyar nyelvű, 250g-os félfényes műnyomó papírból van, melynek csodásak a színei és tollal valamint ceruzával is tudsz majd írni rá. Az órarend belefér a legtöbb tolltartóba is, hogy mindig kéznél és szem előtt legyen.     Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott - Méret: 232 x 109 mm", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lamborghini-egylapos-ketoldalas-orarend-fekete-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61204", "title": "Vouge Girl: 10 részes szépség szett fodrász kellékekkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk147048-fodrasz-szett-2.webp", "desc": "Gyermekednek egy olyan varázslatos lehetőséget szeretnél nyújtani, ahol kifejezheti kreativitását és felfedezheti a fodrászat izgalmas világát? Akkor ez a rózsaszín fodrász szett a tökéletes választás! Ez a szett minden fiatal fodrász és stylist álma, és lehetőséget biztosít arra, hogy gyermeked a saját kreatív képességeit felfedezze és kibontakoztassa. A díszes kézitükörrel és rózsaszín fésűvel kezdheti a szépítkezést, és a hajukat rendezhetik a legkülönlegesebb frizurákhoz. A játék ollókkal, hajszárítóval, hajnyíróval és játék hagyományos borbély borotvával a gyermeked úgy érezheti magát, mint egy igazi fodrász. Ezzel a szettel fantasztikus hajvágásokat és formázásokat hozhatnak létre, és megtapasztalhatják a fodrászat varázslatos pillanatait. A rózsaszín színű szett és a díszes kiegészítők nemcsak szórakoztatóak, hanem vonzó megjelenést is biztosítanak. Gyermeked imádni fogja a stílusos fodrászkellékeket és büszkén mutogathatja őket barátainak és családjának. Ez a fodrász szett nemcsak szórakoztató játék, hanem segít a gyermekednek fejleszteni a kézügyességét, kreativitását és önkifejezését. Ráadásul lehetőséget ad nekik, hogy interaktívan tanuljanak a hajápolásról és a divatról.  Jellemzők: - fodrász szett  - rózsaszín és lila színek - játék ollókkal, hajnyíróval és hajszárítóval - tükörrel és fésűvel - kiváló minőség", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvouge-girl-10-reszes-szepseg-szett-fodrasz-kellekekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92276", "title": "Mancs Őrjáratos epres ajakbalzsam 4g-os", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-ajakbalzsam-4g-1122e.webp", "desc": "A Mancs Őrjáratos ajakbalzsam egy különleges termék lehet a kislányok számára, amelyet a Mancs Őrjárat népszerű sorozatához terveztek. Ez az ajakbalzsam nemcsak stílusos és vonzó, hanem egészséges és bőrgyógyászatilag tesztelt is. A Mancs Őrjáratos ajakbalzsam kis méretű, mindössze 4 gramm, így könnyedén elfér a táskában vagy a zsebben, és mindig kéznél lehet, amikor szükséged van rá. A termék megfelel a szigorú EU szabványoknak, így garantáltan biztonságos és egészséges használatot nyújt. A bőrgyógyászatilag tesztelt összetevők gondoskodnak arról, hogy az ajakbalzsam kíméletesen ápolja és hidratálja az ajkakat, anélkül hogy irritációt vagy allergiás reakciókat okozna. Az epres illatú ajakbalzsam tökéletes választás kislányoknak, akik szeretnék ápolni és megóvni az ajkaikat. A vonzó csomagolás és a kedvelt Mancs Őrjárat motívumok biztosan örömet fognak okozni a kisgyermekeknek.   Jellemzők: - Ajakbalzsam - Mancs Őrjáratos - Eper illatú - 4 grammos", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjaratos-epres-ajakbalzsam-4g-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69135", "title": "Racing Track 32db-os versenypálya szett csigahurokkal és 2db hátrahúzható autóval 1/64", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-versenypalya-autokkal-583539.webp", "desc": "Fedezd fel a sebesség és az adrenalinfokozó versenyzés izgalmas világát a Racing Track 32db-os versenypálya szettel! Ez a lenyűgöző készlet minden autórajongónak garantáltan órákig tartó szórakozást nyújt. A versenypálya csigahurok elemekkel van ellátva, amelyek izgalmas és lendületes versenyzést tesznek lehetővé. A kanyarok, dombok és kihívások tele vannak akadályokkal, amelyek tesztelik a versenyzők ügyességét és reflexeit. Élvezd a sebességet, ahogy az autók siklanak végig a pályán, átvágva a csigahurokokat, és versenyezve egymással a győzelemért. A készlet tartalmazza a versenypályát, a csigahurok elemeket és 2 darab hátrahúzható autót. A kiváló minőségű anyagok és részletek gondoskodnak arról, hogy a játék valósághű és tartós legyen. Bújj a versenyző szerepébe, és hozd ki a legtöbbet a készletből! Fejleszd a versenyzői készségeidet, próbáld ki új trükköket a pályán, és élvezd a versenyek izgalmát a barátaiddal vagy családoddal.  Jellemzők:  1. Lenyűgöző versenypálya szett 32 darab elemmel 2. Csigahurokokkal ellátott pálya, amely extra kihívásokat nyújt 3. Két hátrahúzható autóval a versenyekhez 4. Magas minőségű anyagok és részletek a tartósság és valósághű játékélmény érdekében 5. Izgalmas versenyzési élmény a sebesség és az akadályok kombinációjával 6. Fejleszti a reflexeket, a kézügyességet és a versenyzői készségeket 7. Kiváló szórakozást nyújt az autórajongóknak és versenyzés szerelmeseinek 8. Kiváló lehetőség a barátokkal vagy a családdal való versengésre és szórakozásra", "price": 8590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fracing-track-32db-os-versenypalya-szett-csigahurokkal-es-2db-hatrahuzhato-autoval-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92547", "title": "Transformers: A fenevadak kora - Cheetor Weaponizer átalakítható robotfigura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/transformers-a-fenevadak-kora-atalakithato-robotfigura-cheetor.webp", "desc": "Cheetor nem csak az egyik legerősebb Maximal harcos, de ezgyben az egyik leggyorsabb is, aki gepárd alakban egy szempillantás alatt ellenségeire támadhat, azonban most egy különleges üzemmódban is harcolhat Unicron ellen az Autobotok oldalán. A Transformers Weaponizer robotfigurák különlegessége, hogy egyedi fegyverekké alakíthatóak át, melyeket aztán a külön kapható Transformers: A fenevadak kora 12cm-es figurák kezébe lehet adni, így aztán együtt vehetik fel a küzdelmet a félelmetes Unicron ellen az Autobotok és a Maximalok, akárcsak a filmvásznon. A robotfigura részletgazdag kidolgozásának köszönhetően tökéletes mása a filmben látható karakternek, mérete kb. 8.10cm, anyaga strapabíró műanyag.  Jellemzők: - Transformers: A fenevadak kora Maximal Weaponizer robotfigura - Fegyverré alakítható, melyet a külön kapható  Transformers: A fenevadak kora 12cm-es figurák kezére lehet erősíteni - Részletgazdag kidolgozás Mérete: kb. 8-10cm-es Anyaga: műanyag", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-a-fenevadak-kora-cheetor-weaponizer-atalakithato-robotfigura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56860", "title": "Die-Cast: Óriás rendvédelmi kisautó szett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mkk098727-mentoegyseg-jarmuszett-2.webp", "desc": "Az összes rendészeti- és mentőegység képviselteti magát ebben a készletben, és a teherkocsijuk látványos felvonulással érkezik. Mindezek mellett még egy rendőrségi épület is szerepel a készletben, így a gyerekek valódi élményeket élhetnek át a mindennapi élet szerepjátékaiban.  A készlet egyedi kiegészítőkkel is büszkélkedik, melyek további izgalmat és valósághűséget adnak a játékhoz. Egy figura, akinek a segítségével a gyerekek különböző karaktereket keltethetnek életre a játék során. Emellett bóják találhatók az útlezárásokhoz, amelyekkel a gyerekek megtervezhetik és kivitelezhetik a rendőri vagy tűzoltói műveleteket. Táblák is részét képezik a kiegészítőknek, így a játékosok könnyen irányíthatják a forgalmat és tájékoztathatják a lakosságot a veszélyekről vagy az útlezárásokról. Sőt, még két fa is megtalálható a szettben, amelyekkel a gyerekek még valósághűbb környezetet teremthetnek a játszóterükön.  A szett egyik legkiemelkedőbb tagja egy hatalmas nyergesvontatós kamion, amely igazán lenyűgöző látványt nyújt. A kamion pótkocsiján látványos grafika található, amely tovább növeli a jármű varázsát és valódi érzést nyújt a játék során.  Ezzel a szettel a gyerekek végtelenül szórakoztató és kreatív játékélményben részesülhetnek, miközben fejlesztik a képzelőerejüket és valós életbeli szituációkat elevenítenek fel. Fedezd fel a világukat, és engedd, hogy a szerepjáték varázsa és a sokoldalú kiegészítők ihlessenek a valódi kalandok megélésére!  A készlet tartalma: - 1db kamion - 1db tűzoltó teherkocsi - 1db mentő teherkocsi - 1db rendőr teherkocsi - 1db kommandós teherkocsi - 4db bója - 4db tábla - 1db épület - 1db figura - 2db fa Anyaga: műanyag", "price": 9690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdie-cast-orias-rendvedelmi-kisauto-szett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61008", "title": "Fire Rescue: Lendkerekes tűzoltóautó víz agyúval 19cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk172167-magic-tuzolto-auto-fecskendovel-2.webp", "desc": "Ez a lenyűgöző tűzoltókocsi minden gyermek számára lehetővé teszi, hogy a hős tűzoltók bőrébe bújva élesedjenek a riasztókra. A kocsi hátsó részében található tartályban víz található, amelyet egy erős vízágyú segítségével lőhetnek a lángok közé. Ezáltal a gyerekek élethűen játszhatják el a tűzoltók izgalmas mentőakcióit, és biztonságban érezhetik magukat a játék során.  A tűzoltókocsi tetején egy nélkülözhetetlen létra is található, amely segíti a tűzoltókat a magasabb helyek elérésében. Ez a részlet autentikusabbá teszi a játékélményt, és lehetővé teszi a gyerekek számára, hogy még több izgalmas szituációt éljenek át a tűzoltóautóval.  A jármű részletes kidolgozása valódi élményt nyújt a gyerekeknek. Az életszerű festések és aprólékos részletek gondoskodnak arról, hogy a tűzoltókocsi minél inkább hasonlítson az igazi, valóságban látható járművekre. A részletgazdag kidolgozás és a figyelmet igénylő kidolgozás segít a gyerekeknek fejleszteni a finommotoros képességeiket és a kreativitásukat.  A tűzoltókocsi mérete körülbelül húsz centiméter, ami ideális az apró kezek számára. Hátrahúzós meghajtása könnyűvé teszi a játékot, hiszen a gyerekek egyszerűen csak visszahúzhatják a kocsit, majd elengedve a jármű magától gurulni kezd. Ez a meghajtásforma fokozza a játékélményt és még valósághűbbé teszi a tűzoltókocsi működését.  A tűzoltókocsi anyaga fém és műanyag, így rendkívül strapabíró és hosszú élettartamú. A minőségi anyaghasználat biztosítja, hogy a gyerekek hosszú ideig élvezhessék a játékot, és a kocsi könnyedén ellenállhat az aktív és dinamikus játékhoz kapcsolódó kihívásoknak.  Jellemzők: - Vízágyús tűzoltóautó - Részletgazdag kidolgozás - Hátrahúzós meghajtás - Méretarány 1/48 - Anyaga: fém és műanyag - Mérete 19 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-rescue-lendkerekes-tuzoltoauto-viz-agyuval-19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92843", "title": "Disney Hercegnők grafit ceruza radírral több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-grafit-ceruza-radirral-tobb-valtozatban-disney-hercegnok.webp", "desc": "A grafit ceruzák a leggyakrabban használt író- és rajzeszközök mind az iskolában, mind otthon. Ez a csodaszép, Disney Hercegnők mintával díszített grafit ceruza biztosan elnyeri majd a gyerekek tetszését, hiszen kedvenc karaktereik láthatóak rajta. A ceruza két változatban is elérhető, így mindenki kiválaszthatja, hogy melyik tetszik neki a legjobban. A feltüntetett ár egy darab ceruzára vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  rovatban jelezni. A ceruza végén egy csodaszép radír is található, mely fel van függesztve a ceruzára, így munka közben egyszerűen javítható bármi.  Jellemzők: - Grafit ceruza - Radírral - Látványos grafikákkal Több változatban elérhető A feltüntetett ár egy változatra vonatkozik", "price": 469.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-grafit-ceruza-radirral-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70700", "title": "Spirit: Unikornis 3D mintás ergonomikus 5db-os iskolatáska szett LED-es világítással 34x22x41cm", "img": "https://www.jatekshop.eu/upload_files/products/407847-unikornis-iskolataska-szett.webp", "desc": "Ebben a rendkívüli értékkel bíró csomagban minden olyan felszerelés megtalálható, amire a kezdő iskolás kislányoknak szükségük lehet. A tolltartók között megtalálható egy hengeres és egy klasszikus kialakítású, amelyek már tartalmazzák az írószereket is. A készlet tartalmaz egy tornazsákot és egy pénztárcát is, amelyek mind mindennapi használatban jól jöhetnek.  A hátizsák megjelenését egyedi és mutatós minta teszi különlegessé, de nem csak a megjelenésében emelkedik ki, hanem a kényelmes és praktikus kialakításában is. A hátizsák viselése rendkívül kényelmes a széles és állítható vállpántoknak, valamint a jól szellőző, párnázott hátrésznek köszönhetően. Ezen túlmenően a hátizsák mérete is állítható a gyermek növekedéséhez, így hosszabb távon is optimális komfortot nyújt.  A praktikumot és a hatékonyságot a hatalmas belső rekesz, valamint az első és oldalsó zsebek szolgálják, amelyek lehetővé teszik a tartalom rendezett és könnyen hozzáférhető tárolását. Az iskolai utakat biztonságosabbá teszik a hátizsák fényvisszaverő csíkjai és a LED világítással felszerelt csat, amely növeli a láthatóságot és a gyerekek éjszakai biztonságát.  Ezzel a kiváló csomaggal nem csak egy egyszerű iskolai felszerelést adhatsz gyermekednek, hanem egy teljes élményt és környezetet, amelyben a tanulás, a kreativitás és a stílus összeolvadnak. Biztos lehetsz benne, hogy kislányod a legjobb körülmények között fog elindulni az iskolai éveire.  A hátizsák jellemzői: - 3D Unikornis mintás iskolatáska - Állítható, párnázott vállpántok - Anatómiai légáramlás-rendszer az optimális szellőzésért - Szigetelt elülső zseb - LED-es csat a nagyobb éjszakai biztonságért - Két nagy oldalzseb - Fényvisszaverő elemek a növelt biztonságért - Mérete: 34 x 22 x 41 cm  A csomag tartalma: - Hátizsák - Sportzsák - Hengeres tolltartó - Hagyományos tolltartó - Pénztárca", "price": 33290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-unikornis-3d-mintas-ergonomikus-5db-os-iskolataska-szett-led-es-vilagitassal-34x22x41cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72884", "title": "Police Set: Rendőrségi szett járművekkel és kiegészítőkkel többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl153590-rendor-jatekszett-15.webp", "desc": "A rendőrök nap mint nap kivételesen fontos munkát végeznek, miközben az utcákon villogó fényekkel és szirénázó autókkal közlekednek. Ha kisfiad nagy rajongója ennek a hősi hivatásnak, akkor ez a rendőrautó szett egy fantasztikus választás lehet neki. Ez a szett többféle rendőrautót tartalmaz, mindegyikük más és más jellegzetességekkel és kiegészítőkkel rendelkezik, amelyek a játék élményét még izgalmasabbá teszik. A kiegészítők között megtalálhatók fák, közlekedési táblák, bóják, valamint lezárt területeket jelző kerítések is, amelyek a gyermeked képzeletét és kreativitását csak tovább serkentik.  Ez a rendőrautó szett nem csak rendkívül szórakoztató és interaktív játékot kínál, hanem lehetőséget is nyújt arra, hogy a gyermeked még jobban megismerje és megértse a rendőri munka fontosságát. A kiváló minőségű anyagokból készült autók és kiegészítők tartósak és ellenállóak, így hosszú órákon át tartó játékot garantálnak.  Választhatsz a különböző rendőrautók közül, hogy a gyermekednek olyan szettet válassz, amely a legjobban tetszik neki, és amelynek segítségével képzelete újabb és újabb kalandokat élhet meg. Ezzel a rendőrautó szettel olyan élményeket teremthetsz a kisfiadnak, amelyek segítenek neki felfedezni a rendőrség izgalmas világát és fejleszteni a kreativitását.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - rendőrautó szett - kiváló minőség - többféle változatban  - kiegészítőkkel", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpolice-set-rendorsegi-szett-jarmuvekkel-es-kiegeszitokkel-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}]}