{"items": [{"id": "K07815", "title": "St.Right Színátmenetes ergonomikus iskolatáska, hátizsák BP05 42x30x19cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-burgundi-grand-iskolataska-k07815.jpg", "desc": "A St.Right Grand Burgundy ergonomikus iskolatáska BP05 tökéletes választás, ha gyermekednek egy stílusos, praktikus és tartós hátizsákra van szüksége az iskolai mindennapokhoz! A burgundi vörös és sötétkék színátmenetes dizájn elegáns és modern megjelenést biztosít, így a táska egyszerre trendi és időtálló. Akár fiú, akár lány viseli, garantáltan örömmel hordja majd ezt a praktikus hátizsákot.  Ez a modell öt tágas rekesszel rendelkezik, amelyek lehetővé teszik, hogy minden iskolai felszerelést könnyedén rendszerezzetek. A tankönyvek, füzetek, tornazsák, uzsonnás doboz és egyéb kiegészítők mind elférnek a jól kialakított rekeszekben. A kisebb cipzáras zsebek ideálisak apróságok, például kulcsok, telefon vagy pénztárca biztonságos tárolására. Az oldalsó hálós zsebek tökéletesek kulacs vagy esernyő számára, így minden fontos holmi kéznél lesz.  Az ergonomikus kialakításnak köszönhetően a párnázott, légáteresztő hátrész és a vállpántok hosszan tartó kényelmet nyújtanak, miközben óvják a gyermek gerincét. Az állítható vállpántok és a mellkaspánt segítenek a megfelelő illeszkedésben és a stabil viseletben, így a táska nem csúszkál mozgás közben sem. A biztonságról a fényvisszaverő elemek gondoskodnak, amelyek sötétedés után is jól láthatóvá teszik a hátizsákot.  A minőségi anyagok és a strapabíró cipzárak hosszú élettartamot biztosítanak, így ez az iskolatáska több tanéven át megbízható társ lehet gyermeked számára.  Jellemzők:  Öt tágas, cipzáras rekesz a rendszerezett pakoláshoz Ergonomikus, párnázott és légáteresztő hátrész Állítható, párnázott vállpántok és mellkaspánt a stabil viseletért Oldalsó hálós zsebek kulacsnak vagy kisebb tárgyaknak Méret: 42 x 30 x 19 cm", "price": 19290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-szinatmenetes-ergonomikus-iskolataska-hatizsak-bp05-42x30x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07996", "title": "Ars Una: Narancssárga Lamborghini A/5 1.osztályos vonalas füzet 14-32", "img": "https://www.jatekshop.eu/upload_files/products/narancs-lamborghini-1oszt-fuzet-53584465.jpg", "desc": "Ez a vagány megjelenésű füzet tökéletes választás minden kis autórajongónak, aki most kezdi az írás alapjainak elsajátítását. A borítón egy lenyűgöző narancssárga sportautó tündököl dinamikus vonalvezetésével, amely garantáltan magával ragadja gyermeked figyelmét. Az elegáns fekete háttér és az élénk narancsszín izgalmas, modern megjelenést kölcsönöz a füzetnek, amit a gyerekek büszkén vesznek elő az iskolában.  Az A/5 méretű, 32 oldalas vonalas füzet kifejezetten 1. osztályos diákok számára készült. A 14 mm-es vonalazás segít a nagyobb betűk formálásában, támogatva a szépírás gyakorlását és az írástechnika fejlődését. Kompakt mérete miatt könnyen elfér az iskolatáskába, így gyermeked bárhová magával viheti. A strapabíró, fényes borító megvédi a belső lapokat a mindennapi igénybevételtől, így a füzet hosszú ideig megőrzi stílusos külsejét. A sportautós dizájn motiváló és lendületes társa lesz a tanulásban.  Jellemzők: - Látványos narancssárga sportautó a borítón - A/5 méret, praktikus és könnyen hordozható - 32 vonalas lap 1. osztályos 14 mm-es vonalazással - Strapabíró, fényes borító a védelemért - Modern, dinamikus dizájn autórajongóknak", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-narancssarga-lamborghini-a-5-1osztalyos-vonalas-fuzet-14-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08212", "title": "Matchbox: Ford F-350 Stake Bed Truck kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-kisauto-ford-f-350-k08212.jpg", "desc": "A munkagépek szerelmeseinek igazi kincs a Matchbox Ford F-350 Stake Bed Truck kisautó! Ez a színes, vidám teherautó a valódi építkezési járműveket idézi meg, játék közben pedig fantasztikus szerepjátékokra ad lehetőséget. A kék-fekete fülke és a rikító sárga plató garantáltan megragadja a gyerekek figyelmét.  A kisautó robusztus kialakítása hosszú életű játékot biztosít, míg a részletes kidolgozása fejleszti a vizuális érzékelést és a finommotorikus készségeket. Legyen szó rakomány szállításról, építőtelepi jelenetről vagy egy egyszerű gurulós játékról, a Ford F-350 minden kihívást bír.  Jellemzők:  Méretarány: 1/64 Élénk színű, munkagépes dizájn Platós kialakítás szállításhoz Tartós fém alap 3 éves kortól ajánlott", "price": 999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-ford-f-350-stake-bed-truck-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08789", "title": "Luna: Fiús grafitceruza mintás radírral, kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-radiros-ceruza-fius-k08789.jpg", "desc": "Dobd fel a tolltartót egy lendületes, fiús sportceruzával, amely egyszerre inspirál és szórakoztat! Ez a vagány grafitceruza kétféle változatban érkezhet – focis vagy kosaras dizájnnal –, a kiválasztás pedig meglepetésszerű, így a csomag kibontása is izgalmas élmény a gyerekeknek. A látványos minták, élénk színek és sportos motívumok garantáltan elnyerik minden mozgáskedvelő kisfiú tetszését.  A ceruza végén egy láncon lógó radírfigura található – az egyik változatnál egy kosárlabdás palánk, a másiknál egy lendületben lévő focista –, amely praktikus hibajavítóként is funkcionál, ugyanakkor menő kiegészítő a tolltartóban. A ceruzák erős grafitbéllel készültek, jól hegyezhetők, és kényelmesek a kis kezek számára is.  Tökéletes választás iskolai használatra, rajzoláshoz, kreatív elfoglaltságokhoz, vagy akár motiváló jutalomként is. Ha gyermeked sportos alkat, szereti a labdajátékokat vagy csak rajong az aktív életért, ez a ceruza biztosan az egyik kedvence lesz.  A feltüntetett ár egy darabra értetendő mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  Kétféle sportos dizájn: focis vagy kosaras, meglepetésszerű kiválasztással Láncon lógó radírfigura a ceruza végén Élénk színek, fiús, dinamikus minták Tartós, jól hegyezhető grafit Ideális iskolába, ajándéknak vagy jutalmazásra sportos kisfiúknak", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-fius-grafitceruza-mintas-radirral-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08979", "title": "COBI: Concorde G-BBDG repülő építőjáték (1917)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-concorde-g-bbdg-k08979.jpg", "desc": "Ha gyermeked érdeklődik a repülés, a technológia és a történelem iránt, a COBI: Concorde G-BBDG építőjáték szett tökéletes választás lesz! Ez a legendás szuperszonikus utasszállító repülőgép modellje most újra életre kelhet otthonotokban 455 kiváló minőségű építőelemből. A Concorde a repülés történetének egyik ikonikus szereplője volt: elképesztő sebességével megfelezte a transzatlanti repülőutak idejét, és méltán vált a technológiai fejlődés szimbólumává.  A G-BBDG típusú Concorde sosem szállított utasokat – ez volt a British Airways tesztgépe, amely ma is megtekinthető a Brooklands Múzeumban. A COBI modellje részletgazdag kialakítással és mozgatható alkatrészekkel rendelkezik: a futómű lehajtható és gurítható, a kormánylap is irányítható. A valósághű megjelenésről nyomtatott elemek és kiváló minőségű matricák gondoskodnak, amelyek nem kopnak le játék közben sem.  Az építőelemek kompatibilisek a LEGO® kockákkal, így más készletekkel is kombinálhatók. A modell méretaránya 1:95, hossza 53 cm, így nemcsak lenyűgöző játékélményt, hanem szemet gyönyörködtető dísztárgyat is kapsz. A részletes, illusztrált útmutató segítségével az építés örömteli és könnyen követhető – ideális közös program lehet nektek is.  Jellemzők:  455 darabos, részletes Concorde repülőgépmodell 1:95 méretarány, 53 cm hosszú Kompatibilis a LEGO® építőkockákkal Mozgatható futómű és kormánylap Nyomtatott elemek és tartós minőségű matricák", "price": 17590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-concorde-g-bbdg-repulo-epitojatek-1917.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI légi járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09157", "title": "Disney Hercegnők: Vaiana 2 úszó baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-vaiana-k09157.jpg", "desc": "Készen állsz egy újabb tengeri kalandra Motunui szigete körül? A Vaiana 2 – Úszó baba a bátor és elszánt hősnőként tér vissza, hogy újabb fantasztikus történetek részese lehessen – ezúttal veletek együtt! A Disney legújabb filmje által inspirált játékbaba nemcsak csodálatosan néz ki, hanem igazi vízi mókát is kínál, hiszen egy gombnyomásra valóban „úszni” kezd: a derekán található gombbal a lábai lendületes mozdulatokat végeznek, mintha tényleg szelné a habokat!  Vaiana filmes öltözéke hűen visszaadja az animációs film stílusát: gyönyörű, piros mintás szoknyát, kék gyöngy nyakláncot, bokadíszt és különleges, színváltós felsőt visel, ami meleg víz hatására varázslatosan átváltozik – így a játék minden alkalommal meglepetéssel szolgál. A baba hosszú, hullámos haja pedig tökéletes terepet nyújt a fésüléshez és hajformázáshoz, így a kicsik kreativitása még tovább szárnyalhat.  A csomagban két aranyos tengeri kiegészítő is található – egy kis teknős és egy tengeri csillag –, amelyek segítségével a gyerekek saját óceáni kalandokat alkothatnak. A baba karjai, feje és lábai mozgathatók, így szerepjáték közben könnyedén újrajátszhatók a film jelenetei, vagy akár teljesen új történetek is kitalálhatók.  Ez a Vaiana baba tökéletes választás minden kis felfedezőnek, aki szereti a bátor hősnőket, a vízi játékot és a Disney világát.  Jellemzők:  Vaiana baba valódi úszó mozdulatokkal, gombnyomásra működtetve Meleg víz hatására színváltós felső – újra és újra aktiválható Valósághű filmes öltözék: szoknya, nyaklánc, bokadísz Hosszú, hullámos haj a kreatív hajformázáshoz 3 éves kortól ajánlott, Disney Vaiana-rajongóknak", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-vaiana-2-uszo-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Disney Hercegnők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09165", "title": "Hot Wheels: Prémium Vintage race team kisautó 4db-os csomag - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-premium-gyujtoi-k09165.jpg", "desc": "Ha a gyereked imádja az autókat, vagy csak szeretnéd egy igazán vagány szettel meglepni, akkor ez a Hot Wheels Premium kisautó csomag telitalálat lesz! A dobozban négy rendkívül részletes, 1:64 méretarányú jármű lapul, amik nemcsak játékra, de gyűjtésre is tökéletesek. A csomagban helyet kapott egy klasszikus hydroplán motorcsónak vontatószállítóval, egy retro Citroën H Van, egy versenyzésre termett Toyota Stout Drift Truck és a Speed Waze kisautó is.  Mindegyik modell teljesen fémből készült, Real Riders gumikkal felszerelve, hogy a játék ne csak szórakoztató, hanem tartós is legyen. A részletgazdag fényezések, az autentikus dizájn és a prémium kivitel mind hozzájárulnak ahhoz, hogy ez a szett ne csak a gyerekek kedvence legyen, hanem a felnőtt gyűjtők polcán is megállja a helyét. Akár játékról, akár kiállításról van szó, ezek a kisautók garantáltan a figyelem középpontjába kerülnek.  Ráadásul a díszdobozos csomagolás miatt ajándéknak is tökéletes választás. A különféle témákhoz illeszkedő járművek szinte életre kelnek, és hosszú órákon át tartó fantáziadús játékra inspirálnak.  Jellemzők:  4 darabos prémium kisautó szett (3 autó + 1 szállítójármű) Részletgazdag kidolgozás, élethű grafikák Fém karosszéria, gumiból készült Real Riders kerekek 1:64 méretarány – gyűjtéshez és játékhoz egyaránt ideális Látványos, díszdobozos csomagolás – ajándéknak is tökéletes", "price": 13690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-premium-vintage-race-team-kisauto-4db-os-csomag-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09528", "title": "Canenco: Disney hercegnők arany meglepetés tojás 1db", "img": "https://www.jatekshop.eu/upload_files/products/canenco-dpr-golden-meglepetes-tojas-k09528.jpg", "desc": "Varázsolj mosolyt a gyermeked arcára egy aranyszínű meglepetéssel, ami tele van Disney varázslattal! A Canenco – Disney Hercegnők Arany Meglepetés Tojás egy igazán különleges apróság, amelynek minden darabja egy új kalandot tartogat. A tojás belsejében egyedi kis ajándékok rejtőznek, melyek mindegyike egy-egy klasszikus Disney hercegnő – például Belle, Hófehérke, Ariel vagy Jázmin – köré épül.  Minden tojás más-más meglepetést tartalmaz, így akár gyűjthetők is! A csomagban lehet matrica, mini pecsét, ceruza vagy hegyező – mind színes, hercegnős mintával, amit a gyerekek imádni fognak. Ezek a kis kincsek nemcsak aranyosak, hanem praktikusak is – használhatók az iskolában vagy otthoni rajzoláshoz, alkotáshoz.  A meglepetés tojás már 3 éves kortól ajánlott, mérete pont megfelelő ahhoz, hogy kis kezek könnyedén kibontsák, és izgatottan fedezzék fel a belsejében rejtőző ajándékokat. Tökéletes választás szülinapi ajándéknak, adventi naptárba, zsákbamacskának vagy csak egy kis örömszerző meglepinek a hétköznapokba.  Mivel minden tojás más és más tartalommal bír, az izgalom minden alkalommal újraéled – vajon melyik hercegnő ajándéka lapul most a belsejében?  A feltüntetett ár egy darab termékre vonatkozik, mely meglepetésszerűen kerül kiválasztásra.  Jellemzők:  1 db aranyszínű meglepetés tojás Disney hercegnő témával Tartalmazhat matricát, mini pecsétet, ceruzát vagy hegyezőt Minden darab egy-egy ismert hercegnőhöz kapcsolódik 3 éves kortól ajánlott Gyűjthető, cserélhető és kreatív játékra ösztönöz", "price": 809.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-disney-hercegnok-arany-meglepetes-tojas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09566", "title": "Orboot Earth Földgömb augmentált valósággal", "img": "https://www.jatekshop.eu/upload_files/products/orboot-foldgomb-augmentalt-valosaggal.jpg", "desc": "Az Orboot Earth Földgömb egy igazi kalandra hívja a gyerekeket, ahol a tanulás játékos felfedezéssé válik. Ez a különleges földgömb nemcsak színes és részletes térképet mutat, hanem az augmentált valóság segítségével életre is kelti a világot. Egy okoseszközre letölthető ingyenes alkalmazással a gyerekek a földgömb különböző pontjaira irányíthatják a mellékelt varázstollat, és azonnal megjelennek előttük 3D-s állatok, híres épületek, kulturális érdekességek vagy akár időjárási jelenségek.  A földgömb kifejezetten a 4–10 éves korosztály számára készült, hogy a tanulást élvezetes, interaktív élménnyé tegye. A gyerekek játszva tanulhatnak a kontinensekről, országokról, ételekről, vadállatokról vagy éppen a világ különleges zenéiről. A készlethez útlevél és matricák is tartoznak, amikkel még izgalmasabb a felfedezőutazás – a kicsik úgy érezhetik, mintha valóban bejárnák az egész világot.  Az Orboot Earth egyaránt használható otthon, iskolában vagy akár utazások közben is. Fejleszti a tudásvágyat, a kreativitást és a problémamegoldó képességet, miközben szórakoztató időtöltést nyújt az egész családnak. Egy tökéletes ajándék, amely játékosan hozza közelebb a világ sokszínűségét.  Jellemzők:  Augmentált valósággal működő interaktív földgömb  Több száz 3D-s állat, épület, kultúra és érdekesség  Ajánlott életkor: 4–10 év  Magyar nyelvű alkalmazás támogatással  Tartozékok: földgömb, varázstoll, útlevél, matricák, töltőkábel", "price": 23490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forboot-earth-foldgomb-augmentalt-valosaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09752", "title": "Monster High Szörnyszálló - Boo-tique Hotel játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-monster-high-szornyszallito-k09752.jpg", "desc": "Varázsold el a játékidőt a Monster High Szörnyszállóval, ahol minden szoba egy újabb kísérteties meglepetést rejt! Ez a látványos, két szintes Boo-tique Hotel ideális választás, ha gyermeked szereti a szokatlan, fantáziadús szerepjátékokat. Az öt különböző játéktérrel rendelkező szálloda 360 fokos játékélményt kínál, így több gyermek is egyszerre játszhat vele – a barátokkal való közös időtöltés garantáltan szórakoztató lesz!  A játékszettben több mint 13 bútordarab és kiegészítő kapott helyet, amelyek tökéletesen illeszkednek a Monster High világába: étkezőasztal, trónszék, mosdó, hűtőszekrény, és persze különleges dekorációk, amik életre keltik a szörnyhotelt. A játékház egyedi részletei – mint a kihúzható csontkéz a hűtőből vagy a felnyíló vécé, amelyben egy vicces kis szörny bujkál – még izgalmasabbá teszik a kalandokat.  A nappaliban egy titokzatos tükör rejt szellemes meglepetést: egy kar meghúzásával megidézhető a kísértet! Az emeleti hálószobában nemcsak egy kényelmes ágy bújik meg, hanem egy rejtett padlásszoba is, kisállat fekhellyel. A vámpírbarátok sem maradnak ki a buliból, hiszen a koporsóágy lehetővé teszi, hogy a babák fejjel lefelé aludjanak – pont, mint az igazi vámpírok!  Az egész játékszett rendkívül kompakt: ha véget ért a játék, egyszerűen félbehajtható és elpakolható úgy, hogy a kiegészítők belül maradnak. Ez különösen praktikus, ha kis hely áll rendelkezésre otthon.  Ha gyermeked rajong a Monster High babákért, ez a szálloda tökéletes kiegészítője lesz a gyűjteményének. A karakterek külön kaphatók, így a hotel mindig új vendégeket fogadhat!  Jellemzők:  5 különálló játéktér, 360 fokos játékélmény Több mint 13 bútordarab és kiegészítő Összecsukható kialakítás a könnyű tárolás érdekében Rejtett szörny meglepetések minden szobában Monster High babákkal kompatibilis (külön kaphatók)", "price": 56799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-szornyszallo-boo-tique-hotel-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99495", "title": "Ars Una: Cute Animals - Kitten cicás négyzethálós füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53633682-arsuna-cute-animals-kockas-fuzet-macskas.webp", "desc": "Az ARS UNA CUTE ANIMALS-KITTEN A/5 négyzethálós füzet ideális választás alsósok számára, akik szeretik a cicás grafikát. A füzet mérete A/5 (147x205 mm), ami könnyen kezelhető és hordozható az iskolatáskában. Lapjainak száma 32, így elegendő helyet biztosít jegyzetek, matematikai feladatok és rajzok számára.  A füzet borítója 250 gr-os műnyomó kartonból készült, amely védi a lapokat és biztosítja a füzet hosszabb élettartamát. A belső lapok 75 gr-os papírból vannak, margózott oldalakkal, így kényelmesen írhatók és rajzolhatók tollal vagy ceruzával.  A füzet lapjai lekerekített sarkokkal rendelkeznek, ami esztétikus megjelenést biztosít, és segít elkerülni a lapok sérülését.  A füzet négyzethálós vonalazással rendelkezik, amely megfelel a 27-32-es szabványnak. Ez ideális választás matematikai feladatok megoldásához, rajzoláshoz és minden olyan tevékenységhez, amelyhez szabályos négyzethálós vonalazásra van szükség.  Az ARS UNA CUTE ANIMALS-KITTEN négyzethálós füzetének cicás grafikája vidámságot és egyediséget kölcsönöz, így inspiráló környezetet teremt az iskolai munkákhoz és a tanuláshoz.  Jellemzők: - Négyzethálós füzet alsósoknak, borítóján cicás grafikával - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír margózott oldalakkal - 27-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-kitten-cicas-negyzethalos-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00286", "title": "Nézd itt lakik Boribon! - játszófüzet - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/873647-pagony-nezd-itt-lakik-boribon.webp", "desc": "Nézd, itt lakik Boribon! – játszófüzet – Marék Veronika és Kelényi Gabriella varázslatos kiadványa a Pagony Kiadó gondozásában, 2022-ben jelent meg. Ez a kreatív játszófüzet lehetőséget ad arra, hogy a gyerekek megépíthessék Annipanni, Boribon és Hapci cica térbeli házát.  A füzetben részletes útmutatók és kivágható elemek találhatók, amelyek segítségével a gyerekek saját kezűleg elkészíthetik a három szereplő otthonát. A ház négy szobája – Annipannié, Boriboné, a konyha és a fürdőszoba – mind külön-külön berendezhető. Az építkezéshez szükséges bútorok, mint az ágy, asztal, mesekönyv és még sok más, szintén megtalálhatóak a füzetben. Emellett számos színes matrica is a rendelkezésünkre áll, amelyekkel a falakat díszíthetjük, például órát, könyvespolcot és cserepes virágokat helyezhetünk el.  A ház elkészítése után a gyerekek kivághatják és beköltöztethetik a térbeli házba Annipannit, Boribont és Hapci cicát. A játék után a házat el lehet tenni a borítóból készült borítékba, így könnyedén tárolható a következő alkalomra.  A füzet használatához szükséges eszközök: - Olló vagy sniccer - Stift ragasztó vagy kétoldalú ragasztó (folyékony ragasztó nem ajánlott) - Vonalzó (a pontos hajtásokhoz)  A Nézd, itt lakik Boribon! játszófüzet remek szórakozást nyújt a gyerekeknek, miközben fejleszti kreativitásukat és finommotorikus készségeiket. Tökéletes választás a kis építőknek és a Boribon mese világának rajongóinak.  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnezd-itt-lakik-boribon-jatszofuzet-pagony.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00423", "title": "PlayBox: Akril fonal 50g-os 50m-es halvány kék színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-akril-fonal-50g-halvanykek-szinben-50m-es.webp", "desc": "Ez a PlayBox akril fonal halvány kék színben tökéletes választás mindenféle kézműves projekthez, legyen szó kötésről, horgolásról vagy egyéb kreatív alkotásokról. A fonal 50 grammos kiszerelésben érkezik, és 50 méter hosszú, így elegendő anyagot biztosít kisebb és közepes méretű projektekhez. Az akril fonal puha tapintású, könnyen kezelhető, és ideális választás a meleg, kényelmes ruhadarabok, kiegészítők vagy dekorációk elkészítéséhez. A fonal élénk, halvány kék árnyalata bármilyen alkotáshoz friss, vidám hangulatot kölcsönöz.  Jellemzők:  Halvány kék akril fonal Súly: 50 g Hossz: 50 m Puha, könnyen kezelhető anyag Ideális kötéshez, horgoláshoz és egyéb kreatív projektekhez", "price": 759.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-akril-fonal-50g-os-50m-es-halvany-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00424", "title": "PlayBox: Fehér kréta 12db-os szett 8cm-es 9mm átmérővel", "img": "https://www.jatekshop.eu/upload_files/products/playbox-feher-kreta-12db-os.webp", "desc": "A PlayBox fehér kréta szettje tökéletes választás mind az iskolai, mind az otthoni használathoz. A szett 12 darab, 8 cm hosszú és 9 mm átmérőjű krétát tartalmaz, amelyekkel könnyedén rajzolhatsz vagy írhatsz táblára. A kréták pormentesek, így tisztább és kényelmesebb használatot biztosítanak, kevesebb rendetlenséget hagyva maguk után. Ideálisak különböző oktatási tevékenységekhez, de akár kreatív rajzok készítéséhez is, így gyermekeid szórakozva tanulhatnak vagy alkothatnak.  Jellemzők:  12 darab fehér kréta Hosszúság: 8 cm Átmérő: 9 mm Pormentes kivitel a tisztább használat érdekében Ideális táblára íráshoz és rajzoláshoz, oktatási és kreatív célokra", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-kreta-12db-os-szett-8cm-es-9mm-atmerovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00452", "title": "Ars Una: Ecsetmosó pohár piros színben", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-ecsetmoso-pohar-piros-szinben-23477.webp", "desc": "Az Ars Una piros tetővel ellátott ecsetmosó pohara ideális választás minden kis művész számára, akik szeretik rendben tartani eszközeiket festés közben. Ez a műanyag ecsetmosó pohár egyszerű és praktikus megoldást kínál az ecsetek tisztítására, miközben alkotsz. A piros színű tetőn található nyíláson keresztül könnyedén belelógathatod az ecseteket a pohárba, így kényelmesen és hatékonyan tisztíthatod őket az adott festéktechnika oldószerével. A tetőn elhelyezkedő barázdákban vízszintesen is tárolhatod az ecseteket, ami különösen hasznos, ha szünetet tartasz a festésben. Ez az ecsetmosó pohár könnyű, kis méretű és tartós műanyagból készült, így egyszerűen tárolható és szállítható, bármikor készen áll a következő kreatív kihívásra.  Jellemzők:  - Piros színű tető a stabil tartásért és könnyű használatért - Nyílás az ecsetek kényelmes tisztításához - Barázdák az ecsetek vízszintes tárolásához - Tartós és könnyű műanyag kialakítás - Kompakt méret, egyszerű tárolás és szállítás", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-ecsetmoso-pohar-piros-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00309", "title": "Kémnapló kulcstartó UV játékszett", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-kulcstartos-titkos-naplo-szett.webp", "desc": "Merülj el a titkos küldetések világában a Kémnapló kulcstartó játékszettel! Ez a menő szett mindent tartalmaz, amire egy igazi kis kémnek szüksége lehet: egy csillogó kémnaplót, amely könnyedén kulcstartóként is használható, két speciális UV tollat, és egy UV lámpát, amivel a titkos üzenetek láthatóvá válnak. A gyerekek most valódi kémekké válhatnak, és titkosíthatják üzeneteiket, vagy éppen megfejthetik a barátaik rejtett üzeneteit.  A kémnapló kompakt méretének köszönhetően könnyen hordozható, így bármikor és bárhol készen állhatsz a kémkedésre. Az UV tollak láthatatlan tintával írnak, ami csak az UV lámpa fényében válik láthatóvá, így biztos lehetsz benne, hogy a titkaid valóban rejtve maradnak. Ez a szett nemcsak izgalmas, de fejleszti a kreativitást és a képzelőerőt is, miközben a gyerekek saját titkos világot hoznak létre.  Tökéletes ajándék születésnapokra, ünnepekre, vagy csak egy kis izgalomhoz a mindennapokban. A Kémnapló kulcstartó játékszett minden kis kém számára elengedhetetlen eszköz!  Jellemzők:  Csillogó kémnapló kulcstartóként használható Két UV toll láthatatlan tintával UV lámpa a titkos üzenetek felfedéséhez Kompakt, könnyen hordozható méret Ideális ajándék kis kémeknek és kalandvágyó gyerekeknek", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkemnaplo-kulcstarto-uv-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00493", "title": "Kinetic Sand: SquishMotion homokgyurma 454g - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/kinetic-sand-homokgyurma-squishmotion-6069401.webp", "desc": "Engedd szabadjára a gyermeked kreativitását a Kinetic Sand: SquishMotion homokgyurma készlettel! Ez az egyedülálló, színes homokgyurma lehetőséget ad a gyerekeknek, hogy kedvükre alkossanak, építsenek és formázzanak. A különleges SquishMotion technológia segítségével a homok könnyedén formázható, és hihetetlenül jól megőrzi az elkészített alakzatokat. A készlet tartalmaz három különböző színű, összesen 454 gramm homokgyurmát, valamint számos formázó eszközt és formát, amivel a gyerekek izgalmas figurákat és mintákat készíthetnek. A praktikus hordozható tárolódobozban mindent rendben tarthatsz, és akár utazás közben is könnyedén magaddal viheted. Ez a kreatív játék nemcsak szórakoztató, de fejleszti a gyerekek finommotoros képességeit és képzelőerejét is.  Jellemzők: - 454 gramm különböző színű Kinetic Sand homokgyurma - SquishMotion technológia a könnyű formázásért - Tartalmaz formázó eszközöket és formákat - Hordozható tárolódoboz - Fejleszti a finommotoros képességeket és a kreativitást", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkinetic-sand-squishmotion-homokgyurma-454g-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00751", "title": "Markoló fénnyel és hanggal 30cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/markolo-fennyel-es-hanggal-30cm-203306026.webp", "desc": "Ez a 30 cm-es markológép fantasztikus választás minden kis építész számára, akik szeretik a nagy munkagépeket és az építkezéseket. A valósághű fény- és hanghatásokkal a markoló még izgalmasabbá teszi a játékot, így a gyerekek könnyen elképzelhetik, hogy egy valódi építkezésen dolgoznak. A mozgatható markolókanál lehetővé teszi, hogy homokot, köveket vagy bármilyen más anyagot emeljenek és mozgassanak, ami fejleszti a kicsik finommotoros képességeit, miközben szórakoztató és kreatív élményt nyújt.  A strapabíró kialakítás biztosítja, hogy a markoló hosszú távon is bírja a használatot, akár a homokozóban, akár a szobában játszanak vele a gyerekek. A játék azonnal használatra kész, mivel a működéséhez szükséges elemeket is tartalmazza. Ez a markoló 3 éves kortól ajánlott, és garantáltan leköti a kicsik figyelmét, miközben órákig tartó szórakozást biztosít számukra.  Jellemzők: - 30 cm-es markológép valósághű fény- és hanghatásokkal - Mozgatható markolókanál a szórakoztató játékért - Strapabíró, tartós kialakítás beltéri és kültéri játékhoz - Elemmel együtt érkezik, azonnal használatra kész", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarkolo-fennyel-es-hanggal-30cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00776", "title": "Majorette: Mercedes-Benz Sprinter mentőautó fénnyel és hanggal - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/majorette-mercedes-benz-sprinter-mentoauto.webp", "desc": "Ez a Mercedes-Benz Sprinter mentőautó tökéletes választás minden kis mentős számára, aki izgalmas akciókra vágyik. A valósághű részletekkel ellátott jármű fém karosszériával rendelkezik, és nyitható ajtókkal teszi még élethűbbé a játékélményt. A fény- és hanghatásoknak köszönhetően a gyerekek beleélhetik magukat egy igazi mentőakció izgalmába, hiszen a sziréna és a villogó fények egyaránt fokozzák a kalandokat. A jármű tartós kivitelezése miatt hosszú ideig megbízható társ lesz a mindennapi játékok során. Akár sürgősségi esetek, akár barátságos versenyek, ezzel a mentőautóval minden küldetés sikeres lesz. A kompakt méret pedig biztosítja, hogy könnyen kezelhető és hordozható legyen.  Jellemzők: - Fém karosszéria - Nyitható ajtók - Fény- és hanghatások - Tartós kivitelezés", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-mercedes-benz-sprinter-mentoauto-fennyel-es-hanggal-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00785", "title": "Babák és babaházak - Baba játszószőnyeg játékokkal - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-babak-es-babahazak-jatszoszonyeg-41706-4.webp", "desc": "A **Melissa & Doug Babák és babaházak - Baba játszószőnyeg játékokkal** egy fantasztikus szerepjáték készlet, amely tökéletesen illeszkedik minden kis „szülő” kedvencéhez, aki szeret gondoskodni a babákról. Ez a 16 darabos szett számos izgalmas és interaktív elemmel rendelkezik, amelyek segítenek a gyerekeknek fejleszteni a képzelőerejüket és a gondoskodási készségeiket, miközben játékosan felfedezhetik, milyen is a babaápolás.  A készlet központi eleme a puha baba játszószőnyeg, amelyhez egy aranyos, levehető játékhíd tartozik. A hídra különféle lógó játékokat akaszthatsz fel, mint például egy kis csillagot, felhőt vagy napocskát, amelyek színes, puha anyagból készültek. Ezek a játékok nemcsak szórakoztatják a babákat, hanem segítenek a finommotoros készségek és a vizuális érzékelés fejlesztésében is. A gyerekek könnyedén eljátszhatják, hogy gondoskodnak a babájukról, ahogy a szülők teszik, és beállíthatják a játékteret úgy, hogy az valódi játszószőnyegnek tűnjön.  A készlet tartalmaz még egy puha plüssnyuszit, amely tökéletes játszótárs a babák számára, valamint további kiegészítőket, mint például építőkockákat, egy labdát, és különböző interaktív játékokat, amelyek segítik a baba fejlődését. Emellett egy  Idő a játékra!  tevékenységkártyát is találsz benne, amely játéklehetőségeket és ötleteket kínál, hogy a játék még izgalmasabb legyen.  A készlet nagy előnye, hogy ösztönzi a gyermekeket a szerepjátékra, ami segíti őket abban, hogy megtanulják, hogyan kell gondoskodni másokról. A babaápolás és a játék során a gyerekek fejlesztik szociális készségeiket, empátiájukat és képzelőerejüket. A szett kiválóan alkalmas arra, hogy órákra lekösse a gyerekeket, miközben játék közben tanulnak és fejlődnek.  Ez a **Melissa & Doug Baba játszószőnyeg játékokkal** készlet tökéletes ajándék bármely kisgyermek számára, aki szeretne elmerülni a babaápolás világában. Ideális választás otthoni szerepjátékhoz, de nagyszerű eszköz lehet óvodai környezetben is, hogy a gyerekek közösen játszhassanak és tanulhassanak.  Jellemzők: - 16 darabos baba játszószőnyeg készlet - Puha, levehető játékhíd lógó játékokkal (csillag, felhő, nap) - Plüssnyuszi és további játékok, mint építőkockák és labda -  Idő a játékra!  tevékenységkártya a játékötletekhez - Fejleszti az empátiát, a szociális készségeket és a képzelőerőt", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbabak-es-babahazak-baba-jatszoszonyeg-jatekokkal-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Baba kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}]}