{"items": [{"id": "J77980", "title": "Dickie Toys: Szerelhető munkagépek több változatban - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/dickie-toys-szerelheto-munkagepek-4-valtozatban-simba-toys.webp", "desc": "A gyerekek imádják a munkagépeket és odavannak a szerelésért, így ezek a szerelhető munkagépek biztosan elnyerik majd a tetszésüket Mindegyik szettben egy csavarhúzó is található a járművek mellett, mellyel az összeillesztő csavarok könnyedén eltávolíthatóak, így a munkagépek szétszedhetőek majd ismét összeállíthatóaké. A gépek közt van kanalas kotró, fúrógép, homlokrakodó és úthenger is. Az összeillesztett elemek természetesen mozgathatóak, így még szórakoztatóbb a játék.  Jellemzők: - Dickie Toys szerelhető munkagépek több változatban - Kanalas kotró, fúrógép, homlokrakodó vagy úthenger - Csavarhúzó Az ár egy változatra vonatkozik, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban jelölni.", "price": 1849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdickie-toys-szerelheto-munkagepek-tobb-valtozatban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J79854", "title": "ICO: Süni krepp papír zöld színben 200x50cm", "img": "https://www.jatekshop.eu/upload_files/products/krepp-papir-zold-ico-690.webp", "desc": "A 200x50cm-es zöld színű krepp papírt széles körben felhasználhatod, legyen szó akár gyermeked tanulmányairól, akár saját kreatív hobbidról. Az élénk színű krepp papír vízálló anyagának köszönhetően kiválóan alkalmas a dekorálásra, akár ajándék csomagolásra is felhasználható. A krepp papír könnyedén ragasztható, vágható és formázható.  Jellemzők:   - Élénk színű krepp papír - Vízálló - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-krepp-papir-zold-szinben-200x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Krepp papír", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80416", "title": "Playmobil: Dino Rise - Saichania: A harcos védelmezője (70626)", "img": "https://www.jatekshop.eu/upload_files/products/playmobile-70626.webp", "desc": "Saichania védekezik a harci robotok támadásával szemben. Saichania levehető páncélzattal, dupla forgó ágyúkkal, valamint a farkán tüskés páncélzattal rendelkezik. Hátán egy ülés található kezelőpanellel egy figura számára. Dupla forgó ágyúval, fúróval, két mozgatható és forgatható ágyúval, valamint egy fogó funkcióval ellátott karral rendelkezik. A legújabb Playmobil játékuniverzum, a Dino Rise egy igazán különleges világba kalauzolja a gyerekeket, ahol őslények és a robotok csapnak össze. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Dino Rise készlet - Két figurával - Dinoszaurusszal és robottal - Kiegészítőkkel - Anyaga: műanyag - 73 db-os szett - Saichania mérete kb 23 x 13 x 11 cm - A Robot mérete kb 12 x 14 x 17 cm", "price": 22990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-dino-rise-saichania-a-harcos-vedelmezoje-70626.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Dino Rise", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82620", "title": "Harry Potter: Nano Metalfigs 5cm-es fém figura meglepetéscsomag - Jada", "img": "https://www.jatekshop.eu/upload_files/products/jada-harry-potter-nanofigs-meglepetescsomag-1db.webp", "desc": "A Jada, a fém autómodellek és figurák gyártásának nagymestere ezúttal a Harry Potter rajongókat örvendezteti meg. Ezekben a meglepetéscsomagokban egy-egy, egyenként körülbelül 5cm-es teljes egészében fémből öntött Harry Potter karakter figura lapul. A figurák mindegyike egy ikonikus szereplőt jelenít meg a legendás filmsorozatból. A karakterek mindegyike részletgazdagon kidolgozott és élethűen festett, így csodás díszei lehetnek a gyűjteményünknek. A sorozatban összesen 13 különböző figura található, ám a csomagok némelyikében meglapul 2db különleges meglepetés karakter is. A feltüntetett ár 1db meglepetéscsomagra vonatkozik, mely véletlenszerűen kerül kiválasztásra.   Jellemzők: - Jada Harry Potter karakter figurák - Részletgazdag kidolgozás - Élethű festés Anyaguk: fém Méretük: kb. 5cm A feltüntetett ár egy darab meglepetéscsomagra vonatkozik!", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-nano-metalfigs-5cm-es-fem-figura-meglepetescsomag-jada.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83438", "title": "Super Mario: Mario plüssfigura 30cm-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/simba-super-mario-mario-pluss-figura-30cm-31010.webp", "desc": "Szerezz be gyermeked számára egy részletgazdag kidolgozottsággal rendelkező Mario plüssfigurát, akivel már biztosan találkozott a népszerű Super Mario videojátékban. A főszereplő karakter ezúttal egy 30cm-es plüss formájában jelenhet meg gyermeked játékgyűjteményében és a puha anyagának köszönhetően akár éjszaka is maga mellett tudhatja kedvenc plüss karakterét. Szerezd be a Super Mario videojáték további karaktereit plüss formában és egészítsd ki a kollekciót!  Jellemzők:  - Super Mario: Mario plüssfigura - Részletgazdag kidolgozottság - Anyaga: Plüss - Méret: 30cm - Ajánlott: 3 éves kortól", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuper-mario-mario-plussfigura-30cm-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83658", "title": "Wood Craft: Nyári kikötő fa puzzle 500+1db-os - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/wood-craft-nyari-menyorszag-fa-puzzle-501db-os.webp", "desc": "Ha egy különleges képpel szeretnéd feldobni az egyik szobád falát, akkor ez a puzzle remek választás lehet, hiszen a kirakott képen egy világítótorony és egy mesés kert látható, ami pedig a puzzle darabokat illeti, mindegyik fából készült, és olyan egyedi formák is vannak köztük, mint a repülő, a söröskorsó vagy a földgömb. A Trefl Wood Craft puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás. A szabálytalan formák, és a tematikus alakzatok egy teljesen új dimenzióját nyitják meg a puzzle élménynek. A fa puzzle elemek hátoldala dekoratív mintát kapott, ráadásul a környezettudatosság jegyében az egész készlet újrahasznosított kartonból készült dobozban érkezik.  A kirakható puzzle alkotórészek száma: 500+1 db A kirakott kép mérete: 37,5 x 25,4 cm Fából készült puzzle elemek Szabálytalan formák, tematikus alakzatok Környezetbarát csomagolás", "price": 9199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwood-craft-nyari-kikoto-puzzle-500-1db-os-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84458", "title": "Hot Wheels: City Tripla kerekes gumiszerviz játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-hw-triplakerek-gumiszerviz-hdp02.jpg", "desc": "A Hot Wheels márkájú termékek a legelterjedtebbek kisautók szempontjából és a kisgyerekek, gyűjtögetők kedvence. Az még érdekesebb amikor nem csak egy autót lehet beszerezni hanem egy egész szettet. Ebben az esetben egy három kerekes szervizről beszélünk amely mellé jár egy Hot Wheels kisautó is. A középső kereken levő kulcsot ha forgatjuk, az autók a csúcs fele haladnak, majd egy rámpán ereszkednek le és új kalandokba törhetnek az új gumikkal.  Jellemzők: - City tripla kerekes gumiszerviz - 1 Hot Wheels kisautót tartalmaz  - 4 kisautó fér egyszerre a szerkezeten - Manuálisan kulccsal forgató szerkezet", "price": 12790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-city-tripla-kerekes-gumiszerviz-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85436", "title": "Crazy Chic: Holdfény függők kreatív készlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/78767-1.webp", "desc": "A kreatív kislányok számára a Holdfény függők szett egy remek választás, hiszen ezzel a csodás készlettel most igen különleges ékszereket készíthetnek. A készletben hold alakú medálok, holografikus matricák találhatók, melyek segítségével igazán egyedi ékszereket tudnak készíteni. Kifejezhetik a saját stílusukat, készíthetik maguknak vagy barátnőiknek. Csupán a gyerekek fantáziája szab határt. A Crazy Chic ékszer készítő szettek tartalmazzák az ékszerek elkészítéséhez szükséges anyagokat és díszítéséket, így a gyerekek szabadjára engedhetik a fantáziájukat és kreativitásukat, hogy az eredmény egy maximálisan egyedi ékszer legyen.  Jellemzők: - Holdfény függők kreatív készlet - Hold alakú függőkkel - Egyedi ékszerek elkészítéséhet - Kreatív játék", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-holdfeny-fuggok-kreativ-keszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89631", "title": "Fisher-Price: Corgie Puppy Nőj velem pocakpárna csörgővel, rágókával és tükörrel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hjw10-mattel-fp-corgi-pocakparna.webp", "desc": "Kisbabádnak vagy épp ajándékba keresel egy pocakpárnát? Ez az imádnivaló Corgie kutyusos pocakpárna biztosan nem okoz majd csalódást, és a kicsik is imádni fogják. A párna puha tapintású, és kényelmes hason fekvést biztosít a kicsiknek, ami segíti az izmok fejlődését, miközben remekül szórakozhat, hiszen a kutyus hátán lévő takarót lehajtva egy katicás kép lehet előtte, ami a látást is fejleszti majd, valamint a takaróban lévő zsebből kivehetjük a szett részét képező babatükröt, rágókát és csörgőt, melyek mind BPA mentesek, így biztonsággal játszhat velük. A kutyus éveken keresztül kísérheti őt, hiszen remek barátja lesz. Mosógépben egyszerűen tisztítható.  Jellemzők: - Fisher-Price puppy pocakpárna - csörgővel, rágókával és babatükörrel - kiváló minőség - aranyos megjelenés - puha tapintás - mosógépben tisztítható - mérete: 43,2x29,2cm", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffischer-price-corgie-puppy-noj-velem-pocakparna-csorgovel-ragokaval-es-tukorrel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Baba felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91008", "title": "Batman fluoreszkáló 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-fluoreszkalo-104db-os-puzzle-mancs-orjarat-2.webp", "desc": "Ez a 104db-os Batman puzzle nem csak azért különleges, mert minden idők egyik legnépszerűbb szuperhőse látható rajta, hanem azért is, mert olyan felületek találhatóak rajta, melyek a sötétben fluoreszkálnak. A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek.   Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Fluoreszkáló felületek Darabszám: 104db Mérete: 33,5x23,5cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbatman-fluoreszkalo-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60968", "title": "Farmer Truck: Mezőgazdasági traktor többféle színben 18x11cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk142188-traktor-tobbfele.webp", "desc": "Remek társ a munkában ez a szuper traktor, amelyet a gyerekek szinte bármilyen terepen bevethetnek. Ez a traktor elengedhetetlen kelléke az igazi farmer életnek, hiszen tökéletesen alkalmas a termőföldön elvégzendő munkákhoz és más munkafeladatokhoz is. A traktor lendkerekes meghajtású, így hosszú ideig megőrzi lendületét a földön történő mozgás során. Ráadásul, elérhető sárga, piros és zöld színben is, így minden gyermek megtalálhatja a kedvencének megfelelőt. Ez a traktor nemcsak a funkcionalitásával nyűgözi le a gyerekeket, hanem a formatervezésével is. A részletes kialakítás és a precízen kidolgozott részletek valódi élményt nyújtanak a játék során. A könnyű műanyag anyagból készült traktor tökéletesen illeszkedik a gyerekek kezébe, így könnyedén irányítható és manipulálható. A kompakt mérete, kb. 18x11 cm, lehetővé teszi a traktor könnyű hordozását és tárolását. Így a gyerekek könnyedén magukkal vihetik a homokozóba, a kertbe vagy akár a szobába is, ahol izgalmas játékot teremthetnek vele. Legyen szó gazdálkodásról, építkezésről vagy akár kalandos felfedezésekről, ez a traktor minden helyzetben kiváló társ lesz a játékban. Fejleszd a gyermeked kreativitását és képzeletét, miközben felfedezik a munka és a kaland lehetőségeit ezzel a sokoldalú traktorral!  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzői: - Traktor többféle színben - Lendkerekes meghajtással - Anyaga: műanyag - Mérete: kb. 18x11cm", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarmer-truck-mezogazdasagi-traktor-tobbfele-szinben-18x11cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93615", "title": "Headbanz LightSpeed társasjáték - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/hedbanz-lightspeed-tarsas-6068653.webp", "desc": "Ez az új Hedbanz Lightspeed társasjáték a régi játék alapjaira épül viszont van néhány változás benne. Játssz villámgyorsan! A játékszabályok egy pillanat alatt megváltozhatnak attól függően, hogy az elektronikus fejpántod a három szín közül melyikkel világít. Próbálj meg kitalálni annyi kártyát, amennyit csak bírsz, mielőtt a fejpántod jelet ad. Aki a legtöbb pontot szerezte, az nyer. Amikor a fejpánt zöldre vált, el kell játszanod egy jelenetet. Ha már villámgyorsan narancssárgára vált, gyorsan válaszolj a feltett kérdésekre. Ha kék szín jelenik meg, adj három tippet. A rendkívül egyszerű játékmenet és a vicces helyzetek miatt a felnőttek és a gyerekek számára egyaránt szórakoztató.  Jellemzők: - Hedbanz Lightspeed társasjáték - 1 Hedbanz világító egység - 1 pánt - 74 kártya - 3 kérdéskártya - 3 segítségkártya - Útmutató - Játékosok száma 2-6 fő - A játék nyelve: Magyar", "price": 9149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhedbanz-lightspeed-tarsasjatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93809", "title": "Dobszett zongorával kék színben", "img": "https://www.jatekshop.eu/upload_files/products/2az1-ben-dob-szett-zongoraval-000622487.webp", "desc": "Fedezd fel a zenei kreativitást ezzel a 2 az 1-ben játékhangszerrel, amely a ritmus és a melodikus dallamok szerelmeseinek lett tervezve. A kék színű, kiváló minőségű hangszer mind dobként, mind zongoraként funkcionál, lehetővé téve a gyerekek számára, hogy változatos módon fejezzék ki magukat zeneileg. A dobszett tökéletes választás a ritmus szerelmeseinek. Több különböző méretű és hangszínű dob áll rendelkezésre, amelyek mindegyike más-más hangot ad ki, amikor megütik őket.   Másrészről a beépített zongora lehetővé teszi a gyermekek számára, hogy megismerkedjenek az alapvető zenei kifejezésekkel és dallamokkal. A billentyűk színesek és könnyen kezelhetők, így a kicsik is könnyedén kísérletezhetnek saját kompozícióikkal. Ez a 2 az 1-ben játék ideális eszköz a kis zenészek számára, akik éppen felfedezik a zene világát. A hangszer kiváló minőségű anyagokból készült, így garantáltan hosszú ideig tartó szórakozást nyújt. Ajándékozd meg vele a kicsiket, és engedd szabadon zenei kreativitásukat!  Jellemzők: - Játékhangszer 2 az 1-ben - Dobszett - Zongorával - Kék színben - Kiváló minőség", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdobszett-zongoraval-kek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95210", "title": "Fisher-Price: Sensimals Helló érzékelés 4 db-os bébi játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrb17-mattel-fp-sensimals-hello-erzekeles-szett-0.webp", "desc": "A legkisebbek az érzékeiken keresztül fejlődnek. A Fisher-Price Helló Érzékelés játékszett négy játékot tartalmazó készlet a legkisebbek számára. A csomagban egy BPA mentes nyuszi rágóka kivehető csengő pofilabdával, egy imádnivalóan puha csilingelő axolotl, és kettő hordozható és a babakocsira is könnyen rögzíthető játék, egy zörgős mini lepedő és egy sokféle textúrával rendelkező pillangós rázóka pajti is található.   Az újszülött kortól ajánlott játékok vicces hangjai, tapintása és színei a pocakon töltött idő és a hanyatt fekvés mellett az utazások során is lefoglalják a baba minden érzékét, fejlesztik és vidám perceket szereznek neki.  A fejlesztés is lehet játék! A készlet elemei a vidám színekkel, hangokkal és érdekes tapintású felületekkel játszva fejlesztik az auditív, vizuális és taktilis érzékelést. A megfogás, rázás fejlesztik a kézügyességet és a finommotorikus mozgásokat.  Jellemzők: - bébiérzékelést fejlesztő játékszett - 4 db-os - rágókával, plüss szundikendővel - csörgővel", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-hello-erzekeles-4-db-os-bebi-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95806", "title": "Canenco: Create It! Smink készlet csajos plüssös hátizsákban", "img": "https://www.jatekshop.eu/upload_files/products/84533-create-it-sminkkeszlet-puha-taskaban.webp", "desc": "Fedezd fel a szépség és a kreativitás világát a Create It! Sminkszett puha táskában! Ez a bájos sminkszett egy rózsaszín csillogós alapot kapott, melytől igazán csillogó és nőies hatást kelt. Az elején pedig pasztell színekkel díszített szivárványos plüss borítás található, ami különleges és varázslatos megjelenést kölcsönöz neki.  A sminkszett első zsebében egy aranyos szivecskés szemhéjpúder paletta, egy ajakbalzsam és egy rózsaszín szájfény található. Ezek a gyönyörű és praktikus kiegészítők ideálisak bármilyen alkalomra, hogy gyermeke elkápráztathassa az embereket a megjelenésével.  A puha táska könnyű és kényelmes, így bárhová magával viheti gyermeked. Legyen szó otthoni játékról vagy utazásról, ez a sminkszett mindig kéznél lesz, hogy felfedezhesse a szépség világát és kibontakoztathassa kreativitását.  Fedezd fel a smink világát ezzel a bájos és praktikus sminkszettel, ami garantáltan elvarázsolja majd a gyermekedet, és lehetőséget ad számára, hogy kifejezze magát és játékos módon fedezze fel a szépség világát!  Jellemzők: - Create It! puha hátizsák  - sminkszettel - csajos megjelenés - plüssös bevonat - kiváló minőség", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-creta-it-smink-keszlet-csajos-plussos-hatizsakban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95828", "title": "Canenco: Create It! Candy szájfény nyalóka alakú tárolóban - pink", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-candy-szajfeny-nyaloka-pink-2.webp", "desc": "A Canenco Create It! Candy szájfény nyalóka tökéletes választás a kislányok számára, akik imádják a szép és illatos sminktermékeket. Ez a cukorkaillatú szájfény nemcsak csodásan néz ki, hanem finom, édes aromával is elkápráztatja a gyerekeket. A különleges nyalóka formájú csomagolás igazán trendi és szórakoztató, így a kislányok játszva fedezhetik fel a szépségápolás világát. A pink árnyalat kellemes csillogást kölcsönöz az ajkaknak, miközben hidratálja és puhává varázsolja azokat. Kompakt mérete miatt könnyen elfér a táskában, így bárhová magával viheti a kis divatrajongó. Biztonságos összetevőinek köszönhetően nyugodtan használható, és tökéletes ajándék lehet minden kreatív és divatkedvelő gyermek számára.  Jellemzők: Cukorkaillatú szájfény Trendi nyalóka formájú csomagolás Hidratálja és puhává teszi az ajkakat Pink árnyalatú csillogás Tökéletes ajándék kislányoknak", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-candy-szajfeny-nyaloka-alaku-taroloban-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97299", "title": "PlayBox: Hímzőfonal 100db-os szett 42 színnel", "img": "https://www.jatekshop.eu/upload_files/products/himzofonal-100db-42szin-2471001.webp", "desc": "Ez a gazdag, 100 darabos hímzőfonal készlet egy igazi kincsesbánya a hímzés szerelmesei számára, 42 különböző színben pompázva. Minden 8 méter hosszú tekercs 100% tiszta pamutból készült, amely garantálja az öltések puhaságát és a művek hosszú távú szépségét. Akár haladó, akár kezdő hímző vagy, ezzel a készlettel a lehetőségeid szinte végtelenek: válassz a szivárvány minden színéből, hogy életre keltsd a hímzési projektjeidet. A különböző színekben gazdag készlet lehetővé teszi, hogy bármit megalkothass, a finom virágos mintáktól a bonyolult tájképekig. Ezek után minden egyedi alkotás már csak a Te kreativitásodtól függ.   Jellemzők: - 42 különböző színű hímzőfonal - 100 tekercs, mindegyik 8 méter hosszú - 100% tiszta pamut anyag a puha tapintásért - Kiváló minőségű, tartós színek - Alkalmas minden típusú hímzési technikához", "price": 9999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-himzofonal-100db-os-szett-42-szinnel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98035", "title": "PlayBox: Színes műanyag tálca 28x22x3cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/szines-gyurma-talca-1db-28x22x3cm-2472219.webp", "desc": "Ismerd meg ezt a praktikus és színes műanyag tálcát, amely tökéletes segítség a mindennapi kreatív foglalkozásokhoz vagy az otthoni rendszerezéshez! Az ideális mérete (28x22x3 cm) remekül használható különféle kézműves projektekhez, például festéshez vagy gyurmázáshoz, valamint a gyermekszobában is tökéletes választás játékok, kisautók vagy legók rendezett tárolására.  A könnyen tisztítható, strapabíró műanyagból készült tálca színei felvidítják a környezetet, segítve a gyermekek vizuális érzékelésének fejlődését. Használható ételek és uzsonnák kiszolgálására is, így a kicsik mindig örömmel térnek majd hozzá, legyen szó bármilyen tevékenységről. Tökéletes megoldás fűzhető gyöngyök vagy más apró kézműves kellékek rendezett tárolására is. Így nem csak, hogy mindig kéznél lesznek a szükséges alapanyagok, de megakadályozza azok elkallódását is. Bármilyen foglalkozáshoz kiválóan alkalmazható, legyen az iskolai projekt vagy otthoni kreatív játék. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Méret: 28x22x3 cm - Anyaga: Könnyen tisztítható, strapabíró műanyag - Alkalmas kézműves projektekhez, festéshez vagy ételek szervírozásához - Vonzó színek, amelyek felpezsdítik a környezetet - Ideális otthoni és iskolai használatra - Tökéletes gyöngyök és egyéb apró tárgyak rendezett tárolására", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-muanyag-talca-28x22x3cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97606", "title": "Spirit: Touch Stylus sötétkék golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/touch-stylus-sotetkek-golyostoll-404678.webp", "desc": "A Touch Stylus sötétkék golyóstoll egy elegáns és praktikus írószer, amely tökéletes kiegészítője lehet mindennapi életednek. Ez a toll nemcsak kifinomult sötétkék színével nyűgöz le, hanem kettős funkcionalitásával is. Az egyik végén hagyományos golyóstollként használható, így bármikor könnyedén jegyzetelhetsz vagy írhatsz alá dokumentumokat. A másik végén egy érintőképernyős stylus található, amely kompatibilis okostelefonokkal, táblagépekkel és más érintőképernyős eszközökkel. Ezzel könnyedén navigálhatsz az eszközeiden, anélkül hogy ujjlenyomatokat hagynál a képernyőn. A toll ergonomikus kialakítása és puha, gumírozott markolata kényelmes fogást biztosít, így hosszabb írás során sem fárad el a kezed. A fém klipsz segítségével könnyedén rögzítheted a tollat a zsebedre vagy jegyzetfüzetedre, így mindig kéznél lehet.   Jellemzők: - Sötétkék színű golyóstoll - Érintőképernyős stylus a másik végén - Ergonomikus kialakítás, puha, gumírozott markolattal - Fém klipsz a rögzítéshez - Kompatibilis okostelefonokkal és táblagépekkel - Ideális ajándék üzleti és személyes használatra", "price": 179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-touch-stylus-sotetkek-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99071", "title": "St.Right Pixel Cubes ergonomikus négyrekeszes iskolatáska, hátizsák BP04 43x32x20cm", "img": "https://www.jatekshop.eu/upload_files/products/666780-pixel-cubes-iskolataska.webp", "desc": "Az St.Right Pixel Cubes iskolatáska az iskolai hátizsákok legújabb generációját képviseli, amely a legmodernebb design elemeket ötvözi a praktikus funkcionalitással. Ez a táska nem csupán egy hátizsák, hanem egy műalkotás, amely a földet és füvet megjelenítő pixeles kockák rejtett szépségét tárja elénk.  Mint minden St.Right termék esetében, a minőség és a funkcionalitás a legmagasabb prioritások között szerepel. A St.Right Pixel Cubes iskolatáska rendelkezik mindazokkal a funkciókkal és tulajdonságokkal, amelyek a tanulók igényeit maximálisan kielégítik.  Az iskolatáska strapabíró poliészter anyagból készült, amely ellenáll az éles szélű tárgyaknak, és könnyen tisztítható. A pixel minták pedig nemcsak esztétikai élményt nyújtanak, hanem stílusos megjelenést is kölcsönöznek a táskának.  A funkciókat tekintve, az St.Right Pixel Cubes iskolatáska négy kamrával rendelkezik, amelyek tágas tárolóhelyet biztosítanak a könyveknek, füzeteknek és egyéb iskolai felszereléseknek. A belső zsebek és rekeszek lehetővé teszik az apró tárgyak és eszközök rendezett tárolását, így mindig könnyen megtalálhatóak lesznek.  Az ergonomikusan kialakított háttámla és a párnázott vállpántok kényelmes viseletet biztosítanak, még hosszabb távolságok megtételekor is. A hátizsák alja szivaccsal merevített, és gumilábakkal van ellátva, amelyek védelmet nyújtanak a nedvesség és a szennyeződések ellen.  Jellemzők: - St.Right Pixel Cubes iskolatáska - 4 rekeszes - párnázott hátfal és vállpánt - fényvisszaverős elemek - erősített alsórész - mérete: 43x32x20cm - 800gramm - belső zsebek - kiváló minőség", "price": 17999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-pixel-cubes-ergonomikus-negyrekeszes-iskolataska-hatizsak-bp04-43x32x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}]}