{"items": [{"id": "J85254", "title": "Science & Play: Mechanikus robot sárkány - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50194-clementoni-mecha-dragon.webp", "desc": "Egy nagyon vagány sárkányt szerezhetsz be gyermekednek, mely nem csak jó szórakozást nyújt majd számára, de sokat tanulhat általa. A sárkány sötétszürke - zöld színt kapott, mely remekül mutat. A sárkányt a szettben lévő összeszerelési útmutató segítségével könnyedén összerakhatja gyermeked, miközben betekintést nyerhet a belsejébe, hogy hogyan épül fel. Kiváló minőségének köszönhetően nagyon strapabíró, így sokáig lehet majd használatban gyermekednél. Szerezd be és keresd egyéb játékainkat is.  Jellemzők: - Összeszerelhető sárkány - kiváló minőség - részletes kialakítás - összeszerelési útmutatóval", "price": 12949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-mechanikus-robot-sarkany-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85304", "title": "Ars Una: Matt mentazöld BPA-mentes kulacs 600ml", "img": "https://www.jatekshop.eu/upload_files/products/55791403.webp", "desc": "Egy korty ital néha szó szerint felér egy teljes szellemi és testi felfrissüléssel, és ez a több mint fél literes kulacs gondoskodik arról, hogy mindig legyen kéznél a kedvenc frissítőnből. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgok is biztonságban legyenek. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA, BPS és BPF mentes műanyagból készült, valamint Food Safe minősítéssel rendelkezik.  Jellemzők: - Matt mentazöld kulacs - Űrtartalom: 600 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható - Mosogatógépben NEM mosható!! - Mikrohullámú sütőbe nem helyezhető!!", "price": 4849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-matt-mentazold-bpa-mentes-kulacs-600ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85927", "title": "Unikornis mintás homokozó vödör - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/unikornis-vodor.webp", "desc": "Az unikornisokkal garantáltan el lehet varázsolni a kislányokat, így biztosak vagyunk abban, hogy ez a különleges egyszarvúval díszített homokozó vödör hatalmas sikert arat majd. A vödör az egyik legnépszerűbb kerti játék, aminek hasznát lehet venni a homok vagy víz szállítása esetén épp úgy, mint szuper homokformák vagy homokvárak készítésénél a homokozóban és a vízparton egyaránt. A kiváló minőségű műanyagnak köszönhetően pedig biztosak lehetünk abban, hogy ez a vödör több szezonon keresztül lesz a gyerekek kedvelt játéka.  Jellemzők: - Unikornis minta - Nagy méretű vödör - A vödör átmérője Ø 17 cm - Anyaga: műanyag", "price": 669.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-mintas-homokozo-vodor-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86097", "title": "Transformers matrica szett 8x12cm 5 lap", "img": "https://www.jatekshop.eu/upload_files/products/483225.webp", "desc": "Ugyan melyik kis srác ne dekorálná örömmel a dolgait matricákkal, különösen, ha ezeken a matricákon a világ legvagányabb robotjai láthatók, hiszen ebben a csomagban öt ív matrica kapott helyet, és mindegyiken az átalakulásra képes Transformers robotok láthatók Optimus fővezértől Űrdongóig. A nyolcszor tizenkét centis íveken elhelyezett matricákkal meghívókat, üdvözlőkártyákat és természetesen bármit lehet díszíteni, fel lehet használni rajzok vagy napló bejegyzések kiegészítéséhez is.  Jellemzők: - Transformers matrica szett - Csomagonként öt lap - Többféle változatban - Mérete 8x12cm", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-matrica-szett-8x12cm-5-lap.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87834", "title": "Nebulo: Füzetborító A/4-es 10db-os öntapadós sima", "img": "https://www.jatekshop.eu/upload_files/products/fuzetborito-a4-10iv-ontapados-sima-otkba4si.jpg", "desc": "Az átlátszó, öntapadós, sima füzet illetve tankönyvborítók ideálisak bármilyen iskolás számára, hiszen ezek a termékek nagyon fontosak abban, hogy megvédjék a taneszközöket a károsodástól. Ez mellett a gyerekek a borítók felületére könnyen ragaszthatják a füzetcímkéket, hogy minden tantárgyat megkülönböztessenek egymástól. Mérete lehetőséget ad ahhoz, hogy minden méretű füzethez és könyvhöz használni lehessen.  Jellemzők: - A/4-es méretű füzetborító - 10ív/csomag - Átlátszó, öntapadós, sima - 1 db mérete: 50x33cm", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-fuzetborito-a-4-es-10db-os-ontapados-sima.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89107", "title": "Fenékig! ivós kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/fenekig.webp", "desc": "Ebben a játékban a játékosok kártyapárokat keresnek. Az a játékos, akinél beragad a Patkánykirály kártya, elveszíti a játékot, és büntetésként húzóra ki kell ürítenie a pohara tartalmát. Ebben a játékváltozatban távolítsátok el a 8 sima patkánykártyát és 1 Patkánykirályt, ezekre a kártyákra most nem lesz szükség. A pakliban csak egy Patkánykirálynak van hely. A megmaradt kártyákat keverjétek meg és osszatok minden játékosnak. Nem baj, ha a játékosok nem egyenlően kapnak kártyákat. A játékosok nézzék meg a kapott kártyáikat, és keressenek párokat. A párba rendezett kártyákat tegyék képpel felfelé az asztal közepére, mielőtt elkezdenék a játékot. Amennyiben egy játékosnak valamelyik kártyából 3 is van, csak kettőt tegyen az asztalra, a harmadikat tartsa meg. Az a játékos kezd, akinél a Patkánykirály van. Ezt jelentse be a többieknek, és kétujjnyit igyon az italából büntetésként. Ezután a kezdőjátékos kiteríti a kártyáit képpel lefelé a balos haverjának, aki kiválaszt egyet véletlenszerűen. Amennyiben alkohollal játszátok a játékot, igyatok mértékkel, hidratáljatok közben, és ne felejtsétek: SOSE VEZESSETEK, HA ITTATOK!  Tartalma: - 56 db kártya - játékszabály  Játékosok száma 3+ fő Játékidő kb 20-30 perc  A TERMÉK NYELVE: MAGYAR", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffenekig-ivos-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Egyéb kártyajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89217", "title": "Playmobil: Dragons Nine Realms - Plowhorn & D'Angelo (71082)", "img": "https://www.jatekshop.eu/upload_files/products/playmobil-71082-1.webp", "desc": "D Angelo egy egykori katona fia, aki az ICARIS labor biztonsági szolgálatán dolgozik. DAngelo jóindulatú és nagyon fegyelmezett. Legnagyobb félelme, hogy szülei csalódottak lesznek. Mivel nagyon érdekli az állatgyógyászat, így gyorsan a De-facto sárkányorvosává válik. DAngelo egyszermű sárkánya Plowhorn a Gembreaker osztályból. Mivel ő volt az alomban a legkissebb, így családja kitaszította őt. DAngelo együttérzése és bizalma segített neki fenntartásai leküzdésében és a duó hamarosan rájön, mennyire szeretnek együtt törni-zúzni. A Playmobil Plowhorn figurája mozgatható száj és lábak melett, felnyitható szárnyakkal is rendelkezik. Ha ezeket felhajtjuk, az átlátszó szárnyak kivilágosodnak. Egy kis kürt DAngelo fején lábbilincsként is szolgál a repüléshez. Ezzel a kürttel Plowhorn fel tudja robbantani a nagy kristályt. A Playmobil figurák és kiegészítők kompatibilisek egymással így a gyerekek szabadon variálhatják őket, hogy egy igazi, színes és változatos világot alkossanak meg általuk, amelyekben a legkülönösebb történeteket is el lehet játszani.  Jellemzők: - Dragons Nine Realms játékszett - Egy figurával - Egy Plowhorn  sárkánnyal - Mozgatható végtagokkal - Kiegészítőkkel - Anyaga: műanyag - 17 db-os szett", "price": 17290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-dragons-nine-realms-plowhorn-dangelo-71082.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Dragons Nine Realms", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90554", "title": "Montessori - Felfedező fejlesztő játék - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/50224-clementoni-montessori-felfedezo-jatek.webp", "desc": "Gyermeked számára keresel egy olyan fejlesztőjátékot, amivel sokat mókázhat és tanulhat is közben? Szerezd be számára ezt a Montessori játékot, mely a kognitív, manuális és érzékszervi készségek fejlesztését szolgálja. A szettben különböző játékok találhatók, mint memória kártyák, különböző alakzatok korongok formájában, valamint különböző formailleszők, melyeknek előnye, hogy a tapasztalat alapján tudja majd idővel megoldani ezeket a feladatokat. Ezen kívül a színekkel is megismerkedhet, és minden feladat az ő fejlődését szolgálja majd.   Jellemzők: - fejlesztő játék - formákkal és memóriajátékkal - élénk színekkel - kiváló minőség", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-felfedezo-fejleszto-jatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90469", "title": "Mancs őrjárat Supercolor puzzle 30db-os - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20275-clementoni-1.jpg", "desc": "Ez a harminc darabos Mancs őrjárat puzzle remek választás a három éves gyerekek számára, hogy próbára tegyék a türelmüket, figyelmüket és az ügyességüket, és ha sikerrel járnak, akkor a mese főszereplői, Chase, Marshall, Rubble, Rocky, Skye és Everest mosolyognak vissza rájuk. A kiváló minőségű Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 30 db A kirakott kép mérete: 33,5 x 23,5 cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-supercolor-puzzle-30db-os-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90934", "title": "Montessori: Baby Box készségfejlesztő formaillesztő puzzle - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/montessori-baby-box-jatekaim.webp", "desc": "Ez a fantasztikus játékszett segít a gyerekeknk a rendszerezés megtanulásában és a formák felismerésében. A Montessori Baby Box készségfejlesztő formaillesztő puzzle segítségével a gyerekek játékos formában tanulhatnak, miközben fejlesztik gondolkodásukat és finommotoros készségeiket is. A játékban először össze kell illeszteni a nagy kirakóelemeket, melyek a játéktáblát alkotják, majd egyesével ki kell húzgálni a dobozból és el kell helyezni a táblán figurákat. A Montessori módszer egy olyan pedagógiai megközelítés, amelyet Maria Montessori olasz orvos és pedagógus fejlesztett ki a 20. század elején. A módszer alapelve, hogy támogassa a gyerekek természetes fejlődését és önkifejezését, ösztönözve őket az önálló tanulásra, felfedezésre és kreativitásra. A Montessori módszer hangsúlyozza a gyerekek érdeklődésének és tempójának követését, valamint a korai években a kézzel fogható élményekre és a testi-lelki egyensúlyra való összpontosítást. A Montessori-alapú játékok célja, hogy ösztönözzék a gyerekek kognitív, érzelmi és motoros fejlődését, miközben szórakoztatóak és interaktívak maradnak. A Montessori játékok általában olyan tevékenységeken alapulnak, amelyek a gyerekek önállóságát és problémamegoldó képességét fejlesztik.  Jellemzők: - Montessori: Baby Box készségfejlesztő formaillesztő puzzle - 6 db kirakó - 18 db karton figura", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmontessori-baby-box-keszsegfejleszto-formailleszto-puzzle-jatekaim.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91910", "title": "Craze: Mancs Őrjárat fürdőbomba gyűjthető meglepetés nyomda figurával - EPEE", "img": "https://www.jatekshop.eu/upload_files/products/epee-craze-furdobomba-meglepetescsomag-mancs-orjarat.jpg", "desc": "A Craze Mancs Őrjárat fürdőbombái most még izgalmasabbá válnak a gyűjthető meglepetés nyomda figurákkal! Az EPEE által készített ezen speciális fürdőbombák egyaránt kínálnak szórakozást és kényeztetést a gyermekek számára. A Mancs Őrjárat fürdőbombák egyedi tulajdonságokkal rendelkeznek, amelyek felvidítják a fürdési élményt. Amint a fürdőbombát a vízbe helyezed, elkezd habzani és szép színekben pompázni. Ez a látvány valódi mókát és varázslatot csempész a fürdőzésbe. De ami még izgalmasabbá teszi ezeket a fürdőbombákat, az a gyűjthető meglepetés nyomda figura, amely minden bombában megtalálható. A gyermekek izgatottan várhatják, hogy milyen figura kerül elő a fürdőbomba feloldódása során. A Craze Mancs Őrjárat nyomda figurái kedvelt karakterek a népszerű animációs sorozatból, így a gyerekeknek lehetőségük nyílik együtt játszani a kedvenc hősükkel a fürdés során is. Az EPEE által készített Mancs Őrjárat fürdőbombák biztonságosak és kíméletesek a gyermek bőréhez. Különleges összetételük hidratáló hatással bír, így a fürdés után a bőr puha és sima lesz.  Fedezd fel a Craze Mancs Őrjárat fürdőbombákat, amelyek az EPEE által készített gyűjthető meglepetés nyomda figurákkal együtt garantáltan izgalmas fürdési élményt nyújtanak a gyerekeknek. Hozd vidámságot a fürdőszobába és örvendeztesd meg a gyermekedet ezzel a különleges és szórakoztató termékkel!", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-mancs-orjarat-furdobomba-gyujtheto-meglepetes-nyomda-figuraval-epee.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74758", "title": "Fashion Make Up: Köralakú kétszintes sminkpaletta szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl378815-smink-szett-2.webp", "desc": "Örvendeztesd meg kislányodat ezzel a lenyűgöző sminkpalettával, amely speciálisan gyerekek számára készült. A két szintes, kör alakú kialakítású paletta igazán figyelemfelkeltő és praktikus. Az első szinten megtalálhatók a csillogó, krémes szemhéjsminkek különböző színben. Ezek a ragyogó színek lehetővé teszik, hogy kislányod kifejezhesse a kreativitását és létrehozhasson gyönyörű szemsminket. A csillámos hatás extra varázst ad az alkotásoknak. A második szinten szájfények, két rúzs és két körömlakk található. A szájfényekkel kislányod csillogó és ápolt ajkakat varázsolhat magának. A két rúzs különböző árnyalatokban kapható, így változatos megjelenéseket hozhat létre. A két körömlakk pedig lehetővé teszi, hogy divatos körmöket készítsen. A paletta tartalmaz két ecsetet is, amelyek segítségével könnyedén és precízen alkalmazhatja a sminket. Az ecsetek kényelmes fogást biztosítanak, így kislányod könnyedén felveszi és felviheti a színeket. Ez a sminkpaletta kifejezetten a gyerekek számára lett tervezve, így kiváló minőségű és biztonságos anyagokból készült. A termék gondosan kiválasztott összetevői biztosítják, hogy a smink könnyen felvihető legyen és tartós eredményt nyújtson.  Engedd, hogy kislányod kreativitása és divattervezői képességei kibontakozzanak ezzel a szórakoztató és változatos sminkpalettával. Ösztönözd a kísérletezést és a személyes stílus kifejezését, miközben biztonságban tartod a bőrét és a körmeit.  Jellemzők: - sminkpaletta - kör alakú - kétszintes - szemhéj, száj és köröm sminkekkel - kiváló minőség", "price": 3290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffashion-make-up-koralaku-ketszintes-sminkpaletta-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92091", "title": "The Littlies: Édességek 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/pufi-matrica-szett-10x22cm-szett-edessegek.webp", "desc": "Ínycsiklandozó, színpompás édességek tömkelege látható ezen a különleges 3D matricákat tartalmazó íven. Ez a fantasztikus szett egy ív különleges, 3D hatású pufi matricát tartalmaz. A matricákon a grafika kidomborodik, így még izgalmasabbá és látványosabbá téve a felületeket, melyeket a gyerekek feldíszítenek velük. Az ív 10x22cm-es, melyen elszórva több matrica is található. Ideális választás a kicsiknek füzetek, könyvek, vagy egyéb tárgyak és bútorok dekorálásához.   Jellemzők: - 3D pufi matrica - A csomag 1 ív matricát tartalmaz - Különleges 3D hatás Ív mérete: 22x10cm", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-edessegek-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73491", "title": "DIY Engineering Vehicle: Összeszerelhető billencses teherautó csavarokkal és szerszámmal", "img": "https://www.jatekshop.eu/upload_files/products/mkl352580-billencses-teherauto-sarga-szetszerelheto-7.webp", "desc": "Ez a menő billencses teherautó minden bizonnyal a kisgyerekek egyik legkedveltebb játékává válik. A hatalmas kerekei és a billenthető platója révén lenyűgöző játékélményt nyújt számukra. Ez a jármű kifejezetten arra lett tervezve, hogy több módon ösztönözze a gyerekeket. A szórakozás mellett lehetőséget kínál arra is, hogy megtanuljanak együtt dolgozni, finomítsák motorikus készségeiket és fejlesszék műszaki érzéküket.  A teherautót könnyedén össze lehet szerelni, ami örömteli tapasztalatot nyújt a gyerekeknek. Az apró csavarokat úgy tekerhetik be, mintha valódi járművet javítanának, így nem csak szórakoznak, hanem fontos képességeiket is fejlesztik. A sárga színű teherautó izgalmas és élénk kinézete még vonzóbbá teszi a kicsik számára.  Ez a játék tehát nem csupán a szórakozást szolgálja, hanem fejleszti a gyermekek kreativitását és együttműködő készségeit is. Ezenkívül könnyen kezelhető méretei révén könnyen tárolható és szállítható is. A 30 x 20 x 15 cm-es csomagméret pedig ideálissá teszi ajándékként is.  Jellemzők: - Szerelhető billencses teherautó - Sárga színben - Fejlesztő hatású játék - Csomagméret 30 x 20 x 15 cm", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiy-engineering-vehicle-osszeszerelheto-billencses-teherauto-csavarokkal-es-szerszammal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95622", "title": "Edukit: Disney Classic 4 az 1-ben játékgyűjtemény - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-edukit-4az1ben-jatekgyujtemeny-disney-18290.webp", "desc": "Fedezd fel a Clementoni Edukit Disney Classic 4 az 1-ben játékgyűjteményét, ahol a gyerekek a Disney klasszikus történetei segítségével tanulhatnak és szórakozhatnak egyaránt. Ez a sokoldalú készlet tartalmaz egy 30 darabos puzzle-t, egy 48db-os puzzle-t, egy 48 darabos memóriajátékot, valamint 6 mesekockát, amelyekkel a kicsik élvezhetik a különböző típusú játékokat és fejleszthetik képességeiket. A 3 évesnél idősebb gyermekek számára tervezett gyűjtemény segítségével a gyerekek játékosan ismerhetik meg a Disney hőseit, miközben fejlődik a memóriájuk, megfigyelőképességük, problémamegoldó és logikai gondolkodásuk. A játékok változatosságának köszönhetően órákon át leköthetik a gyerekek figyelmét, miközben mesés kalandokban vehetnek részt.  Jellemzők:  - 4 az 1-ben játékgyűjtemény Disney klasszikusokkal - 30 darabos puzzle játék - 48 darabos puzzle játék - 48 darabos memóriajáték - 6 kockás mesekocka játék - Fejlesztő és szórakoztató a kicsik számára - 3 éves kor felett ajánlott", "price": 3579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fedukit-disney-classic-4-az-1-ben-jatekgyujtemeny-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95772", "title": "Színes téli éjszaka 1000db-os HQC panoráma puzzle 98x33cm - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-panorama-1000dbos-puzzle-teli-ejszaka-39870.webp", "desc": "Ez a  Színes téli éjszaka  témájú 1000 darabos panoráma puzzle a Clementonitól igazi csoda, amely a hideg éjszakákat is melegséggel tölti meg. A csillogó hófödte táj, a hangulatos fényekben fürdő házikók, és a lélegzetelállító északi fények egy varázslatos világba repítenek, miközben családtagjaitokkal együtt rakjátok ki ezt a különleges tájképet. Tökéletes alkalmat teremt a család minden tagjának, hogy együtt töltsenek minőségi időt, miközben javítják a vizuális érzékelést és a problémamegoldó képességeket. A puzzle mellékelt poszterével könnyedén azonosíthatjátok a helyes darabokat, és amint elkészültök, büszkén helyezhetitek ki a lenyűgöző képet otthonotok falára.  Jellemzők:  - Festői téli éjszakai táj északi fényekkel - Fejleszti a logikai gondolkodást és a vizuális készségeket - Nyújtja a közös családi időt és örömöt - Kiváló minőségű anyagok a hosszan tartó szépségért - Panoráma méret: 98x33 cm, tökéletes a fal díszítésére", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-teli-ejszaka-1000db-os-hqc-panorama-puzzle-98x33cm-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95876", "title": "KidzLabs: Buborék tudomány", "img": "https://www.jatekshop.eu/upload_files/products/kidzlabs-buborek-tudomany-5.webp", "desc": "Merülj el a buborékok varázslatos világában a KidzLabs Buborék Tudomány készlettel! Ez a fantasztikus tudományos játék lehetőséget nyújt a gyerekeknek, hogy játékosan fedezzék fel a fizika e színes és látványos szegmensét. Tanulj meg hatalmas, méteres buborékokat fújni, készíts elszakíthatatlan buborékot, vagy alkoss stabil, órákon át fennmaradó buborékot. A készlet számtalan buboréktrükköt tartalmaz, és bemutatja a buborékok geometriájának bámulatos szépségét is. A különféle kísérletek nemcsak lenyűgözik majd a gyerekeket, de a természettudományok iránti érdeklődésüket is serkenteni fogják. A csomagban található eszközök segítségével a gyerekek élményeket szerezhetnek, melyek segítenek megérteni a buborékok fizikáját és kémiaját.  Jellemzők:  Interaktív és oktató szórakozás Fejleszti a tudományos gondolkodást Buborékgeometria megismerése Megtanítja a buboréktrükköket Ajánlott életkor: 5 éves kortól", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkidzlabs-buborek-tudomany.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96394", "title": "Creatip 10db-os filctoll szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/creatip-10db-os-filctoll-szett-44001ca.webp", "desc": "A Creatip filctoll 10 darabos szettje minden kreatív projekt elengedhetetlen eszköze lehet. Ezek a filctollak nem csupán kiváló minőségűek, hanem élénk színeikkel is kiemelkednek. A szettben található dupla végű tollak lehetővé teszik a változatos rajzolást és színezést, hiszen egyetlen tollal két különböző vonalvastagságot vagy stílust érhetünk el. Ezáltal a felhasználók szélesebb skálán keresztül fejezhetik ki kreativitásukat és alkotói ötleteiket. A Creatip filctollak ideálisak mind a művészek, mind a hobbi alkotók számára, akik értékelik a minőséget és az egyszerű használhatóságot egyaránt. Legyen szó festésről, rajzolásról vagy akár írásról, ez a 10 darabos szett minden színes projektet feldobhat és inspirálhat.  Jellemzők: - Creatip filctoll - 10 db-os szett - Kiváló minőség - Élénk színek - Dupla végű", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcreatip-10db-os-filctoll-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96757", "title": "Faber-Castell: Grip 2001 grafitceruza égszínkék színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grafitceruza-egkek-radirral-217274.webp", "desc": "A Faber-Castell Grip 2001 grafitceruza az írást és rajzolást egy teljesen új szintre emeli. Az égszínkék, letisztult designja nemcsak szemet gyönyörködtető, hanem a ceruza ergonomikus  Grip  zónája biztosítja a csúszásmentes és kényelmes fogást órákon át. A minőségi grafit mag magas széntartalma garantálja a sima és egyenletes írást, míg a speciális SV kötés erősíti a grafitmagot, így az ellenáll a törésnek. Legyen szó iskolai feladatról vagy művészi alkotásról, ez a ceruza megbízható partner lesz. A végén elhelyezett radír pedig gondoskodik az esetleges javításokról, hogy mindig tökéletes legyen a munka.  Jellemzők:  - Ergonomikus  Grip  zóna a csúszásmentes fogásért - Magas széntartalmú grafitmag az egyenletes írásért - SV kötés a grafitmag törésállóságáért - Radírral a végén a könnyű javításokért - Stílusos égszínkék színben", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-2001-grafitceruza-egszinkek-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96159", "title": "Skull Waveboard többféle változatban 86cm 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkq556227-skull-waveboard-tobbfele.webp", "desc": "Lepd meg gyermekedet egy menő Skull Waveboarddal, amellyel különleges módon szelheti a szélben a beton hullámait! Ez a 86 cm hosszúságú waveboard több színes változatban kapható, hogy megtalálhassa a stílusához leginkább illő deszkát. A látványos koponya minták és a vibráló színek kiemelik a deszkát a tömegből, biztosítva a stílusos megjelenést.   A két különálló forgó rész lehetővé teszi a könnyed manőverezést és a sima görgetést, míg a tartós anyagok garantálják, hogy a waveboard hosszú távon is a gyerekek megbízható társa maradjon. Tökéletes választás a kreatív és aktív szabadtéri játékra, ami fejleszti a gyerekek egyensúlyérzékét és koordinációs készségét.  Jellemzők: - Többféle színes dizájn: mintás sárga, zöld, kék és piros - 86 cm hossz, ergonomikus kialakítás - Strapabíró szerkezet a maximális tartósságért - Forgó tengelyek a dinamikus mozgásért - Fejleszti az egyensúlyérzéket és koordinációt", "price": 18190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fskull-waveboard-tobbfele-valtozatban-86cm-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}]}