{"items": [{"id": "K08961", "title": "Marvel Vasember és Szuper Barátai – Jármű és Figura szett: Iron Hulk - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-marvel-ironman-jarmu-iron-hulk.jpg", "desc": "Indulj szuperhős küldetésre az Iron Hulk jármű és figura szettel, és alakítsd át a játékidőt igazi akciókalanddá! A 10 cm-es páncélozott Hulk figura mellé egy vagány, zöld színű, strapabíró 4x4-es terepjáró jár, amely tökéletesen illeszkedik a kis kezekhez, így a 3 éves vagy annál idősebb gyerekek könnyedén irányíthatják. A jármű gyorsan és egyszerűen felszerelhető kiegészítő elemekkel rendelkezik, így a gyerekek pillanatok alatt készen állhatnak a bevetésre.  A szett ideális választás azoknak a gyerekeknek, akik szeretik a szuperhősöket és az izgalmas üldözéseket. A részletgazdag kidolgozás és az élénk színek nemcsak látványossá teszik a játékot, hanem segítenek életre kelteni Hulk karakterét is. Legyen szó versenyzésről, akadálypályáról vagy gonosztevők megállításáról, Iron Hulk és a terepjárója készen állnak minden kalandra.  A szett része a Marvel Ironman és Szuper Barátai játékvonalnak, így tökéletesen kombinálható más karakterekkel és járművekkel, például Vasember piros versenyautójával vagy Fekete Párduc karcsú repülőjével (külön kaphatók). A gyerekek így saját szuperhős-csapatot hozhatnak létre, és újra meg újra eljátszhatják kedvenc jeleneteiket vagy saját történeteiket.  Jellemzők:  - 10 cm-es páncélozott Hulk figura - Strapabíró, zöld 4x4-es terepjáró kiegészítőkkel - Könnyen csatlakoztatható járműalkatrészek a gyors bevetéshez - Kompatibilis más Marvel Ironman és Szuper Barátai járműves készletekkel - 3 éves kortól ajánlott, kreatív szerepjátékhoz", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-vasember-es-szuper-baratai-jarmu-es-figura-szett-iron-hulk.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08946", "title": "Play-Doh: Tégelyes gyurma narancssárga színben 85gr - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-narancssarga-tegelyes-gyurma-k08946.jpg", "desc": "Engedd szabadjára gyermeked képzeletét a klasszikus Play-Doh gyurmával, amely most vidám narancssárga színben érkezik! Ez az ikonikus, 85 grammos tégely tökéletes választás már 2 éves kortól, hiszen biztonságos, könnyen formázható anyagával hosszan leköti a kicsik figyelmét, és támogatja a finommotorikus készségek fejlődését.  A Play-Doh gyurma nemcsak a kreativitásról szól – épít, nyom, gyúr, lapít, formáz – miközben fejlődik a kézügyesség, a színfelismerés és a térbeli gondolkodás is. Legyen szó egyszerű figurák vagy akár fantáziadús világok megalkotásáról, ez a narancssárga színű tégely önmagában is órákig tartó játékélményt nyújt, de más színekkel kombinálva még izgalmasabb lehetőségeket rejt!  A jól záródó kupaknak köszönhetően a gyurma nem szárad ki, így bármikor újra elővehető. Kiváló választás otthonra, bölcsibe vagy ajándékba – akár kisebb meglepetésként is remekül megállja a helyét.  Jellemzők:  Narancssárga színű, klasszikus Play-Doh gyurma 85 grammos kiszerelés Könnyen formázható, nem morzsálódik Fejleszti a kreativitást és a kézügyességet 2 éves kortól ajánlott", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-tegelyes-gyurma-narancssarga-szinben-85gr-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08984", "title": "COBI: Karácsonyfadísz mézeskalács építőjáték (20013)", "img": "https://www.jatekshop.eu/upload_files/products/cobi-mezeskalacsfigura-k08984.jpg", "desc": "A mézeskalács illata már szinte érezhető, és most végre örökre a fán is ott lehet – COBI: Karácsonyfadísz mézeskalács építőjátékkal! Ez a 73 elemből álló építőkészlet egy mosolygós, ünnepi hangulatú mézeskalács figurát formáz, ami nemcsak aranyos, de igazán látványos dísze lehet a karácsonyfának vagy a lakás bármely pontjának. A szettben egy gyűrűs elem is található, amellyel könnyedén felfűzhető szalagra vagy zsinórra.  A 10 cm magas figura vidám piros-zöld masnijával, nagy mosolyával és hófehér részleteivel igazán ünnepi hangulatot áraszt. Az összeállítás pofonegyszerű az illusztrált, lépésről lépésre vezető útmutatóval, így a kisebbek is bátran belevághatnak. Az építőkockák kompatibilisek a LEGO® rendszerrel, így akár más készletekkel is bátran kombinálhatók. A dísz nyomtatott elemekkel készül, így nincs szükség matricára – nem kopik, nem fakul, éveken át díszítheti az otthonotokat.  Jellemzők:  73 darabból álló mézeskalács figura karácsonyfadísz Mérete: 7,5 cm × 10 cm – mutatós és kedves dekoráció Kompatibilis a LEGO® építőkockákkal Strapabíró, nyomtatott elemek – nem kopik, nem fakul Könnyen összeállítható, részletes útmutatóval", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-karacsonyfadisz-mezeskalacs-epitojatek-20013.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI figurák és kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09232", "title": "Monster High: Szörnyen jóbarátok titkai – Rémes nyomozás Hauntlywood titkok Catty Noir baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/monster-high-remes-nyomozas-vcatty-k09232-5.jpg", "desc": "Fedezzétek fel a legszuperebb Monster High titkokat a Skulltimate Secrets: Hauntlywood Mysteries szettel, amelynek főszereplője nem más, mint a csillogó és titokzatos Catty Noir! Ez a különleges játékkészlet egy igazi divat- és nyomozós kaland, ahol a gyerekek izgalmas lépéseken keresztül fedezhetik fel a karaktert és a vele érkező 19+ meglepetést. Ez nem csak egy baba – ez egy teljes történet és felfedezés, amely újra és újra eljátszható!  A történet szerint Catty Noir eltűnt Hauntlywood szívében, és most a te feladatod, hogy megtaláld őt. Ehhez először a varázskulcsos nagyítót kell használni, hogy felfedd a térképen elrejtett szimbólumokat. Miután sikerült kinyitni a titkos ajtókat, a szimbólumokhoz tartozó bűbájokat kell összegyűjteni a rengeteg divatkiegészítő és meglepetés között. Amint megvan mindhárom charm, egyetlen rejtélyes talizmánná illeszthetők össze.  Ezután jöhet a legvarázslatosabb rész: csúsztasd fel a talizmánt a szett alján, mintha cipzárt húznál, és tárd fel Catty Noir babát teljes ragyogásában! Ez a mágikus „kibontás” élmény újra és újra megismételhető, így minden alkalommal más és más felfedezés vár.  A dobozban rengeteg stílusos ruha és kiegészítő is helyet kapott, több mint 125 kombinációs lehetőséggel. A mix-and-match öltöztetős móka garantáltan hosszú órákra leköti a gyerekeket, akik szabadon alakíthatják Catty Noir megjelenését – legyen szó vörös szőnyeges belépőről vagy misztikus koncertszínpadról.  A lenyűgöző kiegészítők, részletgazdag ruhák és a többfázisú kibontási élmény teszik ezt a játékszettet igazán különlegessé, ami nem hiányozhat egyetlen Monster High rajongó polcáról sem.  Jellemzők:  22 darabos játékszett több mint 19 meglepetéssel Varázskulcsos nyomozás és újrajátszható kicsomagolás Catty Noir baba részletgazdag, különleges megjelenéssel Több mint 125 outfit kombináció mix-and-match elemekkel Egyedi tárolóként is használható, stílusos szekrény formájú csomagolás", "price": 16590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-szornyen-jobaratok-titkai-remes-nyomozas-hauntlywood-titkok-catty-noir-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99816", "title": "Nebulo: Farkas mintás vonalas füzet 81-32 A/4", "img": "https://www.jatekshop.eu/upload_files/products/12348008-nebulo-farkas-vonalas-fuzet.webp", "desc": "A Nebulo Szürke Farkas a Hóban Mintás Vonalas Füzet 81-32 A/4 ideális választás minden természetkedvelő diáknak és jegyzetelőnek. Az A/4-es méretű füzet elegendő teret biztosít mindenféle jegyzet rögzítéséhez és részletes gondolatok lejegyzéséhez.  A füzet magas minőségű, vastag papírjának köszönhetően a tolltinta nem fog átszivárogni, így akár vastagabb tollakkal is kényelmesen írhatunk rajta. A vonalas lapok segítenek a rendezett és átlátható jegyzetek készítésében, ami megkönnyíti a tanulást és a szervezést.  A borítón egy szürke farkas látható a hóban, ezáltal lenyűgöző és természetközeli látványt nyújtva. Ez a dizájn minden természet és állat szerelmese számára inspirációt nyújthat.  A füzet strapabíró borítóval rendelkezik, amely védi a lapokat a mindennapi használat során előforduló sérülésektől és szennyeződésektől. Így hosszú ideig megőrzi szép és rendezett állapotát, és mindig szívesen nyúlunk majd érte a jegyzetelés során.  Ez a füzet nemcsak praktikus, hanem inspiráló is, amely segít a tanulásban és a kreatív gondolkodás fejlesztésében. Ideális választás minden olyan diáknak, aki szereti a természetet és a vadon élő állatokat, és szeretné egyedivé tenni a jegyzeteit egy stílusos és természetközeli füzet segítségével.  Jellemzők: - Vonalas füzet - Farkas mintával - A/4-es minta - kiváló minőség - 81-32 vonalazás", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-farkas-mintas-vonalas-fuzet-81-32-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00190", "title": "Disney: Jégvarázs 2 asztali könyöklő 43x29cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-jegvarazs-feel-the-spirit-asztali-konyoklo-4387.webp", "desc": "Varázsold haza a Jégvarázs varázslatos világát az asztali könyöklő segítségével! Ez a csodás könyöklő tökéletes választás minden kis Jégvarázs rajongó számára, aki szeretné feldobni íróasztalát vagy étkezőasztalát Elza és Anna társaságában. A 43x29 cm-es méret elegendő helyet biztosít az íráshoz, rajzoláshoz, étkezéshez vagy bármilyen kreatív tevékenységhez.  A könyöklő gyönyörű kék és lila árnyalatokban pompázik, Elza varázslatos megjelenésével és hópelyhes dizájnelemekkel van díszítve, így garantáltan feldobja a gyerekek mindennapjait. Az asztali könyöklő lakkozott kartonból készült, ami tartóssá és könnyen tisztíthatóvá teszi. A lakkozott felület megvédi az asztalt a karcoktól, foltoktól és egyéb sérülésektől, így nyugodtan használható bármilyen tevékenységhez.  Ez a Jégvarázs könyöklő nemcsak praktikus, hanem szórakoztató is, és remek ajándék lehet minden kis Jégvarázs rajongónak. Legyen szó tanulásról, étkezésről vagy játékos elfoglaltságokról, ez a könyöklő biztosan örömet okoz a gyerekeknek, miközben védi az asztalt a mindennapi használat során.  Jellemzők:  - Jégvarázs dizájn: Elza és hópelyhek - Méret: 43x29 cm - Anyag: lakkozott karton - Elsősorban íróasztali könyöklő, de használható étkezéshez és kreatív tevékenységekhez is - Tartós és könnyen tisztítható felület - Védelmet nyújt az asztalnak a karcok és foltok ellen - Szórakoztató és praktikus kialakítás", "price": 419.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-jegvarazs-2-asztali-konyoklo-43x29cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00828", "title": "Canenco: Mancs őrjárat 6 az 1-ben gyurma szett figurákkal többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/canenco-okidoki-dough-mancs-orjarat-gyurmaszett-60149.webp", "desc": "A Mancs őrjárat 6 az 1-ben gyurma szett tökéletes választás a gyerekek számára, akik szeretik a Mancs őrjárat kalandjait és a kreatív játékokat. Ez a szett egyszerre fejleszti a kicsik kézügyességét, fantáziáját és kreativitását, miközben a kedvenc Mancs őrjárat szereplőikkel játszhatnak. A henger alakú tároló tartós kialakítása nemcsak a gyurma tárolására alkalmas, hanem maga is része a játéknak, hiszen a tetején és az alján különböző nyomatok találhatók, amelyekkel a gyerekek formákat hozhatnak létre.  A tároló egyik fele sík felületű, a másik pedig dombornyomott, így a gyerkőcök könnyedén készíthetnek lenyomatokat a Mancs őrjárat tagjainak jelével és arcaival. Ezzel a szettel a gyerekek újraalkothatják kedvenc jeleneteiket vagy saját kalandokat találhatnak ki, miközben gyakorolják a formázást és a finommotorikus készségeiket.  A készletben 4 darab különböző színű minigyurma található, amelyek élénk színeiknek köszönhetően igazán izgalmassá teszik az alkotást. A gyurmák könnyen formázhatók, így a kicsik bátran kísérletezhetnek a különböző formákkal és textúrákkal. A gyerekek a szett segítségével megismerkedhetnek a Mancs őrjárat szereplőivel és jelképeikkel, miközben egy szórakoztató és oktató jellegű tevékenységet végeznek.  Ez a gyurmakészlet kiválóan alkalmas egyéni és csoportos játékra is, így barátokkal vagy testvérekkel közösen alkothatnak. A tárolóhenger praktikus kialakítása miatt a gyurmák mindig rendezetten tarthatók, és könnyedén magatokkal vihetitek a játékot utazásra vagy vendégségbe is.  Tökéletes választás születésnapi ajándéknak vagy akár hétköznapi meglepetésnek is, hiszen hosszú órákra leköti a kicsik figyelmét, miközben kreatív módon fejlődnek.  Tartalom:  - 1 db tárolóhenger formázó nyomatokkal - 4 db színes minigyurma - Dombornyomott Mancs őrjárat figurák és jelképek a henger alján és tetején  Jellemzők:  - 6 az 1-ben funkció: tárolás és formázás egyben - 4 különböző színű gyurma - Könnyen formázható anyag - Fejleszti a kreativitást és a finommotorikus készségeket - Mancs őrjárat figurákkal és szimbólumokkal", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-mancs-orjarat-6-az-1-ben-gyurma-szett-figurakkal-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01857", "title": "Bing és barátai: Bing fest", "img": "https://www.jatekshop.eu/upload_files/products/bing-es-baratai-bing-fest-bing3448.webp", "desc": "A Bing és barátai játékfigurák most elhozzák a festés örömét a gyerekek számára Bing nyuszi festős készletével! Ez a bájos kis figura a népszerű mese karakterét idézi meg, és egy kis festőtáblával érkezik, amely tele van aranyos rajzokkal, így a gyerekek együtt alkothatnak kedvenc mesehősükkel. A készlet segítségével a kicsik eljátszhatják a festést és a kreatív alkotást, fejlesztve ezzel kézügyességüket és képzelőerejüket. Bing mozgatható kezeivel és festőecsetével teljes mértékben a játékra hív, miközben ösztönzi a színek felfedezését és az alkotás iránti szeretetet. Tökéletes ajándék a Bing szeretők számára, hiszen ezzel a figurával több lehetőség nyílik újabb szerepjátékokhoz.   Jellemzők: - Bing nyuszi játékfigura festőtáblával - Mozgatható kezek és festőecset a játékélmény fokozásáért - Segíti a kézügyesség és a kreativitás fejlődését - Ideális ajándék minden Bing rajongónak, már 3 éves kortól", "price": 4149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbing-es-baratai-bing-fest.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bing figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01865", "title": "MINIX - Wednesday Adams prémium karakter figura báli ruhában 12cm", "img": "https://www.jatekshop.eu/upload_files/products/minix-adams-wednesday-premium-figura-bali-ruhaban-12cm-13487.webp", "desc": "Ha a gyereked szereti a Wednesday Addams karaktert és imádja a különleges pillanatokat, akkor a MINIX prémium Wednesday Addams báli ruhás figurája igazi telitalálat lesz! Ez a 12 cm magas gyűjtői figura tökéletesen megragadja Wednesday emlékezetes táncjelenetét a híres sorozatból, amely a rajongók kedvence lett. A figura egyedi, elegáns fekete báli ruhában van, amely részletgazdagon kidolgozott: a fodrok és a ruha szintjei igazán kifinomult megjelenést kölcsönöznek neki. A karakter jellegzetes, komoly arckifejezése és a táncos mozdulat autentikus módon kelti életre a jelenetet, ezzel biztosítva, hogy a gyereked teljesen elmerülhessen a különleges hangulatban.  A figurát minőségi anyagból készítették, ami biztosítja, hogy hosszú távon is tartós maradjon, legyen szó játékos használatról vagy gyűjtői bemutatóról. A kis méretének köszönhetően könnyedén elfér a polcokon, asztalokon, és remek kiegészítője lehet bármely gyűjteménynek. A precíz kidolgozásnak köszönhetően a figura szinte életre kel, és az apró részletek, mint a hajfonatok és a szemet gyönyörködtető báli ruha, még vonzóbbá teszik.  A játék és a kreatív történetmesélés szempontjából ez a figura különleges lehetőségeket kínál. A gyerekek újraélhetik a sorozat emlékezetes jeleneteit vagy saját történeteket találhatnak ki Wednesday karakterével, ezzel ösztönözve a képzelőerejüket és kreativitásukat. Az elegáns csomagolásban érkező figura már az első pillanattól kezdve lenyűgözi a gyermeket és gyűjtőt egyaránt. A MINIX termékek megbízhatósága és a részletek iránti elkötelezettsége biztosítja, hogy ez a darab igazi különlegesség legyen a gyűjteményekben.  Jellemzők:  - 12 cm magas prémium minőségű figura - Wednesday Addams ikonikus báli ruhás megjelenése - Részletgazdag kidolgozás és elegáns mozdulat - Tartós és gyerekbarát anyag - Stílusos gyűjtői csomagolás", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminix-wednesday-adams-premium-karakter-figura-bali-ruhaban-12cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02154", "title": "Jelly Blox - Kreatív készlet", "img": "https://www.jatekshop.eu/upload_files/products/jelly-blox-kreativ-szett.webp", "desc": "A Jelly Blox - Kreatív készlet igazi kincsesbánya a gyerekek képzelőerejének és kreativitásának fejlesztésére! Ez a különleges építőkocka szett 20 színes, áttetsző elemet tartalmaz, amelyek nyúlósak, csavarhatóak és puha anyagból készültek. Az építőkockák különlegessége, hogy belsejükben színes gyöngyök és izgalmas formák találhatók, amelyek játék közben látványos mozgást nyújtanak. A kockák könnyen egymásba illeszthetők, így a kicsik egyszerre fejleszthetik a finommotorikájukat és alkothatnak egyedi építményeket.  A praktikus tárolódoboz segítségével a játék rendben tartható, és bárhová magatokkal vihető. Ez a szett tökéletes választás már 3 éves kortól, hiszen teljesen biztonságos, és garantáltan órákra leköti a gyerekek figyelmét. Tedd még szórakoztatóbbá a játékkal töltött időt, és hagyd, hogy a Jelly Blox kreatív lehetőségei elvarázsolják a gyerkőcödet!  Jellemzők:  20 darab színes, áttetsző építőkocka Nyúlós, csavarható és puha anyag Gyöngyökkel és formákkal töltött belső Praktikus, hordozható tárolódoboz 3 éves kortól ajánlott", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjelly-blox-kreativ-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02440", "title": "Flockies játékfigura 4. széria - Dominic őzike", "img": "https://www.jatekshop.eu/upload_files/products/tmtoys-flockies-ozike-s4-k02440.webp", "desc": "A Flockies játékfigura 4. szériájából származó Dominic őzike egy igazán aranyos és puha tapintású játék, amely minden gyermeket azonnal elvarázsol. Ez a kis gömbölyded őzike nemcsak a Flockies gyűjtők számára lesz izgalmas, hanem azoknak is, akik szeretik a cuki és különleges figurákat. Dominic szőrmés bevonata kellemes tapintást biztosít, nagy, csillogó szemei pedig garantáltan megragadják a kicsik figyelmét.  A figura kicsi és könnyen kezelhető, így a gyerekek bárhová magukkal vihetik. Dominic tökéletes társ lehet játékhoz, gyűjtéshez vagy akár dekorációként is egy polcon. A gyerekek a Flockies világát felfedezve fantáziadús történeteket alkothatnak, amelyekben Dominic őzike a főszereplő, és izgalmas kalandokat élhetnek át együtt.  A Flockies figurák különleges tulajdonsága, hogy szériánként többféle, egyedi kinézetű állatot kínálnak, így Dominic is része lehet egy nagyobb, gyűjthető kollekciónak. Az őzike természetközeli színei és vidám arckifejezése minden játékidőt szórakoztatóbbá és színesebbé varázsol.  Jellemzők: - Dominic őzike figura a Flockies 4. szériából   - Puha, szőrmés bevonat a kellemes tapintásért   - Kompakt, könnyen hordozható méret   - Nagy, csillogó szemek és bájos dizájn   - Ideális gyűjtőknek és kreatív szerepjátékhoz", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fflockies-jatekfigura-4-szeria-dominic-ozike.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02376", "title": "Gabi babaháza: Mercat és Pandy Paws fürdőjáték spriccelők - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-cat-bath-squirters.webp", "desc": "Vidd magaddal a mókát a fürdőkádba a Gabi babaháza: Mercat és Pandy Paws fürdőjáték spriccelők segítségével! Ez a vidám szett két aranyos cicafigurát tartalmaz, amelyek nemcsak színesek és aranyosak, de spriccelő funkciójukkal garantáltan feldobják a fürdőidőt. Mercat, a tengeri stílusú macska, és Pandy Paws, a bájos panda cica különleges kialakítással rendelkezik, hogy könnyedén megtölthesd vízzel és spriccelhess vele. A cserélhető alapok lehetőséget adnak a játék variálására, így még kreatívabb élményt nyújtanak a kicsiknek. A figurák tökéletes méretűek a kis kezek számára, így könnyű megfogni és használni őket. Ezek a játékok nemcsak szórakoztatnak, de a gyerekek finommotorikus készségeit is fejlesztik a játék során. Készítsd elő a pancsolást, és hagyd, hogy a cicák vidám vízi kalandokat hozzanak a kádba!  Jellemzők: - 2 spriccelő figura: Mercat és Pandy Paws - Könnyen tisztítható kialakítás - Cserélhető alapok a változatos játékélményért - Ideális kis kezek számára - Fejleszti a kézügyességet és a kreativitást", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-mercat-es-pandy-paws-furdojatek-spriccelok-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02870", "title": "Hot Wheels: The Hot Ones - Custom Otto kisautó - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hw-the-hot-ones-custom-otto-jby71.webp", "desc": "A Hot Wheels: The Hot Ones - Custom Otto egy igazi különlegesség a klasszikus amerikai izomautók szerelmeseinek. Ez a modell a Hot Wheels saját, egyedi tervezésű izomautója, amely agresszív, sportos vonalakkal, erőteljes megjelenéssel és gyorsaságot sugárzó dizájnnal hódít. A The Hot Ones sorozatban ez a darab is a régi Hot Wheels modellek modern újragondolását képviseli, így tökéletes választás a nosztalgikus hangulatot kedvelő gyűjtőknek és a sebesség szerelmeseinek.  A Custom Otto mélybordó fényezést kapott, amelyet sárga és fehér csíkok díszítenek, valamint a motorháztetőn a nagy 7-es szám is feltűnik, utalva a versenyautós örökségre. Az alacsony, széles kasztni és az izmos hátsó rész a klasszikus amerikai izomautók stílusát idézi, miközben a krómozott kipufogók és díszítőelemek tovább fokozzák az autó vagányságát. A fém karosszéria és a The Hot Ones gyors gurulásra optimalizált kerekei garantálják a kiváló játékélményt és tartósságot.  Ez a modell tökéletes választás mindazoknak, akik szeretik az amerikai izomautók világát, a Hot Wheels klasszikus darabjait, és egy igazán látványos kisautót szeretnének a gyűjteményükbe. Legyen szó versenypályás játékról vagy kiállításról, a Custom Otto minden helyzetben kiemelkedik a tömegből!  Jellemzők: - Egyedi Hot Wheels izomautó dizájn - Bordó fényezés sárga és fehér csíkokkal, versenyhangulatú részletekkel - Széles kasztni, sportos forma és krómozott kipufogók - Fém karosszéria és gyors, gördülékeny kerekek - Tökéletes választás gyűjtők és autórajongó gyerekek számára", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-the-hot-ones-custom-otto-kisauto-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03130", "title": "Schleich: Noriker csődör figura (13958)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-noriker-csodor-figura-13958.webp", "desc": "A Schleich Noriker csődör figura egy gyönyörű és élethűen kidolgozott modellje ennek az erős és masszív hidegvérű lófajtának. A Norikerek eredetileg az Alpok hegyeiben váltak népszerűvé, ahol erős testfelépítésük és nyugodt természetük miatt kiváló munkalovaknak bizonyultak. Ez a csődör figura hűen tükrözi a fajta impozáns megjelenését, sötét szőrével, izmos testalkatával és karakteres vonásaival.    A Schleich figurákra jellemző magas minőség és részletesség itt is megjelenik: a kézzel festett, valósághű kidolgozás révén minden egyes részlet – a hullámos sörény, az erőteljes lábak és a kifejező tekintet – igazán élethűvé teszi ezt a lovat. Tartós műanyagból készült, így hosszú távon is megőrzi szépségét és ellenáll a mindennapi játék kihívásainak.    Ez a figura tökéletes választás lehet a lórajongók, gyűjtők és azok számára, akik szeretik a farméletet és a hagyományos munkalovakat. A Noriker csődör kiválóan kombinálható más Schleich lovas és farm témájú készletekkel, így még izgalmasabb játékélményt nyújt a gyerekek számára.    Jellemzők:    - Élethűen kidolgozott Noriker csődör figura   - Kézzel festett, részletes kialakítás   - Tartós, minőségi műanyagból készült   - Kiválóan illeszkedik más Schleich farm- és lovas készletekhez   - Ideális gyűjtők és lórajongók számára", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-noriker-csodor-figura-13958.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03216", "title": "Schleich: Szárnyas szivárvány unikornis csikó figura (70577)", "img": "https://www.jatekshop.eu/upload_files/products/szarnyas-szivarvany-unikornis-csiko-figura-slh70577.webp", "desc": "Ez a kis szivárvány színű unikornis csikó figura egy varázslatos és elbűvölő játékfigura, amely egy mesebeli világ kapuját nyitja meg. Ez a különleges csikó a szivárvány unikornis család egyik legaranyosabb tagja, és tökéletes kiegészítője lehet bármely gyűjteménynek vagy kreatív játéknak. A figura hófehér teste gyönyörűen harmonizál az aranyszínű patákkal és szarvval, míg a hosszú, lágyan hullámzó sörény és farok finom csillogással van díszítve. Az igazi varázslat azonban a szivárvány színekben pompázó szárnyakban rejlik, amelyek áttetsző kialakításukkal és aranyló csillámaikkal lélegzetelállító látványt nyújtanak. A kézzel festett és részletgazdag figura nemcsak játékra, hanem dekorációnak is kiváló választás. A Schleich minőség garantálja a tartósságot, így a kis unikornis éveken át elkísérheti a gyerekeket kalandos történeteikben.  Jellemzők: - Kézzel festett, prémium minőségű figura - Szivárványos, csillogó szárnyak különleges hatással - Finom részletekkel kidolgozott, mesebeli design - Tökéletes Schleich gyűjteménybe vagy önálló játékhoz - Remek ajándék unikornis- és fantasyrajongó gyermekeknek", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-szarnyas-szivarvany-unikornis-csiko-figura-70577.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03251", "title": "Schleich: Morcos törp figura (20836)", "img": "https://www.jatekshop.eu/upload_files/products/morcos-torp-figura-slh20836.webp", "desc": "Morcos törp mindig mindennel elégedetlen, és ezt nem is rejti véka alá! Ő az a törp, aki minden helyzetben talál valami kifogásolnivalót, de épp ettől olyan szerethető és humoros karakter a Hupikék törpikék világában. A Schleich részletgazdag figurája tökéletesen visszaadja Morcos törp jellegzetes arckifejezését – a ráncolt szemöldök, az összeszorított száj és a testtartása mind azt sugallja:  Én ezt nem szeretem!  Ez a kézzel festett figura kiváló minőségű anyagból készült, így nemcsak részletes kidolgozású, de tartós is. Tökéletes választás gyűjtőknek és minden kis törprajongónak, akik szeretnék újrajátszani a mesebeli jeleneteket vagy saját történeteket kitalálni Morcos törppel a főszerepben. Gyűjtsd össze a többi Schleich Hupikék törpikék figurát is, és építsd fel saját kis törpfalvadat – de ne lepődj meg, ha Morcos törp közben morogni kezd!  Jellemzők: - Hivatalos Schleich Hupikék törpikék figura - Élethű, kézzel festett kidolgozás - Strapabíró, kiváló minőségű anyagból készült - Remek ajándék törprajongóknak és gyűjtőknek - Más Schleich törpfigurákkal együtt is gyűjthető - Méretek: 2 x 2 x 4 cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-morcos-torp-figura-20836.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02980", "title": "Schleich: Horse Club - Karaván szett (42593)", "img": "https://www.jatekshop.eu/upload_files/products/karavan-szett-slh42593.webp", "desc": "Ez a gyönyörű és részletgazdag karaván szett tökéletes választás minden kis lovas számára, aki szeretne egy saját kis menedéket a természetben. A kényelmes és barátságos lakókocsi tökéletes hely a pihenésre egy hosszú lovaglás után, miközben az erkélyről élvezhető a csodálatos kilátás. A karaván belsejében egy kényelmes nappali található puha párnákkal és egy hangulatos kandallóval, ahol a lovasok összegyűlhetnek beszélgetni és tervezgetni a következő nagy kalandokat.  A szett része egy gyönyörű, fehér ló, amely segít a karaván vontatásában, valamint egy mozgatható figura is, aki gondoskodik róla. A külső részen egy létra vezet fel az erkélyre, ahol egy kis asztal és székek biztosítanak kellemes helyet a pihenésre. A tábortűz és a különféle kiegészítők – például répák, vödör és takarmány – még valóságosabbá teszik a játékélményt. A karaván könnyedén kombinálható más lovas készletekkel, így még izgalmasabb és kreatívabb történeteket lehet vele kitalálni. Ez a szett remek lehetőséget nyújt a szerepjátékhoz, fejlesztve a gyerekek fantáziáját és kreativitását.  Jellemzők: - 95db-os szett - Részletgazdag lakókocsi hangulatos belső térrel - Lófigurával és mozgatható lovasfigurával - Tábortűz és számos kiegészítő a valósághű játékhoz - Erkély kis asztallal és székekkel - Kompatibilis más lovas készletekkel", "price": 26990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-karavan-szett-42593.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03509", "title": "Pusheen cica kávézóban 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/puzzle-500-pusheen-egy-kavezoban-37528.webp", "desc": "Pusheen, a világ egyik legaranyosabb cicája most egy csodálatos kávézó hangulatú puzzle-on tér vissza! Ez az 500 darabos Trefl kirakó egy kedves, pasztellszínekben pompázó jelenetet ábrázol, ahol Pusheen épp egy finom fahéjas csigát majszol, miközben körülötte kávéscsészék, croissant-ok és édes sütemények teszik még hangulatosabbá a képet. A puha, barista témájú grafika tökéletes választás minden Pusheen-rajongónak és azoknak, akik szeretik a nyugodt, kávézós pillanatokat. A kirakó darabjai precízen illeszkednek, így az összerakás élvezetes és pihentető. Az elkészült kép akár dekorációnak is tökéletes, hiszen a pasztellszínek és a cuki dizájn bárhol jól mutat. Ajándéknak is remek választás, legyen szó egy cicarajongó barátról vagy egy puzzle-kedvelő családtagról. Egy bögre forró kakaóval vagy kávéval a kéznél pedig még hangulatosabbá válik a kirakózás!  Jellemzők: - 500 darabos prémium minőségű puzzle - Pusheen, a népszerű cica egy imádnivaló kávézóban - Pasztellszínek és barátságos dizájn - Pontos illeszkedés és élvezetes összerakás - Tökéletes ajándék Pusheen-rajongóknak és puzzle-kedvelőknek", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpusheen-cica-kavezoban-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03436", "title": "Gabi babaháza 15db-os játékgyűjtemény - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-gabi-babahaza-jatekgyujtemeny-k03436.webp", "desc": "Ha gyermeked szereti Gabi babaháza varázslatos világát és a társasjátékokat, akkor ez a 15 játékot tartalmazó szett tökéletes választás számára. A gyűjteményben klasszikus és vidám táblajátékok találhatók, amelyeket Gabi és cicabarátai tesznek még szórakoztatóbbá.  A dobozban 15 különböző játék kapott helyet, köztük Ki nevet a végén?, Dáma, Kígyók és létrák, Malom és még sok más izgalmas társasjáték. Az élénk színek, a barátságos illusztrációk és a változatos játékszabályok garantáltan lekötik a gyerekeket és az egész családot. A különböző játékok segítenek a stratégiai gondolkodás, a figyelem és a problémamegoldó képesség fejlesztésében.  A szett tartalma: 4 különböző, Gabi babaháza témájú játéktábla 16 játékfigura 24 dáma korong 1 dobókocka Játékszabály több nyelven A játék 5 éves kortól ajánlott, és 2-4 játékos számára ideális. A kompakt és könnyen kezelhető elemeknek köszönhetően remek választás családi estékre vagy baráti összejövetelekre.  Jellemzők:  15 különböző társasjáték egy szettben Vidám dizájn Gabi és barátai szereplésével Fejleszti a stratégiai gondolkodást, a figyelmet és a problémamegoldó készséget 2-4 játékos számára ajánlott 5 éves kortól Több nyelven elérhető játékszabályok Ha egy változatos, szórakoztató és fejlesztő játékgyűjteményt keresel, amelyben Gabi babaháza világa kel életre, akkor ez a 15 társasjátékot tartalmazó szett remek választás!   A játék szabályai több nyelven is elérhetők, köztük:  Magyar, Angol, Cseh, Szlovák, Román, Bolgár, Görög, Szerb, Szlovén, Észt, Macedón, Albán, Lett, Litván, Finn, Svéd", "price": 4290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-15db-os-jatekgyujtemeny-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Játékgyűjtemény", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03339", "title": "LEGO® Disney: Demóna és Szörnyella de Frász ruhái (43262)", "img": "https://www.jatekshop.eu/upload_files/products/disney-demona-es-szornyella-de-frasz-43262.webp", "desc": "Inspiráld a 9+ éves Disney rajongók kreativitását a Demóna és Szörnyella De Frász ruhái (43262) LEGO® ǀ Disney építőkészlettel! A szett az ikonikus Disney gonosztevők megépíthető ruháit, 2 ruhaállványt és egy bemutatóállványt tartalmaz, utóbbinál egy titkos helyet is találsz a LEGO ǀ Disney minibaba-karakterek, a kisállataik és a kiegészítők számára. A vagány építőjátékszett elemeiből 3 különféle tervezést készíthetsz az állványra, továbbá Demóna és Szörnyella de Frász arcképlapocskáit is megtalálod a szettben.  Ez a Disney építőkészlet igazán lenyűgöző, hiszen egy összetettebb építménnyel és izgalmas játéklehetőségekkel várja a nagyobb gyerekeket. A szett kombinálható más (külön kapható) LEGO ǀ Disney építőkészletekkel, és remekül mutat kiállítva.  A gyermekek és a felnőtt rajongók egyaránt értékelni fogják a ruhák összes részletét, és örömüket lelik majd a 2 ikonikus Disney gonosztevőt tartalmazó, megépíthető szett összerakásában. Az építőknek könnyű és intuitív építési élményben lehet részük a LEGO Builder appal, ahol felnagyíthatják és elforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat.  Jellemzők: • Divatos gonosztevők, építőkészlet gyerekeknek – Inspiráld a 9+ éves lányokat és fiúkat a Demóna és Szörnyella De Frász ruhái építőjátékkal, amellyel szárnyal a kreativitás a ruhák és az állványok építése közben • Szórakoztató építőjáték – 2 megépíthető ruha, 2 ruhaállvány és egy bemutatóállvány, ahol helyet kapnak a Demóna és Szörnyella de Frász LEGO® ǀ Disney minibaba-karakterek és a 2 LEGO ǀ Disney állatfigura • Extra kreativitás – A bemutatóállvány testre szabható, és egy kockákból épült, állványra helyett ruhát lehet kiállítani rajta; az extra elemekkel pedig színesebbé teheted a tetejét, a 2 arcképlapocskával pedig a külsejét dekorálhatod • Megépíthető játékszett – A rajongók megépítik a ruhákat, kiállítják őket az állványon, játszanak a LEGO® ǀ Disney minibaba-karakterekkel és a kisállataikkal, majd a játék végén kiállítják a kedvenc ruhájukat • Építőszett WOW-faktorral – Ez a részletgazdag, játék építőszett remek ajándék lányok, fiúk és 9 éves vagy nagyobb rajongók számára, akik szeretik az öltöztetős játékokat, a Disney gonosztevőket és az egyedi stílusokat • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket is tanulnak • Egy játékkészlet tele lelkesedéssel – A 2 LEGO® ǀ Disney szereplőfigurával, a 2 megépíthető ruhával és a bemutatóállvánnyal ez az építőszett táplálja a divat iránti rajongást, ésjátékosan fejleszti az életben fontos készségeket • Méretek – Az 524 darabból álló, megépíthető LEGO® ǀ Disney játékszettben a modell 24 cm magas, 10 cm széles és 10 cm mély", "price": 21590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-disney-demona-es-szornyella-de-frasz-ruhai-43262.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Disney", "findora_main": "jatekok", "cat": "jatekok"}]}