{"items": [{"id": "J18965", "title": "Juventus gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/gombfoci-nemetorszag-22.jpg", "desc": "Az Öreg Hölgy becenévvel illetett Juventus manapság nem is olyan öreges! Az olasz bajnokságot többször megnyerő torinói csapat az európai kupában is egyre tovább menetel, olyan sztárjátékosokkal mint Pirlo vagy éppen Arturo Vidal. A fekete-fehér csíkos mezben zebraként tündökölnek a pályán, ez a színösszeállítás a gombfoci csapaton is visszaköszön. Helyezd el játékosaidat az asztalon, és máris kezdetét veheti az izgalmas gombfoci mérkőzés!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjuventus-gombfoci-csapat-37765.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18976", "title": "Francia válogatott gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/franciaorszag-foci-csapat.jpg", "desc": "A rendkívül sikeres hazai rendezésű 1998-as világbajnokság után a francia válogatott 2006-ban is a döntőbe jutott. A sikeres válogatott most a Te irányításoddal állhat fel a gombfoci pályán, amelyben olyan sztárok kaptak helyet mint Franck Ribery, vagy éppen Karim Benzema. A kék színű gombfocikkal így aztán passzolhatsz és kapura is lőhetsz, hogy aztán győztesként vonulhass le a pályáról. Hívd ki barátaidat is egy meccsre!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffrancia-valogatott-gombfoci-csapat-37783.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J27096", "title": "Geistesblitz - Elmezavar társasjáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/Geistesblitz-Elmezavar-tarsasjatek-Simba-Toys.webp", "desc": "Ez a játék azoknak kedvez, akik nagyon jó megfigyelőképességgel rendelkeznek, és mellette elég gyorsak is. A dobozban öt tárgyat találunk, egy piros széket, egy zöld üveget, egy kék könyvet, egy fehér szellemet és egy szürke egeret, valamint hatvan darab kártyát. A játék nagyon egyszerű, csak fel kell csapunk egy lapot, és megnézni a rajta a képet, ami utalást ad a tárgyakra, de a kép alapján csak az egyik a jó az öt tárgy közül. Aki elsőként veszi fel a megfelelő tárgyat, az kapja  lapot. A játékot az nyeri aki a legtöbb lapot szerzi.  Játékosok száma 2-8 fő A játékidő kb 20-30 perc  A TERMÉK NYELVE: MAGYAR, OROSZ, ROMÁN", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgeistesblitz-elmezavar-tarsasjatek-simba-toys-64061.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39245", "title": "Műszaki rajzlap Dipa A/3 10db", "img": "https://www.jatekshop.eu/upload_files/products/muszaki-rajzlap-dipa-a-3-10db.webp", "desc": "A kiváló minőségű rajzlap ellenáll a ceruza, illetve toll éles hegyének, így semmi nem állhat útjába annak, hogy elsajátíthasd a műszaki rajz rejtelmeit. A famentes, hófehér lapok 10 darabos csomagban vásárolhatóak meg webshopunkból két féle méretben. A Fűzfői Papírmanufaktúra A/3-as nagyságú kartonlapjai kis, és nagy diákok számára is ideálisak, még a főiskolai tanulók is kizárólag csak jó osztályzatot kaphatnak, ha a termék mellett teszik le a voksukat.   A termék jellemzői:  - Kiváló minőségű magyar termék - Famentes, hófehér karton lapok - A csomagban 10 darab lapot találsz - Mérete: A/3 - Súlya: 170 g", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmuszaki-rajzlap-dipa-a-3-10db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41558", "title": "Szívecskés fa gyöngyszett 120 elemmel - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/szivecskes-fa-gyongyszett-120db-os-melissa-doug.webp", "desc": "Minőségi, fából készült gyöngy elemekből fűzhetsz fel karkötőket és nyakláncokat a stílusos szett segítségével, melyhez használhatod a készletben található színes zsinórok egyikét. A színes fa gyöngyök változatos formában találhatóak meg a dobozban, melyeket tetszés szerint fűzhetsz fel. A szív alakú fa gyöngyök még mutatósabbá teszik az elkészült ékszereket, így a lányok dekoratívabbá tehetik megjelenésüket.   A szett tartalma: - 120db Színes fa gyöngy - 5db Zsinór - Fa tárolódoboz  Mérete: 7x24x2cm Anyaga: fa", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivecskes-fa-gyongyszett-120-elemmel-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Kreatív fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44717", "title": "A Tiltott Sziget társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-tiltott-sziget-tarsasjatek.webp", "desc": "A Tiltott Sziget az Ősök misztikus, rég eltűnt birodalmának félreeső zuga volt. A legenda úgy tartja, hogy az Ősök négy szent kincs segítségével képesek voltak irányítani a Föld elemeit: a tüzet, a levegőt, a vizet és a földet. Mivel ellenséges kézbe kerülve ezek könnyen katasztrofális méretű pusztítást okozhattak volna, az Ősök a kincseket a Tiltott Szigeten tartották, melyet úgy terveztek, hogy elsüllyed, ha betolakodók kísérelnék megszerezni azokat. A játékosok feladata, hogy ügyesen összedolgozva megszerezzék a kincseket, mielőtt a sziget végleg elmerül a tengerben. A szabályok egyszerűk, azonban a játékot megnyerni nem lesz az, de ha egy jó csapattal vágsz neki a kalandnak, akkor lehet esélyed.  Tartalma: - 58 kártya, a következő felosztásban:   - 28 kincs kártya (piros hátlap)   - 5 kártya mind a 4 kincshez   - 3 Emelkedő vízszint   - 3 Légifuvar   - 2 Homokzsák   - 24 áradás kártya (kék hátlap)   - 6 kalandor kártya - 24 kétoldalú sziget lapka - 6 bábu (kalandorok) - 4 kincs szobor:   - A Föld Szíve   - A Szél Szobra   - A Tűz Kristálya   - Az Óceán Kelyhe - 1 Vízmérce - 1 Vízállás-jelző  Játékosok száma 2-4 fő Játékidő kb 30 perc Magyar nyelvű!  A TERMÉK NYELVE: MAGYAR", "price": 6349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-tiltott-sziget-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71691", "title": "Spirit: White Board színes tábla mágnes 30mm 10db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/spirit-tabla-magnes-10db-30mm-7369.webp", "desc": "Ebben a 10db-os táblamágnes szettben különböző színű műanyag bevonattal rendelkező mágneseket találhatsz amelyeket kiválóan felhasználhatsz akár az irodában, az iskolai táblánál vagy otthon a hűtőszekrényen. A mágnes kiválóan rögzíti a táblára a papírokat, térképeket, alaprajzokat és megkönnyíti a munkád, hiszen nem kell egy kézzel magad mellett tartani a dokumentumot. A táblamágnes 30mm-es átmérővel rendelkezik és irodai használatra kiválóan alkalmas.   Jellemzők:  - White Board táblamágnes - Többféle színű mágnes gombok - 30mm-es átmérő - 10db-os csomag", "price": 639.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-white-board-szines-tabla-magnes-30mm-10db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71386", "title": "Spirit: Zöld Premium háromszögletű színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/vilagoszold-premium-haromszodletu-szinesceruza.webp", "desc": "Ha az egyik leggyakrabban használt szín a kék, akkor a másik pedig a zöld lesz, hiszen a gyerekek ezt használják a fűhöz és a fák lombjaihoz, így ez a ceruza is elég keveset pihenhet a helyén. A Spirit színes ceruzák az extra törésálló FSC fából készültek, aminek köszönhetően a három milliméteres A osztályú hegy maximális védelmet élvez. A ceruza háromszögletű kialakítása kényelmes fogást eredményes, a magas pigment tartalmú hegy pedig élénk és telt színeket biztosít.  Jellemzők: - Premium színes ceruza - Zöld szín - Háromszögletű kialakítás", "price": 69.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-zold-premium-haromszogletu-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74607", "title": "Eichhorn: Színes formaválogatós építőkocka szett 50db-os", "img": "https://www.jatekshop.eu/upload_files/products/100050161-simba-eh-szines-formavalogatos-jatek-50dbos.webp", "desc": "Gyermekednek egy nagyon hasznos és szórakoztató játékot hoztunk el most, mely remek választás lehet ha egy készségfejlesztő játékot szeretnénk számára. A szettben összesen 50 db különböző színű és formájú építőkocka található, melyek megfogásával, egymásra helyezésével sokat fejlődhet motorikus mozgása és erősödhet is. Az építőkockák egy nagy dobozban érkeznek, melynek tetején még formaválogató is található, ami gondolkodását is segít fejleszteni, hiszen meg kell találnia, melyik elem hol fér át a lyukakon. Szerezd be számára és kezdődhet is a játékos tanulás.  Jellemzők: - építőkocka szett - színes kivitelezés - formaválogatós tetővel - fa anyagból - kiváló minőség - különböző formákkal - 50 db-os", "price": 6090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-szines-formavalogatos-epitokocka-szett-50db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76541", "title": "Dixit 10 - Tükörképek társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/dixit-10-tukorkepek-kiegeszito.webp", "desc": "Sebastien Telleschi lélegzetelállító és egyedi grafikáival büszkélkedhet ez a kiegészítő is. A művész igazán egyedi festményeivel a dolog oroszlán részét már elvégezte így a játékosok teljes mértékben a játékra koncentrálhatnak. Az ő feladatuk élvezni Sebastien Telleschi alkotásait és hagyni, hogy rabul ejtse, elvarázsolja, és olyan asszociációkat mozgasson meg a tudatukban, amikkel pontot tudnak gyűjteni. A legújabb kiegészítővel megint újabb stílus és egy újfajta hangulat költözik a Dixitbe. Noha a kiegészítő csak a kártyákat tartalmazza, de azoknak akik már ismerik a Dixit pontozó rendszerét, nem is lesz másra szükségük.  Tartalma: - 84 új színes kártya - Magyar nyelvű játékszabály  Jellemzők: - Játékosok száma 3-6 fő - Játékidő kb 60 perc  Anyaga: Papír  A TERMÉK NYELVE: MAGYAR", "price": 5749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdixit-10-tukorkepek-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77211", "title": "Mancs őrjárat Jumpers társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-jumpers-tarsasjatek.webp", "desc": "A népszerű Mancs őrjárat mesefilm és egy remek társasjáték elég jó párosítás ahhoz, hogy a gyerekek leüljenek egy társasjáték mellé, ahol elsősorban az ügyességé lesz a főszerep. A feledat csupán annyi, hogy a kilövő katapult segítségével a játékosoknak a dobozban kialakított célterületre kell repíteni a kapokat, azonban ezt úgy kell tenniük, hogy a lehető legértékesebb lyukakba érjenek célt. Természetesen a legtöbb pontot érő területek a tábla közepén helyezkednek el, azonban ezekhez kell a legnagyobb pontosság és ügyesség.  Tartalma: - 9 repülő kalap - 3 katapult - 1 játéktábla - Játékszabály  Játékosok száma 1-3 fő Játékidő kb 10 perc  A TERMÉK NYELVE: MAGYAR,LENGYEL,CSEH,HORVÁT,ROMÁN", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-2-jumpers-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81171", "title": "LENA: Kisvakond zenélő dobozka 8cm", "img": "https://www.jatekshop.eu/upload_files/products/kisvakond-zenelo-doboz.webp", "desc": "A Kisvakond mintázattal ellátott zenedoboz kiváló választás lehet gyermeked számára, hiszen saját kezűleg állíthatja elő a dallamot a belsejében található mechanika segítségével. Fém szerkezetének köszönhetően akár már a legkisebbek is használatba vehetik, hiszen igazán strapabíró és apró alkatrészeket nem tartalmaz. A doboz tetején található kart elforgatva azonnal hallhatjuk a dallamot, amelynek akár altató hatása is lehet a picire. Elemre és külső áramforrásra nincs szüksége, mechanikus módon működik.  Jellemzők: - Kisvakond design - Zenélő dobozka lágy dallamokkal - Méret: 10 x 8 cm - Anyaga: fém", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-kisvakond-zenelo-dobozka-8cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87886", "title": "Törj Be! Eiffel torony társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/torj-be-eiffeltorony-tarsasjatek-1.webp", "desc": "Ebben a játékban a játékosoknak Párizsba kell utazniuk, hogy megtalálják és átadják Gustave Ferrié. rádiós szakembernek a torony antennájának megfelelő alkatrészét, hogy így be tudja bizonyítani a torony hasznosságát. Ebben a közös élményben a játékosoknak együtt kell dolgozniuk. Nyomokat kell követniük, és rejtvényeket kell megoldaniuk, hogy ezzel feltárják a játék számtalan rétegét. Meg kell találniuk Monsieur Ferrie-t és meg kell menteniük a tornyot. Sok akadályra lehet majd számítani és számos szereplővel fognak találkozni, így igazi élményben lesz része mindenkinek. Sok szerencsét hozzá!  Tartalma: - 3D térben nyíló játéktábla - 50 db kártya - 8db megoldókulcs csík - tükör - kétrészes Eiffel-torony kirakó - feszültségmérő - dekóder Nehézségi szint: 2 a 4-ből  Játékosok száma 1-4 fő Játékidő kb 60-120 perc  A TERMÉK NYELVE: MAGYAR", "price": 4390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftorj-be-eiffel-torony-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89029", "title": "TOP10 18+ társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/top10-18-1.webp", "desc": "A jó toplistákat mindenki szeret és a legjobb az egészben, hogy nincs olyan helyzet, amire ne tudnánk pikk-pakk összeállítani egyet. A hihetetlen szituációkat 18-as karikás kiadásban is megtaláljuk, úgyhogy még vadabb témákra kell hasonlóan vad variációkkal előállnotok. Ha a TOP10 partijáték bejött akkor itt a folytatás, a TOP10 18+, ami még őrültebb és még vadabb szórakozást ígér. Itt nincs helye a pironkodásnak és a félénkségnek. Jön is egy kérdés, ami így szól: Tinderen felcsípett párod, éppen vetkőzik előtted, amikor feltűnik, hogy a fehérneműjén valamilyen minta van. Mit ábrázol? És mit válaszolnál erre a kérdésre?: Előző este sikerült mocsár részegre innod magad, és még hazajutnod sem sikerült. No csak, nocsak ... Vajon hol ébredsz? Ezt kell egy tól-ig skálán behatárolnod a katasztrófától, az ennél jobb helyen nem is kelhettél volnáig. Induljon hát az 1-10-es skála bevállalós partijátéka!  Tartalma: - 135 kártya - 8 jelölő - 1 játéktábla - 1 játékszabály  Játékosok száma 4-9 fő Játékidő kb 30 perc  A TERMÉK NYELVE: MAGYAR", "price": 7479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftop10-18-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62912", "title": "World of Trucks: Rendőrségi kisautó többféle változatban 7cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk449943-rendorsegi-auto-tobbfele-2.webp", "desc": "A gyermekek abszolút kedvencei közé tartoznak a kisautók, de ha ezek a járművek a rendőrség kötelékét erősítik, akkor a lelkesedésük csak tovább fokozódik. Ezek a rendőrségi járgányok egyedülállóak a gyűjteményükben, és méltán lesznek a legmegbecsültebb darabok. Hiszen ezek a kisautók nemcsak fantasztikus játékélményt nyújtanak, hanem szinte maguktól inspirálják a gyermekeket, hogy egy izgalmas és fordulatos történetet hozzanak létre a játék során.  A kisautók nagyjából hét centiméteres méretükkel ideálisak a kézben való tartáshoz, így a kis játékosok kényelmesen és könnyedén irányíthatják őket a játékterületen. Ráadásul ezek a járművek rendkívül részletgazdag kidolgozást kaptak, amelyek a legapróbb részletekig hűen tükrözik a valódi rendőrségi járműveket. A jellegzetes rendőri festés pedig még tovább fokozza a játék izgalmát és autentikus élményét a gyermekek számára.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Rendőrségi járművek - Részletgazdag kidolgozás - Többféle változatban - Mérete  6-7 cm - választható - anyaga: műanyag", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fworld-of-trucks-rendorsegi-kisauto-tobbfele-valtozatban-7cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92652", "title": "LEGO® Technic: Liebherr LR 13000 lánctaplas daru (42146)", "img": "https://www.jatekshop.eu/upload_files/products/lego-technic-liebherr-lr-13000-4.webp", "desc": "Hatalmas és erős. Ez lesz a következő építési kihívásod. A felnőttek számára készült LEGO® Technic Liebherr LR 13000 lánctaplas daru (42146) modell 99 cm magas, és a LEGO Technic választék egyik legnagyobb készlete (2023. augusztusi állapot szerint). Részletgazdagságával és valósághű mozgásával a világ egyik legerősebb daruja előtt tiszteleg.  Úgy mozog, mint egy igazi daru Merülj el a részletekben és az építésben a készlettel, amely a világ egyik legerősebb daruja előtt tiszteleg! Majd fogd munkára a modellt a CONTROL+ alkalmazással, hogy megtudd, mire képes ez a hatalmas szerkezet. A valósághűen működik a darukormányzás, a forgótengely, a gém, a csörlő és a súlyérzékelő segítségével.  Ez a te asztalod! A modell a felnőtteknek szánt LEGO készletek gyűjteményének része azoknak, akik értékelik a tökéletes tervezést. Legyen egy kézzel fogható projekt saját magadnak, vagy ajándék egy darurajongónak, ez a LEGO Technic építőkészlet örömteli építést és egy felfedezésre váró, részletgazdag modellt kínál.  Jellemzők: • Építsd meg a világ egyik legerősebb daruját! – Élvezd a magával ragadó, felnőtteknek szánt kihívást, miközben összerakod a LEGO® Technic Liebherr LR 13000 lánctaplas daru (42146) szettet • Gondolkodj nagyban! – Több mint 99 cm magas, így a 2023. augusztusi állapot szerint ez az egyik legnagyobb LEGO® Technic építőkészlet • Vedd kezedbe az irányítást! – Töltsd le a CONTROL+ alkalmazást, és irányítsd ezt a hatalmas gépet! Az alkalmazás segítségével vezéreld a darut, nézd meg a gép adatait, és vágj bele újabb kihívásokba • Projekt felnőtteknek – Ajándékozd LEGO® Technic építőknek, az építkezések rajongóinak vagy lepd meg magad egy ellenállhatatlan projekttel • Méretek – Ez a LEGO® Technic darumodell 100 cm magas, 110 cm hosszú és 28 cm széles • Ismerd meg a funkciókat! – Nézd meg a darukormányzást, a forgótengelyt, a gémet, a csörlőt és súlyérzékelőket. A 24 súlyelem 0,9 kg ellensúlyt jelent • Motorok és akkumulátorok – Az említett funkciók működtetésére 2 intelligens hubot és 6 nagy motort (a szett része) tartalmaz ez a felnőttek számára készült építőkészlet. 12 darab LR AA elem szükséges (ezeket a csomag nem tartalmazza) • Digitális építési útmutató – A LEGO® Builder app a készletben található építési útmutató digitális változatát tartalmazza • Első a minőség – A LEGO® Technic elemek megfelelnek a szigorú iparági szabványoknak, annak érdekében, hogy az építőelemek egységesek, kompatibilisek és garantáltan összeilleszthetők legyenek • Garantált biztonság – A LEGO® Technic alkatrészeket ledobjuk, felhevítjük, összenyomjuk, megcsavarjuk és megvizsgáljuk, így biztosítva, hogy megfeleljenek a szigorú, globális biztonsági szabványoknak", "price": 221890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-technic-liebherr-lr-13000-lanctaplas-daru-42146.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Technic", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93730", "title": "TNMT Raffaello játékfigura - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/comansi-raffaello-figura-tini-nindzsa-teknocok.webp", "desc": "Vidd haza a bátor és vakmerő Raffaello teknőcöt, és hozd el a Nindzsa Teknőcök izgalmas világát otthonodba! Ezt a 7 cm-es műanyag figurát Raffaello, a vörös maszkot viselő, sai harci fegyvert használó teknőc ihlette. A figura, mely kiváló minőségű műanyagból készült, a legvadabb gyermeki kalandokat is kibírja. Raffaello, a csapat temperamentumos tagja, minden kis kalandor számára kiváló társ lehet. Kialakítása révén a gyerekek saját történeteket alkothatnak, és eljátszhatják a Nindzsa Teknőcök különböző kalandjait, ezzel még gazdagabbá téve játékidejüket. Ez a kompakt méretű, könnyen kezelhető figura bárhová magunkkal vihető, így a kicsik bárhol és bármikor belemerülhetnek a játékba. Raffaello tökéletes ajándék minden Nindzsa Teknőc rajongó számára, színvonalas kiegészítése lehet minden gyűjteménynek és hosszú órákon át leköti a gyerekeket.  Jellemzők: - Raffaello teknőc játékfigura - Anyaga: Műanyag - Mérete: 7 cm", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftnmt-raffaello-jatekfigura-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tini Nindzsa Teknőcök figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94733", "title": "LEGO® Friends: Olly és Paisley családi házai (42620)", "img": "https://www.jatekshop.eu/upload_files/products/olly-es-paisley-csaladi-hazai-42620l.jpg", "desc": "Vidám építőjáték gyerekeknek  A kreatív játék sok vidámságot ígér a LEGO® Friends Olly és Paisley családi házai (42620) szettel, amely lányoknak, fiúknak és 7+ éves gyerekeknek készült. A babaházas családi szettel a gyerekek felfedezhetik a szomszédok, Olly és Paisley barátságát, továbbá 5 minibaba-figura, egy mikrofigura, 2 állatfigura és kiegészítők is tartoznak a szetthez. Ez a babaházas építőjáték Olly és Paisley kétemeletes házait és a köztük található lombházat tartalmazza. Olly házában van egy otthonos nappali rész, ahol a kiegészítőkkel fel lehet szolgálni a délutáni teát, a földszinten pedig egy fürdőszoba van. Olly szobájában egy ágy, egy etetőtál a macskájának, egy éjjeliszekrény és Olly divattervezői rajzainak gyűjteménye található. Paisley házában van egy családi konyha étkezőasztallal, tűzhellyel, hűtővel és ételes kiegészítőkkel. Az emeleten van a hálószoba, amelyet Paisley közösen használ a kishúgával. Itt tartja a gitárját és a barátaival készült fotókat. Ez a szett kreatív ajándék olyan gyerekek számára, akik imádják a vidám, családi játékokat.  Jellemzők: • Babaházas családi szett – A LEGO® Friends Olly és Paisley családi házai szett órákon át tartó, kreatív játékot nyújt olyan lányoknak, fiúknak és 7+ éves gyermekeknek, akik szeretnek házakat építeni és családdal kapcsolatos játékokkal játszani • 2 ház ás egy lombház – Ez a gyermekeknek készült építőjáték 2 kétemeletes házat tartalmaz, sok-sok külső- és belső részlettel, valamint egy lombház is a szett része, ahol a figurák időt tölthetnek • 8 LEGO® Friends figura – 5 minibaba-figura, egy mikrofigura, 2 állatfigura és rengeteg kiegészítő tartozik hozzá, amelyek különféle, barátságról szóló történeteket inspirálnak • Egy játék sok-sok kiegészítővel – A szetthez kiegészítők is tartoznak, hogy előmozdítsák a különféle, a családhoz és a szomszéd barátokhoz kapcsolódó történeteket, ilyen például a gitár, a rajzok, a konyha és az étkezőelemek – Ez a LEGO® Friends építőjáték kreatív ajándék lehet lányoknak, fiúknak és 7+ éves gyerekeknek • Segítséget nyújtó app – A LEGO® Builder app intuitív útmutatójában az építők felnagyíthatják és megforgathatják a modellek 3D-s változatát, nyomon követhetik a haladásukat, és készleteket menthetnek el, miközben új készségeket tanulnak • Barátságról szóló történetek – Nézd meg a LEGO® Friends választék többi szettjét is, amelyekkel a gyerekek barátokat szerezhetnek és izgalmas helyszíneket fedezhetnek fel, miközben eljátsszák a való élet történeteit • Méretek – Az 1126 elemből álló készlet 19 cm magas, 46 cm széles és 23 cm mély", "price": 33790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-olly-es-paisley-csaladi-hazai-42620.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95222", "title": "Barbie: Együtt a Földért álomház kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrj76-mattel-barbie-egyutt-a-foldert-alomhaz-2.webp", "desc": "Mindenki egy saját álomházról álmodozik. A Barbie Együtt a Földért Álomház játékkészlettel a gyerekek elrepülhetnek a képzeletük végtelen játéklehetőséget kínáló világába. Az összecsukható, négy játéktérrel, egy tetőtéri hálószobával, fürdőszobával, konyhával, filmsarokkal és további szuper kiegészítőkkel ez a ház megnyit minden kaput a történetmesélés előtt. A dizájn és a grafikák, mint a szelektív szemetesek, a növények, a tetőn elhelyezett napelemek vagy a szélerőmű felhívják a gyerekek figyelmét a „zöld” életmódra.   A több mint 10 kiegészítővel ellátott készlet nagyszerű ajándék.  A dekorációs kiegészítők, beleértve a különféle edényeket, 2 széket, törölközőt és egy takarót, valósághű részleteket és mindenféle játéklehetőséget adnak.   A babák külön kaphatók és elérhetőségük változhat. A színek és a díszítések eltérhetnek. A gyerekek szeretnek különböző történeteket eljátszani és álmaikat játékban valóra váltani. Ez segíti őket a személyiségfejlődésben - mert valahányszor egy gyerek Barbie babával játszik, elképzeli azt, hogy mi minden lehetne.", "price": 22890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-egyutt-a-foldert-alomhaz-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95794", "title": "Magic Mixies: Pixlings Deerle baba fésülhető hajjal", "img": "https://www.jatekshop.eu/upload_files/products/magic-mixies-pixlings-pink-baba-pix14881.webp", "desc": "Ismerd meg Deerle-t, a Magic Mixies: Pixlings kollekció egyik varázslatos babáját, aki hosszú, rózsaszín hajával és az őt körülvevő természet inspirálta kiegészítőivel egyenesen egy mesebeli erdőből lépett ki. Deerle baba egy varázslatos rituálé középpontjában áll, ahol a gyerekek varázsfőzetet készítenek, és egy drágakő segítségével előhívják őt a titkos üvegcséből. A kalandok várnak!  Jellemzők: - Rózsaszín haj, amely fésülhető - Természet inspirálta kiegészítők - Varázslatos varázsfőzet készítési folyamat - 16 cm magas, mozgatható baba - Mesélésre inspiráló karakter", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagic-mixies-pixlings-deerle-baba-fesulheto-hajjal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}]}