{"items": [{"id": "K00245", "title": "Móra: Varga Viola - Barangoló a Balaton-felvidéken foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4846-barangolo-a-balatonfelvideken.webp", "desc": "A  Barangoló a Balaton-felvidéken  című foglalkoztatókönyv izgalmas és interaktív útikalauz, amelyet Varga Viola alkotott meg. Ez a kiadvány tökéletes társ lehet az egész család számára egy balatoni nyaralás vagy kirándulás során, hiszen számos érdekességet és felfedeznivalót kínál a Balaton-felvidék legszebb részein.  A könyv részletesen bemutatja Veszprémet, Tihanyt, Badacsonyt, Szigligetet és Keszthelyt, valamint rengeteg izgalmas látványosságot, amelyeket érdemes meglátogatni. A Tapolcai-tavasbarlang lenyűgöző szépsége, a salföldi házak egyedülálló építészeti stílusa, és a Kőtenger legendája mind-mind várják a kíváncsi felfedezőket.  A foglalkoztatókönyv 9 éves kortól ajánlott, és kiválóan alkalmas arra, hogy a gyerekeket szórakoztató módon vezesse be a Balaton-felvidék természeti és kulturális értékeibe. A Nemes Anita illusztrációival gazdagon díszített oldalak nemcsak szemet gyönyörködtetőek, hanem interaktív feladatokkal is tele vannak, így a gyerekek játszva tanulhatnak.  A  Barangoló a Balaton-felvidéken  a Móra Könyvkiadó gondozásában jelent meg, és a Barangoló sorozat része, amely számos hasonlóan izgalmas és edukatív kiadványt tartalmaz. A könyv 2024. május 27-én került a boltok polcaira, és 48 oldalon keresztül kínál felfedezni valót. A puha kötésű könyv mérete 210 x 250 mm, súlya pedig mindössze 192 gramm, így könnyen hordozható, akár egy hátizsákban is elfér, hogy mindig kéznél legyen a kalandok során.  Ez a foglalkoztatókönyv nemcsak a gyerekek, hanem az egész család számára remek szórakozást nyújt, miközben segít felfedezni és megismerni a Balaton-felvidék csodálatos világát. Az interaktív feladatok és a gazdag illusztrációk révén minden kirándulás még emlékezetesebbé válik, és mindenki számára felejthetetlen élményeket biztosít.  Jellemzők: - Korcsoport:9+ - Kategória:Foglalkoztatók - Illusztrátor:Nemes Anita - Kiadó:Móra Könyvkiadó - Sorozat:Barangoló - Megjelenés:2024.05.27. - Oldalszám:48 - Kötésmód:puha kötés - Méret [mm]:210 x 250 x 5 - Tömeg [g]:192  A TERMÉK NYELVE: MAGYAR", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-varga-viola-barangolo-a-balaton-felvideken-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00279", "title": "MLEM - Asztronyauták társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/reb32254-asmodee-mlem-asztronautak.webp", "desc": "Fedezd fel a galaxis csodáit a MLEM – Asztronyauták családi társasjátékkal! Ebben a könnyed, kockázatvállalós játékban a játékosok macskáikkal próbálnak végighaladni a Tejuton, miközben elkerülik az űrben leselkedő veszélyeket. Az izgalmas kaland során a cél az, hogy a lehető legtovább jutva felfedezd a világűrt anélkül, hogy felrobbannál!   A játék 2-5 fő számára ideális, és 30-60 perc szórakozást ígér. 8 éves kortól ajánlott, és magyar nyelvű játékszabályokat tartalmaz. Éld át a világűr kalandjait a családdal és barátokkal, és derítsd ki, ki a legbátrabb asztronauta!  Jellemzők: - Asztronyauták társasjáték - 2-5 fő - 30-60 perc játékidő - 8+ korosztálynak - Játék nyelve magyar  A TERMÉK NYELVE: MAGYAR", "price": 13390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmlem-asztronyautak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00419", "title": "PlayBox: Flitter csillagok 100db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/playbox-flitter-csillagok-100db-os-szett.webp", "desc": "Ez a PlayBox flitter csillagokból álló 100 darabos szett tökéletes választás bármilyen kézműves projekthez, legyen szó dekorációk készítéséről, üdvözlőkártyák díszítéséről vagy kreatív alkotásokról. Az arany és ezüst színű csillagok ragyogó megjelenést kölcsönöznek minden műnek, és könnyedén feldobják azokat. A különböző méretű csillagok ideálisak arra, hogy egyedi és szemet gyönyörködtető díszítéseket hozz létre, miközben gyermeked is fejleszti kézügyességét és kreativitását.  Jellemzők:  100 db flitter csillag különböző méretekben Arany és ezüst színben Tökéletes dekorációkhoz és kézműves projektekhez Könnyen használható ragasztáshoz és díszítéshez Ideális kreativitás és kézügyesség fejlesztésére", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-flitter-csillagok-100db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Flitterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00435", "title": "PlayBox: Vászontáska rövid füllel 38x42cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-vaszontaska-rovid-fullel-38x42cm.webp", "desc": "Ez a PlayBox vászontáska rövid füllel praktikus és környezetbarát választás a mindennapi bevásárláshoz, de akár egyedi ajándékként is megállja a helyét. A 38x42 cm-es méretének köszönhetően elég tágas ahhoz, hogy kényelmesen elférjenek benne a mindennapi dolgok, legyen szó könyvekről, élelmiszerről vagy akár kreatív kellékekről. Natúr színe miatt könnyedén személyre szabható, festhető, nyomtatható vagy akár hímzéssel is díszíthető, így saját stílusod szerint alakíthatod. A tartós anyagból készült táska hosszú élettartamot biztosít, és tökéletes alternatívája a műanyag szatyroknak.  Jellemzők:  Méret: 38x42 cm Rövid füllel, könnyen hordozható Natúr szín, személyre szabható Tartós, környezetbarát anyag Ideális bevásárláshoz, kreatív projektekhez, ajándékként", "price": 829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaszontaska-rovid-fullel-38x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Válltáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00436", "title": "PlayBox: Festővászon 20x20cm", "img": "https://www.jatekshop.eu/upload_files/products/playbox-festovaszon-20x20cm.webp", "desc": "A PlayBox 20x20 cm-es festővászon tökéletes választás kisebb méretű művészi projektekhez, ahol a részletek kapják a főszerepet. Ez a feszített vászon kiváló minőségű alapot nyújt mindenféle festészeti technikához, legyen szó akrilról, olajfestékről vagy akár vegyes technikáról. A kompakt méret lehetőséget ad arra, hogy könnyedén készíts dekoratív kis képeket, személyre szabott ajándékokat vagy éppen próbálj ki új technikákat anélkül, hogy nagy vászonnal dolgoznál. A feszített vászon stabil és tartós, így alkotásaid hosszú távon megőrzik eredeti szépségüket.  Jellemzők:  Méret: 20x20 cm Feszített vászon kereten Kiváló minőségű felület festéshez Ideális akril-, olajfestékhez és vegyes technikákhoz Kompakt méret dekorációkhoz és kis projektekhez", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-festovaszon-20x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00470", "title": "Ico kutyás leckefüzet A5", "img": "https://www.jatekshop.eu/upload_files/products/ico-kutyas-leckefuzet-a5.webp", "desc": "Az Ico kutyás leckefüzet tökéletes társ a mindennapi iskolai feladatokhoz, különösen azoknak a gyerekeknek, akik imádják a vidám, állatos mintákat! Ez az A5 méretű füzet egy mókás, napszemüveges kutyát ábrázoló borítóval rendelkezik, ami biztosan mosolyt csal mindenki arcára. Belső oldalain rengeteg hely áll rendelkezésre a házi feladatok és egyéb iskolai teendők feljegyzéséhez, segítve a diákokat, hogy rendszerezetten tartsák iskolai feladataikat. Minőségi anyagának köszönhetően a füzet tartós, így hosszú ideig használható marad.  Jellemzők:  A5 méretű leckefüzet Vidám, kutyás borító Bőséges hely a jegyzetekhez Tartós kivitel Ideális iskolás gyermekeknek", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-kutyas-leckefuzet-a5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Lecke füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00314", "title": "Varázskalap bűvész meglepetéscsomag különböző trükkökkel 1db", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-varazskalap-meglepetescsomag.webp", "desc": "Lépj be a bűvészkedés varázslatos világába a Varázskalap bűvész meglepetéscsomaggal! Ez a szett tökéletes választás minden fiatal bűvészpalánta számára, aki szeretné elkápráztatni barátait és családját különböző trükkökkel. A szett egy klasszikus varázskalapot tartalmaz, amelyben egy izgalmas bűvésztrükk lapul. Legyen szó lebegő labdákról, eltűnő tárgyakról vagy más varázslatos mutatványokról, ez a csomag garantáltan lenyűgözi a közönséget.  A varázskalap kompakt méretének köszönhetően könnyen hordozható, így bárhová magaddal viheted, ahol egy kis varázslatra van szükség. A szett különböző színű, áttetsző labdákat is tartalmaz, amelyekkel még izgalmasabbá teheted a bűvészmutatványaidat. A játék egyszerűen használható, így kezdők számára is tökéletes, akik most ismerkednek a bűvészet alapjaival.  Fontos megjegyezni, hogy az ár egy kalapra vonatkozik, és a benne található trükk véletlenszerűen kerül kiválasztásra, így mindig izgalmas meglepetés, hogy melyik varázslatot tanulhatod meg.  Jellemzők:  Klasszikus varázskalap bűvésztrükkökkel Könnyen hordozható, kompakt méret Színes, áttetsző labdák a trükkök kiegészítéséhez Ideális kezdő bűvészek számára Véletlenszerűen kiválasztott trükk, izgalmas meglepetéssel", "price": 849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazskalap-buvesz-meglepetescsomag-kulonbozo-trukkokkel-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00646", "title": "Enchantimals: Majmóca medencés bulija játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/enchantimals-majmoca-medences-bulija-htw73.webp", "desc": "Varázsold a nyári napokat végtelen játékká az Enchantimals: Majmóca medencés bulija játékszettel! Ez a színes és vidám szett biztosítja, hogy gyermeked a legjobb szórakozásban részesüljön, miközben felfedezi Majmóca és kis kedvence, Mango majmocska világát. A játékszett egy trópusi hangulatú medencét tartalmaz, ahol a kis Enchantimals barátok pancsolhatnak, csúszdázhatnak, vagy éppen a pálmafán lévő hintában hintázhatnak. A gyümölcsös standnál pedig frissítő finomságok várják őket, hogy feltöltődjenek a sok móka után.  Majmóca, a lila hajú kis figura napszemüvegével és virágmintás fürdőruhájával tökéletesen beleillik a medencés bulik hangulatába. Mango majmocska pedig imád a hintában ringatózni, miközben Majmócával együtt élvezik a napfényt és a frissítő vizet. A szett 10 különféle kiegészítőt tartalmaz, hogy még izgalmasabbá tegye a játékot. A gyerekek imádni fogják, hogy saját történeteket alkothatnak és újra meg újra eljátszhatják őket ezzel a kreatív játékkal.  Jellemzők: - Trópusi hangulatú medence csúszdával és pálmafás hintával - Tartalmazza Majmóca és Mango majmocska figurákat - 10 különféle kiegészítő a még változatosabb játékhoz - Színes és részletgazdag kialakítás - Ideális 4 éves kortól a képzelet és a szociális készségek fejlesztésére", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fenchantimals-majmoca-medences-bulija-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Enchantimals babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00732", "title": "Évi Love: Évi baba gyümölcs standdal játékszett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simbatoys-el-gyumolcsos-stand-3563-2.webp", "desc": "A Simba Toys Evi Love baba gyümölcsös standdal szettje fantasztikus választás a kislányok számára, akik imádják a szerepjátékokat és szívesen bújnak egy kis piaci árus szerepébe. Evi most gyümölcsárusnak állt, és saját, cuki kis standjánál friss gyümölcsöket kínál. A szett színes és részletgazdag kiegészítői – mint a banán, ananász, paradicsom és még sok más ínycsiklandó gyümölcs – segítik a gyerekeket abban, hogy megismerjék a különböző ételeket, és még jobban elmerüljenek a játék világában.  Evi Love aranyos kis ruhájával és bevásárlókosarával teljesen felkészült egy kellemes piacozásra. A játék során a gyerekek nemcsak a fantáziájukat használhatják, hanem fejlődhetnek a szociális készségeik is, miközben megtanulják, hogyan kell vásárolni, eladni, és hogyan működik a piac. A stand rekeszei tökéletesen elrendezettek, és pont annyi helyet biztosítanak a különböző gyümölcsöknek, hogy a gyerekek kedvük szerint pakolgathassák, válogathassák őket.  Ez a szett nagyszerű eszköz arra is, hogy a gyerkőcök játékos módon tanuljanak az egészséges táplálkozásról és a gyümölcsök fontosságáról. Az élénk színek és a könnyen kezelhető elemek tökéletesek a kis kezek számára, így garantáltan hosszú órákon át tartó szórakozást biztosítanak.  A Simba Toys Evi Love baba gyümölcsös standdal szettje egyszerre készségfejlesztő és szórakoztató, hiszen a kicsik megtanulhatják a társas interakciókat, és közben kialakíthatják saját kis piaci történeteiket. Ez a szett remek választás, ha szeretnéd, hogy gyermeked kreatív és élményszerű módon töltse az idejét.  Jellemzők: - Cuki Evi Love baba piaci standdal - Színes gyümölcsök és bevásárlókosár - Fejleszti a gyerekek fantáziáját és szerepjáték készségeit - Könnyen kezelhető, kis kezek számára tervezve - Segíti a társas készségek és az egészséges táplálkozás megismerését", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fevi-love-evi-baba-gyumolcs-standdal-jatekszett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00810", "title": "Hercegnők mágneses puzzle szett - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/42831-melissadoug-magneses-puzzle-hercegnok.webp", "desc": "A **Melissa & Doug Mágneses puzzle – Hercegnők** tökéletes választás a kis hercegnők számára, akik imádják a varázslatos királyi történeteket és szereplőket. Ez a bájos, mágneses puzzle szett lehetővé teszi, hogy a gyerekek elmerüljenek a hercegnők világában, miközben fejlesztik finommotoros készségeiket és kreativitásukat.  A dobozban két különálló, 15 darabból álló puzzle található, amelyek különböző hercegnős jeleneteket ábrázolnak. A darabok és az alap mágnesesek, így utazás közben is tökéletesen egyben maradnak, nem kell aggódni az elveszett darabok miatt. A játék kompakt, könyvszerű kialakításának köszönhetően bárhová könnyen magatokkal vihetitek, legyen szó egy hosszú utazásról, egy várakozási időről vagy egy rövid kiruccanásról.  Ez a mágneses puzzle nemcsak szórakoztató, de oktató jellegű is. A gyerekek fejleszthetik a kéz-szem koordinációjukat, a problémamegoldó képességeiket és a logikai gondolkodásukat is. Emellett a puzzle tartalmaz  keresd meg és találd meg  típusú feladatokat, amelyek segítenek a figyelem és koncentráció fejlesztésében, így még több kihívást és élményt biztosítanak a gyerekeknek.  A Melissa & Doug márka kiemelkedik a minőségi és fejlesztő játékok terén, amelyek mindig biztosítják a szórakozást és a tanulást egyaránt. A puzzle szett segít abban, hogy a gyerekek játszva tanuljanak, miközben elmerülnek a fantázia világában. A mágneses puzzle-nek köszönhetően a rendetlenség miatt sem kell aggódnod, hiszen minden darab a helyén marad.  Ezzel a puzzle készlettel nemcsak a kreativitás és a finommotoros készségek fejlődnek, de közös játékra is ösztönözhetitek a gyerekeket, hiszen közösen is kirakhatjátok a mesés jeleneteket. Az élénk színek és részletes grafikák garantáltan elvarázsolják a gyerekeket.  Jellemzők: - Két 15 darabos hercegnős mágneses puzzle - Mágneses alap és darabok, hogy ne veszítsétek el a darabokat - Könnyen hordozható, összecsukható kialakítás - Fejleszti a finommotoros képességeket és a kéz-szem koordinációt -  Keresd meg és találd meg  feladatok a további kihívásért és szórakozásért", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhercegnok-magneses-puzzle-szett-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > Kirakós játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00804", "title": "Fürdőjáték: Vízálló könyv, bébi delfinek - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/melissa-doug-furdojatek-vizallo-konyv-bebi-delfinek-1.webp", "desc": "A Melissa & Doug Fürdőjáték – Vízálló könyv bébi delfinekkel tökéletes módja annak, hogy a fürdési idő szórakoztató és tanulságos legyen a legkisebbek számára! Ez a puha, 6 oldalas fürdőkönyv három cuki lebegő delfinnel érkezik, amelyek nemcsak játékos társak a fürdőben, hanem segítenek a gyerekeknek megtanulni a színeket is. A történetet olvasva a kicsik élvezhetik a lebegő delfinekkel való játékot, miközben tanulnak és fejlődnek. A delfinek tárolása egyszerű, hiszen a könyvhöz egy hálós cső van erősítve, ahol kényelmesen elférnek a fürdőzés után. Ez a játék már 4 hónapos kortól ajánlott, amikor a gyermekek már érdeklődnek a színek és a különféle textúrák iránt.  Jellemzők:  6 oldalas, puha, vízálló fürdőkönyv Három lebegő játék delfin Segíti a színek megtanulását Hálós tárolócső a delfineknek 4 hónapos kortól ajánlott", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffurdojatek-vizallo-konyv-bebi-delfinek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00895", "title": "16 Darabos Színezős Puzzle 2 az 1-ben - Szarvas", "img": "https://www.jatekshop.eu/upload_files/products/2az1ben-szinezos-puzzle-szarvasos-828076.webp", "desc": "A 16 Darabos Színezős Puzzle egy különleges játék, amely egyszerre nyújt szórakozást és kreatív fejlesztést gyermeked számára. A játék során a kicsik először a 16 darabból álló, bájos szarvasos képet rakhatják össze. Ez a folyamat nagyszerűen segíti a kézügyesség és a finommotoros készségek fejlődését, miközben a gyerekek gyakorolják a problémamegoldást és a logikus gondolkodást. A kirakós játék után pedig a móka még nem ér véget: a fekete-fehér képet saját ízlésük szerint színezhetik ki, így teljesen egyedi alkotást hozhatnak létre.  A színes erdei jelenet, amelyet egy felnőtt szarvas és borja díszít, biztosan leköti a gyerekek figyelmét. A puzzle színezős funkciója különösen izgalmassá teszi a játékot, hiszen a gyerekek saját fantáziájukat is belevihetik a folyamatba. A strapabíró puzzle darabok könnyen kezelhetők, így még a kisebb gyerekek is élvezhetik a játékot. Tökéletes választás 3 éves kortól, ha szeretnéd, hogy gyermeked kreatívan és fejlesztően töltse idejét.  Jellemzők:  16 darabos puzzle 2 az 1-ben: kirakós és színező Bájos szarvasos erdei jelenet 3 éves kortól ajánlott Fejleszti a finommotoros készségeket és a kreativitást", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F16-darabos-szinezos-puzzle-2-az-1-ben-szarvas.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01098", "title": "Volvo dömper fény és hang effektekkel 23cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-dickie-volvo-domper-fennyel-hanggal-23cm-k01098-6.webp", "desc": "A Simba Dickie Toys Volvo dömper tökéletes választás minden kis kalandornak, aki szívesen merül el az építkezések izgalmas világában. Ez a 23 cm-es Volvo dömper egy valódi nehézgép kicsinyített, de rendkívül valósághű változata, amely hivatalos licenccel rendelkezik. A sárga és szürke színek kombinációja és a masszív, hatalmas kerekek garantálják, hogy a gyerekek azonnal beleszeretnek ebbe a látványos játékba. A dömperrel szállíthatnak különféle anyagokat – kavicsot, homokot, vagy akár kisebb játékokat –, így az építkezés életre kel a gyerekszobában vagy a homokozóban.  A dömper különlegessége a dönthető raktér, amely lehetővé teszi, hogy a gyerekek saját kezükkel ürítsék ki a szállított  rakományt . A játék fény- és hanghatásokkal is rendelkezik, ami még izgalmasabbá teszi a játékélményt. A villogó lámpák és a működés közbeni motorhangok olyan élményt nyújtanak, mintha a gyerekek egy igazi építkezésen lennének. Az erős és strapabíró műanyag biztosítja, hogy ez a dömper sokáig társuk maradjon a legnagyobb kalandok során is.  Ez a játék ideális választás a 3 éves és annál idősebb gyerekek számára, akik szeretik a járműveket, a kreatív játékot és az építési munkálatokat.  Jellemzők: - 23 cm-es Volvo dömper - Valósághű dönthető raktér - Fény- és hanghatások a még izgalmasabb játékélményért - Erős, strapabíró műanyag kialakítás - 3 éves kortól ajánlott", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolvo-domper-feny-es-hang-effektekkel-23cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01287", "title": "SOS Mikro mentőautók 3db-os szett 9cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/dickie-sos-mikro-mentoautok-9cm-203712029.webp", "desc": "Ez a 3 darabos SOS mikro mentőautó szett tökéletes választás a kis hősök számára, akik szeretik a mentőakciókat és a vészhelyzeti bevetéseket! A szett három különböző járművet tartalmaz: egy tűzoltóautót, egy mentőautót és egy rendőrautót. Mindegyik jármű részletes kialakítással készült, így valósághű megjelenést biztosít, emellett mozgó részeiknek köszönhetően még izgalmasabbá teszik a játékot. A 9 cm-es járművek kis kezek számára is könnyen megfoghatóak, így ideálisak a legkisebbek számára is, hogy elinduljanak saját mentőakcióikra. A szett serkenti a képzeletet, fejleszti a motorikus készségeket és a szerepjátékot, miközben hosszú órákon át tartó szórakozást biztosít.  Jellemzők: - 3 darab mentőautó: tűzoltóautó, mentőautó, rendőrautó - Mozgó részekkel felszerelt - 9 cm-es méret, kis kezek számára ideális - Serkenti a képzeletet és a kreatív játékot - Strapabíró, minőségi kialakítás", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsos-mikro-mentoautok-3db-os-szett-9cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01302", "title": "PlayBox: Fazettált műanyag színes fűzhető prémium gyöngy szett 6x50g", "img": "https://www.jatekshop.eu/upload_files/products/fazettalt-szines-gyongy-szett-6x50g-2472233.webp", "desc": "A PlayBox fazettált műanyag színes gyöngy szett ideális választás, ha kreatív ékszerkészítésbe vágnál a gyermekeddel. A 6 különböző színben pompázó gyöngyök fazettált csiszolása igazi drágakő hatást kelt, így a végeredmény prémium minőségű lesz, bármilyen projektről is legyen szó. Ezek a gyöngyök tökéletesen használhatók nyakláncok, karkötők, fülbevalók készítéséhez, vagy akár dísztárgyak dekorálásához is. Mivel a gyöngyök könnyű műanyagból készültek, kímélik az apró kezeket, így a kisebb gyerekek is biztonságosan alkothatnak velük. A szett 6 x 50 gramm gyöngyöt tartalmaz, így rengeteg variációs lehetőséget biztosít a kreativitás kibontakoztatására.  Jellemzők:  6 különböző színben Fazettált csiszolás, drágakő hatás Könnyű, strapabíró műanyag Prémium kinézetű ékszerek készítéséhez ideális 6 x 50 gramm gyöngy a csomagban", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fazettalt-muanyag-szines-gyongy-szett-6x50g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01491", "title": "Színvarázs meglepetés stresszlabda 6cm-s 1db", "img": "https://www.jatekshop.eu/upload_files/products/szinvarazs-meglepetes-stresszlabda-6cm-35720z.webp", "desc": "Ez a stresszlabda igazi különlegesség, hiszen nemcsak nyomás hatására változtatja meg a formáját, de még a színét is! Tökéletes választás, ha gyermekednek szeretnél egy olyan játékszert, amely nemcsak szórakoztató, de segít a feszültség levezetésében is. Ahogy a labdát megnyomják, az apró belső buborékok kibuggyannak belőle, és a színárnyalatok változása minden alkalommal egy új meglepetést tartogat. Ideális mérete miatt bárhová magával viheti, akár az iskolába, akár egy hosszabb útra. A stresszlabda puha anyaga biztonságos és strapabíró, így hosszú távon is élvezheti a játékot a gyerkőc. A színváltás izgalmassá teszi a használatát, ráadásul a labda kialakítása tökéletesen illik a kis kezekbe, így kényelmesen használható. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Színváltó hatás nyomásra - Puha és tartós anyag - Segít a stressz és a feszültség oldásában - Kompakt méret, könnyen hordozható - Látványos buborékképződés", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszinvarazs-meglepetes-stresszlabda-6cm-s-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01684", "title": "Cesta torony, San Marino 1000db-os prémium puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000dbos-premium-puzzle-cesta-torony-10822.webp", "desc": "A Wieża Cesta 1000 darabos prémium puzzle San Marino egyik legikonikusabb látványosságát, a Cesta tornyot ábrázolja egy festői naplemente fényeiben. Ez a lélegzetelállító jelenet magasan a hegycsúcs fölött helyezkedik el, ahonnan csodálatos panoráma nyílik a környező tájra és dombokra. A naplemente meleg narancssárga és lilás árnyalatai romantikus hangulatot árasztanak, míg a tornyot körülölelő sűrű növényzet és sziklás ösvények kalandos atmoszférát sugároznak. A toronyhoz vezető út mentén lámpások világítanak, fokozva a misztikus hatást, amit a puzzle kirakása során újra átélhetsz.  Ez az 1000 darabos kirakós tökéletes választás mindazoknak, akik szeretik a kihívást jelentő, részletgazdag képeket és a különleges helyszíneket. A prémium minőségű anyagból készült darabok garantálják a pontos illeszkedést és tartósságot, így a kirakás folyamata zavartalan és kellemes élményt nyújt. Az elkészült kép mérete 68 x 48 cm, így ideális méretű ahhoz, hogy akár keretbe helyezve is megcsodálható legyen, otthonod egyedi dekorációjaként.  A puzzle kirakása fejleszti a türelmet, a koncentrációt és a részletek iránti figyelmet, miközben San Marino lenyűgöző látképét fedezed fel darabról darabra. A természet szépségeinek és az emberi építészet találkozása egy különleges kirakós élménnyé varázsolja ezt a puzzle-t, amely egyedülálló szórakozást nyújt minden korosztálynak.  Ez a puzzle nagyszerű ajándék a természet és a történelmi helyszínek szerelmeseinek, akik szívesen fedeznék fel San Marino varázslatos tájait egy kirakós játék formájában.  Jellemzők:  - Darabszám: 1000 db - Összerakott méret: 68 x 48 cm - Prémium minőségű anyag és pontos illeszkedés - Lenyűgöző tájkép a Cesta toronyról, naplementében - Fejleszti a türelmet, a koncentrációt és a részletekre való odafigyelést", "price": 3399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcesta-torony-san-marino-1000db-os-premium-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01824", "title": "Unmatched: A felkelő nap társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/a-felkelo-nap-tarsas-unmatched-ieumsors.webp", "desc": "Az Unmatched: A felkelő nap társasjáték egy különleges kétfős taktikai harcjáték, amelyben Japán legendás hősei, Oda Nobunaga és Tomoe Gozen csapnak össze a dicsőségért. Az Unmatched sorozat részeként ez a játék az egyedi képességekre, stratégiai mozgásra és okos kártyahasználatra épít, így minden parti különleges élményt nyújt.  Oda Nobunaga, a legendás hadvezér különleges képességei révén képes gyorsan változtatni stratégiáját, és erőteljes támadásokkal söpörni el ellenfeleit. Tomoe Gozen, a bátor harcos nő pedig mesterien forgatja kardját, és szívós kitartása révén képes meglepni ellenfeleit. A játékosoknak jól kell megválasztaniuk a támadásokat és védekezéseket, hogy legyőzhessék riválisukat a tradicionális japán helyszíneken zajló csatában.  Az Unmatched: A felkelő nap önállóan is játszható, de kombinálható az Unmatched sorozat többi játékával, így még több hőssel és kombinációval bővíthetitek az élményt. A részletesen kidolgozott minifigurák és a különleges játéktábla igazán egyedi hangulatot kölcsönöznek a játéknak, és minden parti újabb taktikázásra és stratégiázásra ösztönöz.  Jellemzők: - Két legendás japán hős, Oda Nobunaga és Tomoe Gozen - Egyedi képességekre épülő taktikai harc - Különleges játéktábla, amely autentikus japán helyszíneket ábrázol - Önállóan játszható, de kompatibilis más Unmatched játékokkal - 9 éves kortól ajánlott, körülbelül 20 perces játékidő - Nyelv: magyar  A társasjáték tartalma - 2 hősfigura - 60 akciókártya - 4 életerőtárcsa - 2 karakterkártya - 2 társjelölő - 1 játéktábla  A TERMÉK NYELVE: MAGYAR", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funmatched-a-felkelo-nap-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02016", "title": "Playgo: Flexibilis gyűrű bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/playgo-flexibilis-gyuru-bebijatek-1490.webp", "desc": "A Playgo flexibilis gyűrű bébijáték tökéletes választás, ha szeretnél egy szórakoztató és fejlesztő játékkal kedveskedni gyermekednek. Ez a színes és rugalmas játék már 6 hónapos kortól használható, és kifejezetten a kis kezekhez lett tervezve. A gyűrű különböző élénk színei azonnal megragadják a kicsik figyelmét, miközben ösztönzik a látásuk és figyelmük fejlődését.    A játék kialakítása lehetővé teszi, hogy a baba könnyedén megfogja és forgassa. A gyűrű többféle textúrával rendelkezik, amelyek nemcsak érdekessé, hanem hasznossá is teszik a fogzási időszakban, hiszen a baba rágcsálhatja, enyhítve ezzel az íny fájdalmát. A különböző textúrák felfedezése ráadásul fejleszti a tapintási érzéküket is.    A gyűrű rugalmasan hajlítható és forgatható, így folyamatosan új formák és pozíciók fedezhetők fel vele. Ez nemcsak izgalmas, hanem támogatja a finommotorikus készségek fejlődését is. A színes elemek mozgathatók, csavarhatók, így a gyerekek számára mindig új élményt nyújt a játék. Ez a játék ideális a kézügyesség, a koordináció és a kreatív gondolkodás fejlesztésére, miközben hosszú időre leköti a baba figyelmét.    Biztonságos anyagból készült, így nem kell aggódnod, ha a kicsi a szájába veszi. A Playgo flexibilis gyűrűje könnyen tisztítható, így higiénikusan tartható, és tökéletes társ lehet az otthon töltött nyugodt pillanatokban vagy akár utazások során is.  Jellemzők:  - Élénk színek, amelyek fejlesztik a látást   - Különböző textúrák a tapintási érzékek serkentésére   - Rugalmas és könnyen hajlítható kialakítás   - Biztonságos és tartós anyagok   - Könnyen tisztítható és hordozható", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-flexibilis-gyuru-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02068", "title": "Móra: Csodatoll - Formák és irányok interaktív foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/csodatoll-formak-es-iranyok-4798.webp", "desc": "A  Csodatoll – Formák és irányok  egy interaktív foglalkoztatókönyv, amelyet kifejezetten óvodás korú gyermekek számára terveztek. Célja, hogy játékos formában fejlessze a kicsik finommotorikus készségeit és kézügyességét, miközben megismerteti őket a különböző formákkal és irányokkal.  A könyv számos érdekes és vidám feladatot tartalmaz, amelyek a letörölhető csodatoll segítségével többször is elvégezhetők. Ez lehetőséget ad a gyerekeknek a gyakorlásra és a fejlődésre, hiszen a feladatok újra és újra megoldhatók. A könyvben található sablonok és útmutatók segítik a gyerekeket abban, hogy egyre ügyesebben rajzolják meg a különböző formákat és kövessék az irányokat, ami előkészíti őket az írás elsajátítására.  A  Csodatoll – Formák és irányok  12 oldalas, irkafűzött kivitelű, és 3 éves kortól ajánlott. A könyv mérete 200 x 290 mm, így kényelmesen használható a kicsik számára. A Móra Könyvkiadó gondozásában jelent meg, és a Csodatoll sorozat része, amely további hasonló fejlesztő kiadványokat is tartalmaz.  Ez a foglalkoztatókönyv nemcsak szórakoztató, hanem hasznos eszköz is a gyermekek fejlődésében, hiszen játékos formában segíti a kézügyesség és a koncentráció fejlesztését. A letörölhető feladatoknak köszönhetően a gyerekek bátran próbálkozhatnak, hiszen a hibák könnyen javíthatók, ami növeli önbizalmukat és motivációjukat.  Jellemzők:  - 12 oldalas, irkafűzött kivitel - 3 éves kortól ajánlott - Letörölhető csodatollal ellátott feladatok - Finommotorikus készségek és kézügyesség fejlesztése - A Csodatoll sorozat része, amely további fejlesztő kiadványokat tartalmaz   A TERMÉK NYELVE: MAGYAR", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-csodatoll-formak-es-iranyok-interaktiv-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}