{"items": [{"id": "K05309", "title": "Llorens: Elena 35cm-es baba balett ruhában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-elena-baba-balettt-ruhaban-k05309-2.webp", "desc": "Elena egy gyönyörű kis balerina, aki minden kisgyermek szívébe belopja magát már az első pillanatban. Ez a 35 cm-es Llorens baba csodás megjelenésével, bájos arcvonásaival és elegáns balett öltözékével egy igazi álombaba, aki segíti a gyerekeket a szerepjátékban, a kreativitás kibontakoztatásában és az érzelmi fejlődésükben is. Ideális választás, ha szeretnél egy különleges, inspiráló játékot a gyerkőcnek.  Elena megjelenése egy igazi kis balettpróba vagy színpadi előadás hangulatát idézi. Rózsaszín, csillámos tüllszoknyája könnyed mozgást kölcsönöz neki, miközben klasszikus balettcipője és keresztpántos szalagja még inkább kiemeli a balerina stílust. A testhez simuló, világos rózsaszín felső finom fényes anyagból készült, és diszkrét, elegáns varrásokkal van díszítve. A haját magasra tűzve, göndör tincsekkel és virágos hajpánttal viseli, amitől még ünnepibb, különlegesebb a megjelenése.  Ez a baba nem csupán szemet gyönyörködtető játékfigura, hanem egy remek eszköz is a szerepjátékhoz. A gyerekek beleképzelhetik magukat a balerinák világába, új történeteket alkothatnak, miközben fejlődik a képzeletük, kommunikációs készségük és az érzelmi intelligenciájuk. Elena nem beszél és nem sír, de részletgazdag kialakítása és aranyos ruházata éppen elég inspirációt ad a játékhoz.  A Llorens márkára jellemző prémium minőség itt is megmutatkozik: a baba kidolgozása igényes, a ruha varrásai precízek, az anyagok pedig puhák, kellemes tapintásúak. A 35 cm-es méret kényelmesen kézbe fogható és ölelgethető, így Elena ideális társ akár otthonra, akár utazáshoz.  Jellemzők:  -35 cm-es, részletgazdagon kidolgozott játékbaba -Elegáns balett stílusú öltözék tüllszoknyával és balettcipővel -Göndör haj virágos hajpánttal, fésülhető frizura -Minőségi kivitelezés, puha tapintású anyagok -Tökéletes szerepjátékhoz és kreatív történetalkotáshoz 3 éves kortól", "price": 20690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-elena-35cm-es-baba-balett-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05204", "title": "Minecraft: Egy Minecraft film Creeper akciófigura 30cm - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/creemer-figura-minecraft-k05204.webp", "desc": "Keltsd életre a Minecraft világát ezzel a lenyűgöző, 30 cm-es Creeper akciófigurával, amely a hamarosan megjelenő Minecraft: A film alapján készült. A Mattel által készített figura nemcsak a kockavilág rettegett karakterét formázza meg, hanem teljesen új, filmes megjelenéssel is feldobja a játékélményt. A Creeper jól ismert zöld színe, félelmetes arckifejezése és szőrhatású textúrája még valósághűbbé teszi a karaktert.  Ez a robbanásveszélyes figura ideális választás minden Minecraft-rajongó számára, aki szeretné bővíteni gyűjteményét vagy akciódús jeleneteket játszana el otthon. Strapabíró műanyagból készült, így nemcsak polcra való kiállításra, hanem aktív játékra is tökéletes. A részletgazdag kidolgozásnak köszönhetően a figura pontosan visszaadja a filmben és a játékban látott Creeper karaktert – most először ekkora méretben!  A csomagolás grafikája is a film világát idézi, így már a doboz is izgalmat sugall. Remek ajándék fiúknak-lányoknak egyaránt, akik szeretik a Minecraft univerzumát.  Jellemzők:  30 cm magas Creeper figura a Minecraft: A film alapján Filmes stílusú, szőrhatású részletgazdag kidolgozás Strapabíró anyagból, játékra és gyűjtésre is kiváló Rémisztően cuki megjelenés, mint az eredeti karakter 6 éves kortól ajánlott, hivatalos Mattel termék", "price": 8290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminecraft-egy-minecraft-film-creeper-akciofigura-30cm-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Minecraft figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07078", "title": "Focista akciófigura, 20 cm - Real Madrid, Bellingham 5-ös mezben", "img": "https://www.jatekshop.eu/upload_files/products/bellingham-real-madrid-k07078.jpg", "desc": "Ha a gyereked rajong a focivilág sztárjaiért, különösen a Real Madrid játékosaiért, akkor ez a 20 cm magas Bellingham akciófigura igazi főnyeremény lesz számára! A figura a klasszikus fehér Real Madrid mezben tündököl, a mellkasán a „Fly Emirates” felirattal, a hátán pedig a „Bellingham” név és az 5-ös mezszám látható – pont úgy, mint a valódi játékoson. Ez a játék tökéletes választás azoknak a gyerekeknek, akik nemcsak szurkolnak, hanem újra is szeretnék élni a kedvenc pillanataikat a világ egyik legsikeresebb klubcsapatából.  A figura mozgatható végtagjai lehetővé teszik a gyerekek számára, hogy dinamikus, élethű focimozdulatokat állítsanak be: passz, lövés, gólöröm – mindegyik könnyedén eljátszható. A figura kezében egy Real Madrid logós focilabda is található, így még hitelesebb élményt nyújt. A masszív anyaghasználatnak köszönhetően jól bírja az intenzív játékot, és hosszú ideig lesz a focis kalandok főszereplője.  A stílusos csomagolás méltó egy királyi klub játékosához – ajándéknak is ideális, születésnapra, karácsonyra vagy akár meglepetésként is. Bellingham személyisége és játéka inspiráló lehet a gyerekeknek: motivációt ad arra, hogy ők is bátran álmodjanak nagyot a sportban.  Jellemzők:  20 cm magas Bellingham figura Real Madrid mezben  Részletgazdag kivitelezés, 5-ös mezszám és névfelirat  Mozgatható karok és lábak a változatos játékhoz  Real Madrid logós labda tartozékként  Tartós műanyagból készült, gyűjthető és ajándéknak is tökéletes", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffocista-akciofigura-20-cm-real-madrid-bellingham-5-os-mezben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07626", "title": "Potato head: Krumplifej úr figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/mr-potato-head-figura-k07626.jpg", "desc": "Üdvözöld a gyerekek egyik legvidámabb barátját: Mr. Potato Head-et! Ez a klasszikus, több generáció által kedvelt játék a Hasbro jóvoltából most újra a gyerekszobák sztárja lehet. A figura 13 könnyen cserélhető alkatrészt tartalmaz, így a kicsik újra és újra megalkothatják Mr. Potato Head mókás arcát – vagy akár teljesen egyedit varázsolhatnak neki.  Az alkotás szabadsága a játék lényege: szemek, fülek, karok, kalap, orr, bajusz, száj és lábak variálható formában, biztonságos kialakítással készültek. A figura belseje tárolóként is szolgál, így az összes alkatrész praktikusan elfér benne – nem kell többé keresgélni a fiók alján! A játék fejleszti a finommotorikát, a térérzékelést és az önkifejezést is, miközben rengeteg nevetés kíséri a kreatív játékot.  Mr. Potato Head színes, mégis letisztult megjelenése vonzza a kicsik figyelmét, és már 2 éves kortól biztonságosan használható. Tökéletes első kreatív játék, amelyet a szülők is örömmel ismernek fel a saját gyerekkorukból.  Jellemzők:  13 részes, öltöztethető Mr. Potato Head figura Klasszikus karakter modern, biztonságos kialakításban Az alkatrészek a figura belsejében tárolhatók Segíti a kézügyesség és a kreativitás fejlődését 2 éves kortól ajánlott, BPA-mentes, strapabíró műanyagból készült", "price": 3999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmr-potato-head-figura-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08820", "title": "Luna: Lilo & Stitch mintás nagy hajcsat", "img": "https://www.jatekshop.eu/upload_files/products/luna-hajcsipesz-stitch-k08820.jpg", "desc": "A Luna: Lilo & Stitch mintás nagy hajcsat minden Disney-rajongó kislány kedvenc hajkiegészítője lesz! Ez a különleges, rózsaszín hajcsat nemcsak praktikus, de igazán aranyos is: közepén a cuki Stitch figura üldögél bájos mosollyal, körülötte kis szívecskék és virágminták díszítik az egész felületet. A nagy méretű, stabil csattal könnyedén összefogható a hosszabb haj is, így ideális választás iskolai napokra, kirándulásra, otthoni játékhoz vagy akár ünnepi alkalmakra is.  A hajcsat kiváló minőségű műanyagból készült, tartós és erős szerkezete biztos tartást nyújt, még vastagabb haj esetén is. A finoman lekerekített fogak nem húzzák a hajat, így kényelmes viseletet biztosítanak egész napra. A Stitch karaktere nemcsak vidámságot, hanem szerethetőséget is sugároz, így garantáltan mosolyt csal mindenki arcára – nemcsak a gyerekekére, de a felnőttekére is!  Ha a gyermeked imádja a Lilo & Stitch világát, és szereti, ha a frizurája nemcsak szép, de egy kis mesebeli hangulatot is hordoz, ez a hajcsat egyszerűen kihagyhatatlan.  Jellemzők:  Nagyméretű hajcsat Stitch mintával Rózsaszín alapszín szívecskés és virágos díszítéssel Erős, mégis hajbarát kialakítás Ideális hosszú vagy dús haj összefogásához Eredeti, licencelt Disney termék", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-lilo-stitch-mintas-nagy-hajcsat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08941", "title": "Play-Doh: Tégelyes gyurma lila színben 85gr - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/pd-tegelyes-gyurma-lila-k08941.jpg", "desc": "A kreativitás színes világa most új árnyalattal bővül! A Play-Doh tégelyes gyurma lila színben tökéletes választás minden kisgyermek számára, aki szeret alkotni, formázni és játszva fejleszteni a kézügyességét. Ez a gazdag, élénk lila szín rengeteg játékötletet inspirál – lehet belőle szőlő, unikornis, virág vagy akár egy szuperhős köpenye is. A gyurmázás nemcsak szórakoztató, hanem fejlesztő hatású tevékenység is, amely segíti a finommotorikát, a kreatív gondolkodást és az önálló alkotást.  A 85 grammos kiszerelésű Play-Doh gyurma biztonságos összetevőkből készült, így bátran használható már 2 éves kortól. A praktikus műanyag tégely jól záródik, így a gyurma sokáig friss és formálható marad. A Play-Doh tégelyes sorozat minden darabja más színű, ezért gyűjthetők is – a lila szín pedig remekül passzol bármelyik másikhoz.  Jellemzők:  Élénk lila színű Play-Doh gyurma 85 grammos, praktikus tégelyes kiszerelés Könnyen formázható, puha állag Természetes alapanyagokból, 2 éves kortól használható Ideális színes gyűjtemények bővítéséhez vagy önálló játékként is", "price": 459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-tegelyes-gyurma-lila-szinben-85gr-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10075", "title": "Zootropolis 2 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/zootropolis2-100db-puzzle.jpg", "desc": "Ha a gyermeked imádja a Disney meséket és szeret kirakózni, akkor a Zootropolis 2 100 darabos puzzle a tökéletes választás számára! Ez a színes, részletgazdag puzzle nemcsak szórakoztató, de fejlesztő játék is, melyben a gyerekek kedvenc karaktereikkel találkozhatnak újra – Nick Wilde, Judy Hopps és egy új, izgalmas szereplő: a barátságos kígyó is feltűnik a képen. A jelenet Zootropolis városának látványos hátterét idézi, ami garantáltan elvarázsolja a gyerekeket.  Ez a 100 darabos kirakó ideális az 5 éves vagy annál idősebb gyerekek számára, akik már ügyesen illesztik egymáshoz a darabokat, és élvezik a kihívást. A képkirakás nemcsak a kézügyességet és a logikai gondolkodást fejleszti, de a koncentrációt és türelmet is – ráadásul közben remek időtöltés az egész családnak. A prémium minőségű, strapabíró kartonból készült puzzle-darabkák könnyen illeszkednek egymáshoz, és többszöri használat után sem kopnak el.  A Zootropolis 2 puzzle segítségével a gyerekek nemcsak újraélhetik a film hangulatát, hanem egy új, kreatív módon kapcsolódhatnak kedvenc szereplőikhez. A játék vége pedig nemcsak egy kész kép, hanem egy sikerélmény, amit örömmel mutatnak majd meg neked is.  Jellemzők:  100 darabos, színes kirakó Zootropolis 2 témában  Ideális 5 éves kortól  Kedvenc Disney szereplők: Judy, Nick és egy új karakter  Fejleszti a kézügyességet és a logikus gondolkodást  Prémium minőségű, tartós kartonból készült darabok", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzootropolis-2-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00228", "title": "Jégvarázs 2 XXL színező készlet 54x47cm", "img": "https://www.jatekshop.eu/upload_files/products/luna-jegvarazs2-szinezo-szett-54x47cm-4516.webp", "desc": "A Jégvarázs 2 XXL színező készlet tökéletes választás minden kis művész számára, akik imádják Anna, Elsa és barátaik varázslatos világát. Ez a hatalmas színező készlet minden szükséges eszközt tartalmaz, hogy gyermeked kreativitása szárnyalhasson, és lenyűgöző alkotásokat készíthessen. A Disney Frozen márkájú készlet ideális választás a végtelen szórakozás és kreatív időtöltés érdekében, legyen szó iskoláról, otthoni időtöltésről vagy utazásról.  A készlet tartalmaz egy színező füzetet, amely tele van izgalmas és inspiráló Jégvarázs mintákkal, valamint különböző művészeti eszközöket, mint például 14 filctoll, 12 zsírkréta, vízfestékek és ecset, valamint két sablon, amelyek segítségével könnyedén készíthetők különleges minták. A csomagban található matricák további kreatív lehetőségeket kínálnak, és lehetővé teszik, hogy gyermeked egyedi alkotásokat hozzon létre.  A készlet nagy mérete (54x47 cm) elegendő helyet biztosít minden eszköz tárolására és használatára, így könnyedén rendben tartható és hordozható. A kiváló minőségű anyagok biztosítják, hogy a készlet hosszú ideig használható maradjon, és mindig készen álljon a következő kreatív kalandra.  Lepd meg gyermekedet ezzel a varázslatos Jégvarázs 2 XXL színező készlettel, és tedd még élvezetesebbé számára a kreatív időtöltést!  Jellemzők:  - Jégvarázs 2 dizájn - Teljes színező készlet (színező füzet, matricák, 14 filctoll, 12 zsírkréta, vízfestékek és ecset, 2 sablon) - Nagy méret: 54 x 47 cm - Kiváló minőségű anyagok - Ideális iskolába, otthoni használatra és utazáshoz", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjegvarazs-2-xxl-szinezo-keszlet-54x47cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01531", "title": "Gyémántszemes kirakó: Tigrisek gyémántfestő szett 40x50cm", "img": "https://www.jatekshop.eu/upload_files/products/toitoys-gyemantfestes-40x50-tigrisek-k01531.webp", "desc": "A Tigrisek gyémántfestő szett egy csodás kreatív élményt nyújt gyermeked számára, melynek segítségével két gyönyörű tigris elevenedik meg egy nyugodt, természetes környezetben. Ez a 40x50 cm-es gyémántszemes kirakó olyan festmény elkészítését teszi lehetővé, amelynek minden apró részletét gyermeked saját kezűleg alakíthatja ki, így igazán különleges és személyes élményt nyújt számára. A kép színes gyémántszemekkel díszíthető, amelyek felhelyezésével életre kel a tigrisek csodálatos, csíkos bundája és az őket körülölelő zöld mező. Az aprólékos munkának köszönhetően a kész alkotás látványos és részletgazdag lesz, tökéletesen illik a gyerekszobába vagy akár ajándékként is megállja a helyét.  Ez a gyémántfestő szett tökéletes választás, ha szeretnél gyermekednek olyan elfoglaltságot nyújtani, amely nemcsak szórakoztat, de fejleszti is őt. A gyémántszemek precíz, pontos elhelyezése segíti a finommotorikus készségek fejlődését, miközben a gyermekek türelme és koncentrációja is növekszik. A szett egy számozott mintát tartalmaz, ami lépésről lépésre vezeti a gyerekeket, így kezdők számára is könnyen követhető. A készlet minden szükséges eszközt tartalmaz, beleértve a gyémántszemeket, egy speciális tollat és viaszt, amely biztosítja, hogy a gyémántszemek a helyükön maradjanak, így az alkotás bármikor elkezdhető, és semmilyen egyéb kiegészítőre nincs szükség.  A Tigrisek gyémántfestő szett különleges ajándékötletként is ideális, hiszen a gyerekek büszkeséggel tölthetik el, hogy egy ilyen lenyűgöző képet saját maguk készítettek el. A természetközeli motívum és a tigrisek nyugodt, királyi megjelenése kellemes, harmonikus hangulatot varázsol minden helyiségbe. Ez a gyémántszemes kirakó nemcsak egy kézműves foglalkozás, hanem olyan élmény, amely maradandó nyomot hagy a gyerekekben, és örök emlék marad számukra.  Jellemzők: - Méret: 40x50 cm - Nyugodt, természetközeli tigrises motívum, részletgazdag megjelenéssel - Komplett eszközkészlet: gyémántszemek, speciális toll és viasz - Fejleszti a finommotorikát, koncentrációt és türelmet - Kész képként dekorációként vagy ajándékként is tökéletes", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-tigrisek-gyemantfesto-szett-40x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01856", "title": "Aqua Beads csillaggyöngy 2000db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/aqua-beads-csillaggyongy-2000db-szett-20flr31776.webp", "desc": "Az Aqua Beads csillaggyöngy 2000 db-os szett tökéletes választás a kreativitás kibontakoztatásához és a szórakoztató alkotáshoz. A csomag 2000 darab színes gyöngyöt tartalmaz, melyekkel különféle figurákat és formákat készíthet. A szett különleges csillag alakú tárolóval érkezik, így a gyöngyök rendszerezve és könnyen elérhetők maradnak. Az alkotáshoz csak egy kis vizet kell hozzáadni, ami összetapasztja a gyöngyöket, így nincs szükség vasalásra vagy ragasztóra. Ez a készlet ideális választás minden gyermek számára, aki szeret alkotni és egyedi műveket létrehozni, a játék pedig fejleszti a kézügyességet és a kreatív gondolkodást. A különböző sablonok segítségével számtalan formát és állatfigurát hozhat létre, például delfineket, unikornisokat, vagy akár egy aranyos lámát is. A szett tökéletes ajándék születésnapra vagy ünnepekre, hiszen nemcsak szórakoztató, hanem fejlesztő hatású is.  Jellemzők: - 2000 darab színes gyöngy, számos kreatív lehetőség - Csillag alakú tároló a gyöngyök rendszerezéséhez - Víz hozzáadásával tapadnak össze, nincs szükség vasalásra - Számtalan sablon a változatos figurák készítéséhez - Ideális kézügyesség és kreativitás fejlesztésére", "price": 13490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faqua-beads-csillaggyongy-2000db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02344", "title": "Mancs őrjárat: Skye Air Rescue plüss figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-skye-air-rescue-pluss-figura-spin-master.webp", "desc": "A **Mancs őrjárat: Skye Air Rescue plüss figura** tökéletes ajándék minden Mancs őrjárat-rajongó kisgyerek számára! Skye, a bátor és vidám kutyus most puha plüss formájában érkezik, hogy veled legyen a mindennapokban. Élénk rózsaszín repülős mentőruhájával és részletgazdag megjelenésével olyan, mintha épp most szállna le egy izgalmas küldetésről.    A figura kellemes tapintású plüssből készült, így ideális ölelgetéshez, ugyanakkor elég könnyű, hogy a kicsik magukkal vihessék mindenhová. A Skye karaktere nemcsak barát, hanem inspiráció is, hiszen bátorságot és csapatmunkát tanít a gyerekeknek. Ez a plüss nagyszerű társ a játékhoz, alváshoz, vagy akár dekorációnak is a gyerekszobába.  Jellemzők: - Skye plüss figura eredeti Mancs őrjárat dizájnnal   - Élénk rózsaszín Air Rescue mentőruha   - Puha és kellemes tapintású anyagból készült   - Kompakt méret, könnyen hordozható   - Ideális ajándék a sorozat kis rajongóinak", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-skye-air-rescue-pluss-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Mancs őrjárat plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02433", "title": "Littlest Pet Shop: Havas nap 3db-os figura csomag 2.széria", "img": "https://www.jatekshop.eu/upload_files/products/basicfun-lps-s2-snowy-3db-figuraval-l02433.webp", "desc": "A Littlest Pet Shop: Havas nap 3 darabos figura csomag a 2. szériából egy igazán aranyos és izgalmas játékszett, amely garantáltan feldobja a hideg, téli napokat! A csomag három imádnivaló kisállatot tartalmaz – mindegyik saját egyedi személyiséggel –, és rengeteg kiegészítőt, amelyekkel a gyerekek életre kelthetik a legjobb hófödte kalandokat. Ez a szett ideális a kreatív szerepjátékhoz, és lehetőséget ad arra, hogy a gyerekek különleges történeteket találjanak ki kedvenc kis barátaikkal.  A figurák aprólékosan kidolgozott részleteikkel egyszerűen elbűvölők, és könnyen megfoghatók a kicsik keze számára. A szettben egy hófödte sátor, egy hómobil és számos téli hangulatú kiegészítő, például csont, termosz és forró italos bögre is helyet kapott. A hómobil különösen szórakoztató eleme a játéknak, hiszen a kisállatok kényelmesen utazhatnak rajta, miközben újabb kalandokat keresnek.  A szett tartalmaz egy gyűjtőkártyát is, amely még izgalmasabbá teszi a játékot, valamint egy virtuális kódot, amely lehetővé teszi, hogy a gyerekek a Littlest Pet Shop digitális világában is felfedezzék a kalandokat. A Snowy játékszett ideális ajándék minden állatokat kedvelő gyermek számára, hiszen egyszerre ösztönöz kreatív játékra, fejleszti a kézügyességet és leköti a figyelmet.  Jellemzők: - Három különleges Littlest Pet Shop figura   - Téli témájú sátor és hómobil a kalandos játékhoz   - Tíz kiegészítő, amelyekkel még több történetet találhatsz ki   - Gyűjtőkártya és virtuális kód a digitális élményért   - Aprólékosan kidolgozott, gyerekbarát dizájn", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-havas-nap-3db-os-figura-csomag-2szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02666", "title": "Fisher-Price: Sensimals kedves kapibari - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-sensimals-kedves-kapibari-hyr54.webp", "desc": "Engedd, hogy a Fisher-Price Sensimals kedves kapibari játéka mosolyt csaljon a kisbabád arcára! Ez az aranyos, puha plüss kapibara az érzékszervek fejlesztésére lett tervezve, tele színes és különleges felfedeznivalókkal. A kapibari kedves, barátságos megjelenésével és puha tapintásával azonnal a babád kedvencévé válik.  A kapibari feje tetején található narancs csörgő hangot ad, míg a zöld  levele  zizeg, ösztönözve a babát a tapintásra és felfedezésre. A játékhoz tartozik egy színes rágóka, ami megnyugtatja a fogzás időszakában lévő piciket. A plüss anyagának textúrái és a különböző hangok segítik a baba érzékszerveinek fejlődését, miközben játékosan lekötik a figyelmét. A kapibari pocakján lévő kis zseb különféle meglepetéseket rejthet, amelyek még több mókát nyújtanak a felfedezés során. Ez a játék nemcsak szórakoztató, de biztonságos is, így bátran odaadhatod a kicsidnek, hogy játszhasson vele. Ideális ajándék minden 3 hónapos és annál idősebb baba számára, akik most fedezik fel a világot!  Jellemzők: - Puha, szerethető plüss játék: Kapibari formájú, barátságos megjelenéssel - Fejlesztő elemek: Csörgő narancs, zizegő levél és rágóka a baba érzékszerveinek stimulálására - Textúrák és hangok: Támogatják a tapintás, hallás és finommotoros készségek fejlődését - Könnyen kezelhető méret: Tökéletes kis kezek számára - Ajánlott életkor: 3 hónapos kortól", "price": 7749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-sensimals-kedves-kapibari-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02683", "title": "Monster High baba - Catty Noir - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mh-baba-catty-noir-hxh76.webp", "desc": "Légy részese a Monster High világának a lenyűgöző Catty Noir babával, aki a stílus és a glamour megtestesítője! Catty, a sötétben ragyogó díva, ezúttal egy igazán egyedi, csillogó és élénk rózsaszín szettben tündököl, amely garantáltan megragadja a figyelmet. A különleges részletek, mint a csillogó ezüst ruházat és a gyönyörű, rózsaszín masni, tökéletesen illenek Catty macskás bájához és karakteréhez.  Ez a baba tele van apró, de annál izgalmasabb kiegészítőkkel! A készlet tartalmaz szemüveget, táskát, mikrofont, tükröt és egy csillogó parfümös üveget – mindent, amire Cattynek szüksége van a színpadra lépéshez vagy egy különleges Monster High bulihoz. A csomagban még Catty imádnivaló kisállata, Amulette is helyet kapott, aki mindig hű társa a nagy kalandokban. A részletgazdag kidolgozásnak köszönhetően Catty Noir baba nemcsak a gyerekek kedvence lehet, hanem a gyűjtők számára is értékes darab. Mozgatható végtagjai révén számtalan pózba állítható, így igazán élethű játékélményt nyújt.  Jellemzők: - Egyedi Catty Noir baba, lenyűgöző rózsaszín és ezüst ruházattal - Kiegészítők: táska, mikrofon, szemüveg, tükör, parfüm és még sok más - Imádnivaló kisállat: Amulette, Catty hűséges macskája - Mozgatható végtagok a kreatív játékért - Ajánlott életkor: 4 éves kortól", "price": 12949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-baba-catty-noir-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03736", "title": "Bluey: Játszótér játékszett Bingó és Teknős figurával", "img": "https://www.jatekshop.eu/upload_files/products/moose-bluey-teknos-jatszoter-k03736.webp", "desc": "A Bluey: Játszótér játékszett tökéletes választás a kis Bluey rajongóknak, akik szeretnék újraélni kedvenc meséjük legvidámabb pillanatait. Ez a szórakoztató és részletgazdag készlet a játszótér izgalmait hozza el a gyerekszobába, és garantáltan órákon át tartó szórakozást nyújt a kicsiknek.  A csomag két imádnivaló figurát tartalmaz: Bingót, Bluey kedves kishúgát, és Teknőst, a kis zöld barátot. A szett központi eleme a hintázó játszótér, amelyen mindkét figura kényelmesen elfér, így a gyerekek új kalandokat találhatnak ki kedvenc karaktereik számára. A hinták mozgathatók, így valósághű játéklehetőséget biztosítanak.  A készlet egy kisebb méretű forgatható játékelemet is tartalmaz, amely extra interaktivitást ad a játéknak. A részletes kidolgozású figurák és a vidám színek garantáltan lekötik a gyerekek figyelmét, miközben segítenek fejleszteni kreativitásukat és képzelőerejüket. A szett kompatibilis más Bluey játékkészletekkel is, így a gyerekek tovább bővíthetik saját kis világukat.  Ez a játékszett nemcsak szórakoztató, hanem remek eszköz is a szerepjáték és a történetmesélés fejlesztésére. A gyerekek új jeleneteket találhatnak ki Bingó és Teknős számára, miközben megtapasztalják a közös játék örömét. Az apró részletek és a minőségi anyagok biztosítják, hogy a játék hosszú távon is megőrizze varázsát.  Jellemzők:  Bluey inspirálta játszótér játékszett Tartalmazza Bingó és Teknős figuráját Mozgatható hinták a valósághű játékélményért Kompatibilis más Bluey játékkészletekkel Ideális 3 éves kortól", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-jatszoter-jatekszett-bingo-es-teknos-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03913", "title": "Amőba társasjáték - Noris", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-amoba-jatek-k03913.webp", "desc": "A Noris Amőba társasjáték egy klasszikus és izgalmas stratégiai játék, amely garantáltan leköti a gyerekeket és a felnőtteket egyaránt! A cél egyszerű, mégis kihívást jelent: az egyik játékos a sárga, a másik a piros korongokat irányítja, és az nyer, aki először elhelyez négy egyforma színű korongot egymás mellé vízszintesen, függőlegesen vagy átlósan.  Ez a játék nemcsak szórakoztató, hanem fejleszti a logikai gondolkodást, a problémamegoldó készséget és a stratégiai tervezést is. Az egyszerű szabályoknak köszönhetően már 4 éves kortól könnyedén játszható, így ideális választás családi társasjátéknak vagy akár utazójátéknak is.  A kompakt kialakítás miatt könnyen összecsukható és tárolható, így bárhová magatokkal vihetitek. A strapabíró műanyagból készült játéktábla és korongok biztosítják a tartósságot és a hosszú élettartamot.  Legyen szó egy pihentető délutánról vagy egy kihívásokkal teli családi versenyről, az Amőba társasjáték minden korosztály számára garantáltan remek szórakozást nyújt!  Jellemzők: -Klasszikus 4 egy sorban játék -2 játékos számára -Strapabíró műanyag kialakítás -Fejleszti a logikai gondolkodást és a stratégiai tervezést -4 éves kortól ajánlott", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Famoba-tarsasjatek-noris.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04211", "title": "ICO: Süni háromszögletű acélkék grafitceruza HB-s", "img": "https://www.jatekshop.eu/upload_files/products/grafitceruza-3szog-hb-acelkek-573944.webp", "desc": "A Süni háromszögletű grafitceruza – acélkék, HB-s megbízható társ az iskolai mindennapokban, otthoni gyakorlás során vagy akár irodai használatra is. Ergonomikus háromszög alakja segít a helyes ceruzafogás kialakításában, így kényelmes és stabil fogást biztosít hosszabb írás közben is – különösen hasznos kisiskolások és kezdő írók számára. A HB keménységű grafit a legideálisabb választás, ha írásról, jegyzetelésről vagy könnyed rajzolásról van szó – nem túl puha, nem túl kemény, tökéletes az általános felhasználásra. Letisztult acélkék színe elegáns, mégis barátságos, így fiúk és lányok is szívesen választják. A ceruza jól hegyezhető és tartós, így hosszú távon is kényelmes eszköz marad.  Jellemzők: - Háromszög alakú forma a kényelmes fogásért - HB keménységű grafit – ideális íráshoz, jegyzeteléshez - Letisztult acélkék színű külső - Strapabíró, jól hegyezhető ceruzatest - Tökéletes választás iskolába, otthoni tanuláshoz vagy irodai használatra", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-haromszogletu-acelkek-grafitceruza-hb-s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Grafit ceruza", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04740", "title": "Gólöröm focis 2 rétegű papírszalvéta 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/focis-papirszalveta-k04740-2.webp", "desc": "Tedd teljessé a focirajongó gyerek szülinapi buliját ezekkel a látványos, focis mintájú papírszalvétákkal! A dizájn középpontjában egy gólba tartó labda, stadionfények és ünneplő szurkolók állnak – már a teríték is egy mini bajnoki döntő hangulatát idézi. Ez a papírszalvéta nemcsak mutatós, hanem praktikus kiegészítője is bármilyen gyerekzsúrnak vagy tematikus bulinak.  A 33×33 cm-es méret (kinyitva) ideális tortához, nassolnivalókhoz, és természetesen a kis kezek letörlésére is. A 2 rétegű kialakításnak köszönhetően megfelelően nedvszívó, mégis elég erős ahhoz, hogy ne szakadjon el azonnal. Ráadásul FSC minősített papírból készült, így a környezettudatosság is része lehet az ünneplésnek.  A csomagban 20 darab található, ami kiváló egy közepes létszámú bulira, és jól kombinálható más focis tematikájú termékekkel – például tányérokkal, poharakkal vagy asztalterítővel. Legyen a buli egyszerre látványos, vidám és praktikus!  Jellemzők:  Méret: 33×33 cm (kinyitva) Anyag: 2 rétegű, FSC tanúsítvánnyal rendelkező papír Csomag tartalma: 20 db Látványos focis dizájn stadionos háttérrel Tökéletes kiegészítő sportos hangulatú születésnapokra és gyerekbulikra", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolorom-focis-2-retegu-papirszalveta-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06933", "title": "Így neveld a sárkányodat: Plazma hangok Fogatlan sárkány játékfigura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/toothless-plasma-sound-figura-k06933.jpg", "desc": "Keltsd életre a kedvenc sárkányod legendás kalandjait ezzel a látványos Plazma hangok Fogatlan figurával! Ez a közel 33 cm hosszú akciófigura a DreamWorks „Így neveld a sárkányodat” sorozat egyik legikonikusabb karakterét hozza el neked – a félelmetes, mégis barátságos Éjfúriát, azaz Fogatlant. A mozgatható szárnyakkal és lábakkal ellátott figura most hanghatásokkal is bővül, így még izgalmasabbá teszi a játékot.  Fogatlan testében egy beépített hangmodul rejlik, amely gombnyomásra különböző plazmatűz hangokat ad ki, ráadásul ha hátsó lábait hátrahúzod, repülési hangokat hallhatsz, majd visszamozgatva vad sárkányüvöltés csendül fel! Ez a kombináció garantáltan megragadja a gyerekek figyelmét, és hosszú időre leköti őket, miközben újrajátsszák a filmből ismert jeleneteket vagy épp saját történeteket álmodnak meg.  A Plazma hangok Fogatlan figura nem csupán egy lenyűgöző játék, hanem egy interaktív élmény is, amely fejleszti a gyerekek képzelőerejét, kreativitását és finommotorikus mozgását. Tökéletes választás minden kis kalandor számára, aki rajong a sárkányok világáért. Érdemes a teljes gyűjteményt is beszerezni, hiszen a többi hősies Sárkány & Viking duó együtt még több kalandot ígér.  Jellemzők:  Hatalmas, 33 cm-es Fogatlan figura valósághű filmes megjelenéssel Hanghatások: plazmatűz, repülés és sárkányüvöltés Mozgatható szárnyak és lábak a valósághű játékhoz Interaktív funkciók a még izgalmasabb játékélményért 4 éves kortól ajánlott fiúknak és lányoknak", "price": 10090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Figy-neveld-a-sarkanyodat-plazma-hangok-fogatlan-sarkany-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Így Neveld a Sárkányodat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08896", "title": "Transformers Cyberworld: Megatron – Cyber Changers figura - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-tra-cyberworld-cyber-changers-megatron.jpg", "desc": "Megatron visszatért – de most egészen új formában, a Transformers Cyberworld univerzum részeként! A Cyber Changers Megatron figura nemcsak egy klasszikus karakter újragondolt változata, hanem egy szórakoztató és gyorsan átalakítható játék is, amely tökéletes választás a 6 évesnél idősebb gyerekek számára. Ez a 10 cm-es figura mindössze 4 lépésben alakítható át robotból bika módba, így a játékmenet gördülékeny, izgalmas és önállóan is könnyen elvégezhető.  A mozgatható, részletesen kidolgozott Megatron figura markáns kinézete, aranyszínű díszítései és a bika formában megjelenő erőteljes megjelenése garantáltan megragadja a gyerekek figyelmét. A robot mód lehetővé teszi a pózolást, a bika mód pedig új kalandokat nyit meg – így bármelyik üzemmód alkalmas a fantáziadús történetmesélésre. A gyors átalakítás ideális azoknak a gyerekeknek is, akik szeretik a pörgős, kézzel fogható játékokat, és szívesen felfedeznék a Transformers univerzum új oldalát.  Megatron része a Cyberworld figurakollekciónak, amelyben minden figura kompatibilis egymással – így a gyerekek saját szövetségeket építhetnek, csatákat rendezhetnek, és bármilyen történetet kitalálhatnak. Ez a játék nemcsak egy menő Transformers figura, hanem egy ajándéklehetőség is – legyen szó születésnapról, karácsonyról vagy egy meglepetésről hét közben.  Jellemzők:  - 2 az 1-ben figura: robotból bikává alakítható - Egyszerű, 4 lépéses átalakítás gyerekbarát módon - 10 cm magas, mozgatható akciófigura - Egyedi, karakterhű Cyberworld Megatron dizájn - 6 éves kortól ajánlott, kompatibilis a többi Cyberworld figurával", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-cyberworld-megatron-cyber-changers-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}]}