{"items": [{"id": "J99044", "title": "St.Right Magic Unicorn iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/664038-stright-magic-unicorn.webp", "desc": "Indítsd útnak gyermekedet ezzel a St.Right Magic Unicorn BP26 iskolatáskával, amely nemcsak varázslatosan szép, hanem rendkívül praktikus is. A táska 3 jól elrendezett rekesszel rendelkezik, amelyek belső zsebekkel és további rekeszekkel segítik az összes szállított tárgy és tartozék rendben tartását.  A fő rekeszben egy belső cipzáras zseb található, míg az első rekesz rendszerező típusú, és tartalmaz egy hálós cipzáras zsebet az apróságoknak, helyet az íróeszközöknek, a telefonnak és egyéb kiegészítőknek, valamint egy kivehető kulcstartót a kulcsok számára. A három külső cipzáras rekesz mellett két rugalmas oldalzseb is található a palackok számára.  A fényvisszaverő elemek biztonságot és láthatóságot biztosítanak a közutakon. Az alsó része szivaccsal merevített, és az aljánál két gumitalp található, így a táska stabil és tartós. Az anyag, amelyből a hátizsák belseje készült, vízálló, így ellenáll az esőnek és nedvességnek. Az ergonomikusan profilozott, merevített hátlap és a puha, állítható pántok kényelmes viseletet biztosítanak. A hátizsák megerősített, ergonomikus fogantyúval rendelkezik, így kézben is könnyedén hordozható.   A fő rekesz cipzárán található kulcsok lehetővé teszik a lakat vagy a TSA titkosítás használatát, tovább növelve a biztonságot. A hátizsák méretei: magasság 39 cm, szélesség 27 cm, mélység 17 cm, súly 650 g, űrtartalom 20 l. Ez a hátizsák nemcsak praktikus, hanem kényelmes és biztonságos is, így tökéletes választás iskolába vagy kirándulásokhoz.  Jellemzők: - Magic Unicorn BP26 - három rekeszes - kiváló minőség - mérete: 39x27x17cm - súlya: 650gramm - 20 literes", "price": 15390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-magic-unicorn-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99151", "title": "St.Right Lovely Fox rókás tornazsák, sportzsák 43x32cm", "img": "https://www.jatekshop.eu/upload_files/products/664786-unipap-stright-lovely-fox-tornazsak.webp", "desc": "A St.Right Lovely Fox tornazsák egy bájos és praktikus kiegészítő, amely tökéletes választás mindennapi használatra, legyen szó iskolai testnevelésről, sportolásról vagy hétvégi kirándulásokról. Mérete 43x34 cm, így megfelelő helyet biztosít a szükséges holmik számára.  Megjelenése igazán vonzó: világoskék alapon rókafejek és szívecskés minta díszíti, amely aranyos és vidám megjelenést kölcsönöz a tornazsáknak. A dizájn játékos és egyedi, ami biztosan tetszeni fog mindenkinek, aki szereti a rókákat és a kedves mintákat.  A tornazsák könnyen nyitható és zárható a vállpántként is szolgáló zsinórok segítségével, ami megkönnyíti a használatát és kényelmes viseletet biztosít. A strapabíró anyag gondoskodik arról, hogy a tornazsák hosszú ideig ellenálljon a mindennapi igénybevételnek.  A St.Right Lovely Fox tornazsák ideális választás mindenkinek, aki szeretne egy praktikus, mégis stílusos kiegészítőt a mindennapi tevékenységekhez, és kedveli a vidám, állatos mintákat.  Jellemzők: - Lovely Fox tornazsák - mérete: 43x32cm - kiváló minőség - könnyű használat", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-lovely-fox-rokas-tornazsak-sportzsak-43x32cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99237", "title": "Spy Guy 500db-os puzzle Gdansk Lengyelország - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gdansk-500-puzzle-spy-guy-37479.webp", "desc": "Merülj el Gdansk izgalmas világában a Spy Guy 500 darabos puzzle segítségével! Ez a kihívást jelentő és részletgazdag kirakós lehetővé teszi, hogy gyermekeid felfedezzék Lengyelország történelmi városának forgatagát, miközben szórakoznak és fejlesztik képességeiket. A puzzle élénk színekkel és lenyűgöző részletekkel ábrázolja Gdansk nyüzsgő utcáit, tele izgalmas jelenetekkel és karakterekkel. A puzzle kirakása közben a gyerekeknek különleges feladatuk lesz: a kirakott képen 20 különbséget kell megtalálniuk a dobozon lévő képhez képest. Ez a játék még izgalmasabbá és interaktívabbá teszi a kirakást, hiszen nem csak az összerakás örömét élvezhetik, hanem egy izgalmas keresős játékot is játszhatnak. Ez remek módja a megfigyelőképesség és a koncentráció fejlesztésének, miközben remekül szórakoznak. Ez a kirakós tökéletes választás minden kis detektív számára, aki szeretné felfedezni Gdansk varázslatos világát.  Az 500 darabos kirakós ideális családi tevékenység is, hiszen együtt dolgozva még nagyobb élményt nyújt a közös alkotás öröme.  Jellemzők: - 500 darabos puzzle Gdansk témával - Élénk színek és részletgazdag illusztrációk - 20 különbséget kell megtalálni a kirakott és a dobozon lévő kép között - Fejleszti a megfigyelőképességet és a koncentrációt - 10 éves kortól ajánlott", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspy-guy-500db-os-puzzle-gdansk-lengyelorszag-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99086", "title": "St.Right: T-Rex dinoszauruszos négyrekeszes iskolatáska, hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/majewski-st-right-t-rex-dinoszauruszos-hatizsak-negyrekeszes-7985.webp", "desc": "A St.Right: T-Rex dinoszauruszos négyrekeszes iskolatáska tökéletes választás minden kis dínórajongónak! Ez a menő hátizsák egy harcias T-Rex díszítéssel és zöld-fekete színkombinációval azonnal felkelti a figyelmet, és biztosan nagy kedvenc lesz az iskolában. A strapabíró, vízálló anyagból készült táska garantálja, hogy az iskolai felszerelés szárazon maradjon még esős időben is.  A hátizsák négy tágas rekesze rengeteg helyet biztosít minden iskolai holmi számára. A fő rekeszben található párnázott zseb biztonságosan tartja a laptopot vagy tabletet, míg a kisebb rekeszek és elválasztók segítik a könyvek, füzetek, írószerek és egyéb kiegészítők rendszerezését. Két oldalsó zseb is található a hátizsákon, amelyek ideálisak a vizespalack tárolására, így a gyerekek mindig hidratáltak maradhatnak.  Az egyik belső zseb cipzárral záródik, és kivehető kulcstartót is tartalmaz, hogy a kulcsok mindig kéznél legyenek. A hátizsák belsejében egy külön zseb található fejhallgató kimenettel, így a gyerekek könnyedén hallgathatják kedvenc zenéiket útközben. Az organizer rész praktikus tárolási lehetőségeket kínál tollak, ceruzák és más apróságok számára.  A hátizsák ergonomikus, profilozott hátpanellel és állítható, párnázott pántokkal rendelkezik, amelyek maximális kényelmet biztosítanak, és védenek a hátfájástól. A táska alján található szivacsos megerősítés további védelmet nyújt, míg a fényvisszaverő elemek növelik a láthatóságot és a biztonságot az úton. A fő rekesz cipzárjai lehetővé teszik lakat vagy TSA titkosítás használatát is.  Ez a hátizsák nemcsak praktikus, de a lenyűgöző T-Rex dizájnjával és színeivel biztosan a gyerekek kedvence lesz az iskolában.  Jellemzők:  - Négy tágas rekesz - Vízálló anyag - Párnázott zseb laptop vagy tablet számára - Kivehető kulcstartó és fejhallgató kimenet - Ergonomikus, párnázott hátpanel és állítható pántok - Fényvisszaverő elemek a biztonság érdekében", "price": 18490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-t-rex-dinoszauruszos-negyrekeszes-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99085", "title": "St.Right T-Rex dinoszauruszos ergonomikus iskolatáska, hátizsák BP26 39x27x17cm", "img": "https://www.jatekshop.eu/upload_files/products/667985-unipap-trex-iskolataska.jpg", "desc": "A St.Right T-rex iskolatáska és hátizsák az aktív iskolásoknak tervezett praktikus és stílusos választása. A T-rex dinoszauruszos minta izgalmas és játékos megjelenést kölcsönöz neki. Méretei (39x27x17 cm) ideálisak az iskolai felszerelések tárolásához, míg könnyű súlya (650 gramm) kényelmes viseletet biztosít.  A hátizsák három fő rekesze segítségével praktikusan szervezheted a könyveket, füzeteket és tanszereket. Két oldalsó zsebében kulacsod és egyéb kiegészítőid is elférnek. A belső rendező zseb további tárolóhelyet nyújt kisebb dolgoknak, mint például ceruzák vagy telefon.  Az ergonomikus hátfal és vállpántok kényelmes viseletet biztosítanak, míg a mellkaspánt és a fényvisszaverő elemek növelik a biztonságot. Az erősített alsó rész és a vízálló anyag pedig hosszú távú tartósságot garantál. Ez a hátizsák minden szempontból ideális választás az aktív iskolások számára, akik szeretnék egyedi stílusukat kifejezni.  Jellemzők: - St.Right T-Rex iskolatáska - BP26-ös kollekció - mérete: 39x27x17cm - 3  rekesz - 1 belső rendező zseb - oldalsó kulacstartó zseb - vízálló - fényvisszaverő elemek - párnázott hátfal és vállpántok - 650 gramm - 20 literes", "price": 15999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-t-rex-dinoszauruszos-ergonomikus-iskolataska-hatizsak-bp26-39x27x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99119", "title": "St.Right Virtual Heart ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/666469-virtual-heart-tolltarto.jpg", "desc": "A St.Right Virtual Heart kollekció részeként készült ovális tolltartó (PC01) ugyanazt az egyszerű, mégis játékos megjelenést képviseli, mint a többi termék a kollekcióban. Fekete alapon színes szív mintája a kollekció stílusát és témáját hűen tükrözi, így ideális választás azoknak, akik kedvelik az egyedi és különleges megjelenést.  A tolltartó minőségi anyagokból készült, strapabíró és tartós, így biztosítva a biztonságos tárolást az íróeszközeidnek. Az ovális forma praktikus és kényelmes használatot tesz lehetővé, míg a színes szív minta élettel tölti meg a tolltartót.  Az összehajtható fedőlap segítségével könnyen hozzáférhetsz az írószereidhez, míg a cipzár gondoskodik arról, hogy azok ne essenek ki véletlenül. A tolltartó kompakt mérete lehetővé teszi, hogy könnyen magaddal vihesd mindenhová, így mindig kéznél lesznek az írószereid, bárhol is jársz.  Összességében a St.Right Virtual Heart kollekció ovális tolltartója praktikus és stílusos kiegészítője lehet mindennapi írószereidnek, amely egyben egyedi megjelenést is kölcsönöz nekik.  Jellemzők: - Virtual Heart tolltartó - ovális forma - mérete: 23x9,5x6cm - cipzáras zseb - kiváló minőség", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-virtual-heart-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99123", "title": "St.Right Moon Surface NASA ovális tolltartó PC01 23x9,5x6cm", "img": "https://www.jatekshop.eu/upload_files/products/667206-nasa-ovalis-tolltarto.webp", "desc": "A Moon Surface NASA kollekció részeként készült ovális tolltartó (PC01) különleges és stílusos megjelenéssel rendelkezik. Az alsó része a Hold felszínét idézi, kráterekkel és domborulatokkal, míg a teteje egyszerű fekete, melyen a NASA felirat található.  Ez a tolltartó nemcsak egy praktikus tárolóeszköz az írószereid számára, hanem egyben egyedi stílust is kölcsönöz nekik. A Hold felszínét imitáló minta és a NASA logó egyaránt emlékeztet minket az űrkutatás és a felfedezés izgalmas világára.  A tolltartó minőségi anyagokból készült, így strapabíró és tartós, biztosítva az írószereid biztonságos tárolását. Az ovális forma kényelmes használatot tesz lehetővé, míg az összehajtható fedőlap és a cipzár praktikussá teszi a mindennapi használatot.  Összességében a Moon Surface NASA kollekció ovális tolltartója ideális választás azoknak, akik szeretik az űrkutatás világát, és egyedi stílust szeretnének kölcsönözni írószereiknek.  Jellemzők: - NASA Moon Surface tolltartó - ovális forma - mérete: 23x9,5x6cm - cipzáras zseb - kiváló minőség", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-moon-surface-nasa-ovalis-tolltarto-pc01-23x9-5x6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99289", "title": "Nebulo: Tűzött sima füzet A5-ös 20-32 Vagány mintás - Farkasos", "img": "https://www.jatekshop.eu/upload_files/products/sima-fuzet-vagany-mintas-farkasos-12346431.webp", "desc": "Tedd különlegessé gyermeked iskolai napjait ezzel a vagány farkasos füzettel! Az A5-ös méretű, 20-32 oldalas sima füzet tökéletes választás minden korosztály számára. A borítón látható impozáns farkas nemcsak figyelemfelkeltő, de inspiráló is lehet, hogy gyermeked szívesen használja ezt a füzetet az íráshoz, rajzoláshoz és jegyzeteléshez.  A füzet magas minőségű papírja gondoskodik arról, hogy a ceruza vagy toll nyomai ne látszódjanak át a másik oldalra, így mindig tiszta és rendezett marad. A strapabíró borító és a tűzött kötés hosszú távú használatot biztosítanak, így a füzet bírja a mindennapos használatot, akár az iskolában, akár otthon. A sima lapok szabad teret adnak a kreativitásnak, így gyermeked bármit alkothat, amit csak szeretne.  Ez a farkasos füzet nemcsak praktikus, hanem igazán menő is, így gyermeked örömmel fogja kézbe venni minden nap. Ajándékozd meg ezzel a vagány és hasznos füzettel, hogy a tanulás és az alkotás még izgalmasabb legyen számára!  Jellemzők: - A5-ös méret - 20-32 sima lap - Impozáns farkasos borító - Magas minőségű papír, amely nem üt át - Strapabíró, tűzött kötés", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-sima-fuzet-a5-os-20-32-vagany-mintas-farkasos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99418", "title": "Ars Una: Fleur virágos 1.osztályos vonalas füzet A/5", "img": "https://www.jatekshop.eu/upload_files/products/53583666-arsuna-fleur-1osztalyos-vonalas-fuzet.webp", "desc": "Az ARS UNA FLEUR A/5 1. osztályos füzet egy virágos grafikával díszített vonalas írószer, melyet elsősök számára terveztek. Mérete A/5, vagyis 147x205 mm, ideális a kisgyerekek számára iskolai használatra. A füzet lapjai lekerekített sarkokkal rendelkeznek, ami növeli a biztonságot és megóvja a lapokat a sérülésektől.  A füzet 32 lapot tartalmaz, elegendő teret biztosítva az írásra és rajzolásra. A borító 250 gr-os műnyomó kartonból készült, amely erős és strapabíró anyagból áll. A belső lapok 75 gr-os papírból vannak, ez biztosítja az íráshoz és rajzoláshoz szükséges minőséget.  A füzet 1. osztályos szabvány szerinti (14-32-es) vonalazással rendelkezik, amely ideális az íráskészség fejlesztéséhez. A margózott oldalak extra helyet biztosítanak a jegyzetek és rajzok számára, így a gyerekek könnyebben elhelyezhetik a szövegeket és képeket a lapokon.  Az ARS UNA FLEUR A/5 1. osztályos füzet egy praktikus és esztétikus választás az elsős diákok számára, akik szeretnék élvezni az írást és rajzolást egy virágos témájú, szép környezetben.  Jellemzők: - Vonalas füzet elsősöknek, borítóján virágos grafikával - Mérete: A/5, 147x205 mm  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 1. osztályos szabvány szerinti (14-32-es) vonalazással, margózott oldalakkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-fleur-viragos-1osztalyos-vonalas-fuzet-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99511", "title": "Ars Una: Flowery Black virágos kétoldalas órarend", "img": "https://www.jatekshop.eu/upload_files/products/50493746-arsuna-flowery-black-orarend.webp", "desc": "Ismerd meg az Ars Una Flowery Black órarendjét, amely egy elegáns és stílusos kiegészítő minden virágokat kedvelő lány számára. Ez az órarend fekete alapon fehér virágos mintával van díszítve, így nemcsak praktikus, hanem modern és letisztult megjelenést is kölcsönöz, ami minden napodat elegánssá teszi.  Kétoldalas elrendezése magyar nyelven, A és B hét beosztással segít abban, hogy könnyedén átlátható és rendszerezett legyen a heti teendőid kezelése. A 250 gr-os félfényes műnyomó papír tartós és kellemes tapintású, a fekete alap pedig időtlen és stílusos megjelenést biztosít.  Az órarend méretei (232 x 109 mm) praktikusak és könnyen kezelhetőek, ideálisak iskolai táskába vagy asztalra helyezve egyaránt. Legyen szó tanulásról vagy szervezésről, az Ars Una Flowery Black órarendje segít abban, hogy mindig átlátható és rendszerezett legyen a napirended. Válaszd ezt az elegáns és modern órarendet, hogy stílusosan kezeld mindennapi feladataidat, és engedd, hogy a virágos minták megidézzék a természet szépségét és harmóniáját!  Jellemzők: - Kétoldalas, magyar nyelvű órarend A és B hét beosztással - 250 gr-os félfényes műnyomó papírra, 4 szín nyomással nyomott. - Méret: 232 x 109 mm - Virágos mintával", "price": 90.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flowery-black-viragos-ketoldalas-orarend.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Órarendek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99894", "title": "Ars Una: Pearl Blossom Black virágos tinédzser tolltartó 22,5x6x11,5cm", "img": "https://www.jatekshop.eu/upload_files/products/56163773-arsuna-pearl-blossom-black-tolltarto.webp", "desc": "Az Ars Una Pearl Blossom Black tolltartó tökéletes választás minden divatos tinédzser számára, akik szeretik praktikusan és elegánsan tárolni iskolai írószereiket. Ez a tolltartó nemcsak hogy funkcionális, de esztétikus megjelenésével is kiemelkedik.  A tolltartó belseje egyszínű anyaggal bélelt, ami nemcsak védi az írószereket a kopástól és sérülésektől, hanem elegáns megjelenést is biztosít. Ezen kívül egy cipzáras belső zseb is található benne, amely ideális apróbb kiegészítők, mint például radír vagy hegyező tárolására.  A belső textil rendszerező további funkcionalitást ad a tolltartónak, segítve a diákokat abban, hogy rendezetten tartsák íróeszközeiket. A tolltartó gumis tartóiban akár 22 db toll vagy ceruza is elfér, így minden szükséges eszköz kéznél lesz a tanuláshoz vagy alkotáshoz.  Az Ars Una Pearl Blossom Black tolltartó méretei 225x60x115 mm, így elegendő helyet biztosít minden írószertároló igénynek, ugyanakkor könnyen szállítható és tárolható. Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket, azok csupán a részletes termékfotókon láthatók illusztrációként.  Összességében az Ars Una Pearl Blossom Black tinédzser tolltartó egy divatos és praktikus választás, amely megfelel minden tinédzser stílusának és szervezési igényének. Ideális társ mindennapi iskolai tevékenységeikhez és szabadidős alkotásaikhoz egyaránt.  Jellemzők: - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Belső textil rendszerezővel - Gumis tartóiban 22 db toll vagy ceruza tárolható - Méret: 225x60x115 mm", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-pearl-blossom-black-viragos-tinedzser-tolltarto-22-5x6x11-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99987", "title": "Mancs Őrjárat: Rubble és csapata - Rubble figura - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/spinmaster-mancs-orjarat-crew-tool-rubble-figura-8305.webp", "desc": "Csatlakozz Rubblehoz, a Mancs Őrjárat hősies és mindig tettre kész tagjához, és éld át a legizgalmasabb építő kalandokat a Rubble és csapata sorozat legújabb figurájával! Rubble, a bátor bulldog mindig készen áll a munkára, és a legjobb eszközökkel van felszerelve, hogy minden építési kihívással megbirkózzon.   Ez az aranyos figura részletgazdag kialakítással és strapabíró anyagból készült, így biztosítva a hosszú távú szórakozást a kis építők számára. Rubble sárga egyenruhája és sisakja valósághűvé teszi a játékot, és a hátára szerelt mozgatható szerszámokkal – beleértve egy markoló és egy csavarhúzó eszközt – a gyerekek számtalan izgalmas építési helyzetet játszhatnak el.  Ez a figura nem csak szórakoztató, de elősegíti a gyerekek finommotorikus készségeinek fejlődését és ösztönzi a kreatív játékot. Ideális ajándék minden kisgyermek számára, aki szereti a Mancs Őrjáratot és az építő kalandokat. Rubble és a többi Rubble és csapata figura segítségével a gyerekek megtanulhatják a csapatmunka és a problémamegoldás fontosságát, miközben remekül szórakoznak.  Jellemzők:  - Strapabíró, részletgazdag kialakítás - Mozgatható szerszámok Rubble figurán - Valósághű sárga egyenruha és sisak - Fejleszti a finommotorikus készségeket és ösztönzi a kreatív játékot - Ideális ajándék Mancs Őrjárat rajongóknak és kis építőknek", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-rubble-figura-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99994", "title": "ICO: WhiteBoard mágneses táblatörlő szivacs + 3db 11XXL táblafilc", "img": "https://www.jatekshop.eu/upload_files/products/ico-fehertabla-torlo-szivacs-magneses-magneses-3db-tablafilccel-12998.webp", "desc": "Az ICO WhiteBoard mágneses táblatörlő szivacs és a hozzá tartozó 3 db 11XXL táblafilc szett ideális választás mindazok számára, akik rendszeresen használnak fehér táblát. Ez a praktikus szett mindent tartalmaz, amire szükséged lehet a táblán való íráshoz és annak tisztán tartásához. A táblatörlő szivacs mágneses, így könnyedén rögzíthető a fehér táblára, mindig kéznél lesz, amikor szükséged van rá. A filc törlőfelület hatékonyan és gyorsan távolítja el a táblamarkerrel írt szövegeket és ábrákat, anélkül, hogy nyomot hagyna maga után.  A szett három különböző színű (kék, piros és fekete) 11XXL táblafilcet tartalmaz, amelyek alkoholbázisú tintával rendelkeznek. Ez a tinta gyorsan szárad és tartós, biztosítva, hogy a jelölések élénkek és jól láthatóak maradjanak a fehér táblán. Az 1-3 mm-es hegy vastagsága lehetővé teszi a pontos és változatos írásmódot, legyen szó nagyobb címekről vagy részletes ábrákról.  Ez a szett tökéletes választás iskolai, irodai vagy otthoni használatra, ahol fontos a fehér táblák rendszeres használata és karbantartása. Az ICO WhiteBoard mágneses táblatörlő szivacs és a 3 db táblafilc szett segítségével mindig felkészült lehetsz a következő prezentációra vagy megbeszélésre.  Jellemzők:  - Mágneses táblatörlő szivacs - Filc törlőfelület - 3 db 11XXL táblafilc (kék, piros, fekete) - Alkoholbázisú tinta - 1-3 mm-es hegyvastagság", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-whiteboard-magneses-tablatorlo-szivacs-3db-11xxl-tablafilc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00012", "title": "Nerf: Sharkfire szivacslövő 8db tölténnyel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-nerf-sharkfire-szivacslovo-f8645.webp", "desc": "Merülj el a víz alatti kalandokban a Nerf Sharkfire szivacslövővel! Ez az izgalmas és egyedi tervezésű szivacslövő fegyver minden kisgyerek kedvence lesz, akik imádják a cápákat és a szórakoztató játékokat. A Sharkfire fegyver látványos cápa formája és élénk kék színe garantáltan magával ragadja a kicsiket, miközben fejleszti a kézügyességet és a célzó képességet.   A Nerf Sharkfire könnyű és ergonomikus kialakításának köszönhetően tökéletesen illeszkedik a gyerekek kezébe, így hosszabb játékidő alatt is kényelmes használatot biztosít. A szett 8 darab puha szivacstöltényt tartalmaz, amelyek biztonságosak és beltéri használatra is kiválóak. A fegyver egyszerűen újratölthető, így a kis kalózoknak nem kell sokáig várniuk, hogy újra támadhassanak.  Ez a szivacslövő ideális választás beltéri és kültéri játékhoz egyaránt. A Sharkfire-rel a gyerekek izgalmas csatákat vívhatnak a barátaikkal, vagy akár célba lövést is gyakorolhatnak, miközben képzelőerejük szárnyalhat. A Nerf Sharkfire szivacslövő fegyver garantáltan elhozza a kaland és a móka világát minden gyerek számára!  Jellemzők:  - Cápa formájú dizájn - 8 darab puha szivacstöltény - Ergonomikus kialakítás a kényelmes használatért - Beltéri és kültéri játékra is alkalmas - Fejleszti a kézügyességet és a célzó képességet", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-sharkfire-szivacslovo-8db-toltennyel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00021", "title": "Nerf: Super Soaker Wave Spray vízipuska 887ml-es tartállyal - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-nerf-super-soaker-wave-spray-f6397.webp", "desc": "A Nerf Super Soaker Wave Spray vízipisztoly garantálja, hogy a nyári szünet és a családi összejövetelek soha ne legyenek unalmasak! Ezzel a menő vízipisztollyal hullámszerű vízsugarakat lőhetsz ki, amelyek le-fel mozognak, így mindenkit eláztatnak a környezetedben. A fúvóka pumpálásával hozhatod létre ezt az izgalmas hullámhatást, ami biztosan mosolyt csal majd a gyerekek és a felnőttek arcára is.   A használata egyszerű: töltsd meg a tartályt vízzel, és pumpáld a markolatot előre-hátra, hogy elkezdhess spriccelni. A 30 unciás (887 milliliteres) tartály nagy kapacitása biztosítja, hogy hosszú ideig élvezhessétek a vizes csatákat, mielőtt újra kellene töltened. A Nerf Super Soaker márka 1989 óta nyújt fergeteges vízicsatázási élményeket, és a Wave Spray vízipisztollyal tovább folytatja a hagyományt.  Ez a vízipisztoly tökéletes ajándék a 6 éves és annál idősebb gyerekeknek, valamint tiniknek és felnőtteknek is, akik szeretnének egy kis frissítő szórakozást a meleg nyári napokon. Merülj el a szabadtéri játékok világában, és kezdődhet a vizes buli a Nerf Super Soaker Wave Spray-vel!  Jellemzők:  - Nerf Super Soaker Wave Spray vízipisztoly vad hullámokkal - Mozgó fúvóka hullámszerű vízsugarat hoz létre - 30 unciás (887 ml) tartálykapacitás - Könnyű használat: töltsd meg, pumpáld, és spriccelj - Szabadtéri vizes játékokhoz ideális", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnerf-super-soaker-wave-spray-vizipuska-887ml-es-tartallyal-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00256", "title": "Móra: Sorakozó! - Cuki kölykök foglalkoztató könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4823-mora-sorakozo-cuki-kolykok.webp", "desc": "A  Sorakozó! - Cuki kölykök  egy elbűvölő puzzlekönyv, amely a legkisebbek számára készült, és 0-3 éves korosztálynak kínál szórakoztató és oktató élményt. A Móra Könyvkiadó által megjelent könyv a Sorakozó! sorozat újabb darabja, amely izgalmas felfedezést és játékot ígér a legfiatalabb olvasók számára.  A könyv 10 oldalon keresztül kalauzol el a gyerekeket egy kedves állatkertbe, ahol különféle cuki kölykökkel találkozhatnak. A feladatok során a kicsik segíthetnek az állatok sorba állításában, miközben megismerkednek a könyv szereplőivel. Minden oldalon vicces kis versek olvashatók, amelyek szórakoztató módon mutatják be az állatok jellemzőit és szokásaikat, ezzel is gazdagítva a gyerekek szókincsét és nyelvi készségeit.  Deborah van de Leijgraaf illusztrációi színesek és aranyosak, így a könyv vizuálisan is vonzó a kicsik számára. A lapozó kötésmód és a puha, de tartós borító ideális a kis kezek számára, és lehetővé teszi, hogy a gyerekek könnyedén forgathassák a lapokat.  A könyv mérete 155 x 155 mm, így kényelmesen kezelhető a legkisebbek számára is, és a 310 gramm súlya biztosítja, hogy tartós és strapabíró legyen.  A  Sorakozó! - Cuki kölykök  tökéletes választás minden szülő számára, aki szeretné szórakoztató módon fejleszteni gyermekei motorikus készségeit és nyelvi képességeit. A könyv ideális ajándék, amely garantáltan örömet és tanulási élményt nyújt a legkisebbeknek.  Jellemzők: - Korcsoport:0-3 - Kategória:Foglalkoztatók - Illusztrátor:Deborah van de Leijgraaf - Kiadó:Móra Könyvkiadó - Sorozat:Sorakozó! - Megjelenés:2024. - Oldalszám:10 - Kötésmód:lapozó - Méret [mm]:155 x 155 x 19 - Tömeg [g]:310  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-sorakozo-cuki-kolykok-foglalkoztato-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00389", "title": "PlayBox: 5mm-es MIDI vasalható gyöngy 1000db-os tavaszi zöld színben", "img": "https://www.jatekshop.eu/upload_files/products/playbox-midi-5mm-es-vasalhato-gyongy-1000db-os-tavaszi-zold-szinarnyalatban.webp", "desc": "Virágok és ékszerek egyaránt készíthetőek ezekből a tavaszi zöld vasalható gyöngyökből. Fedezd fel a PlayBox Midi vasalható gyöngyök csodálatos világát, amelyek tökéletes választást nyújtanak a kreatív és szórakoztató kézműves tevékenységekhez! Ez az 1000 darabos csomag kiváló minőségű, 5 mm-es gyöngyöket tartalmaz, amelyekkel gyermeked könnyedén kifejezheti magát művészi alkotásokon keresztül. A színes gyöngyökkel remek képek, ékszerek vagy akár dekorációs tárgyak készíthetők, amiket aztán vasalással rögzíthettek, hogy tartós emlékek váljanak belőlük. Az alkotás közben gyermeked finommotoros készségei és szem-kéz koordinációja is fejlődik, miközben szórakoztatóan tanulja meg a színek és formák világát. A PlayBox termékei garantálják a biztonságot és a minőséget, amit a Nordic Swan Ecolabel minősítés is igazol. Ezzel a készlettel nem csak egy tárgyat alkothatsz meg, hanem értékes időt is tölthetsz együtt gyermekeddel, miközben fejlesztitek a kreativitást és az ügyességet.  Jellemzők: 1000 db vasalható gyöngy gyöngy 5 mm-es átmérő, ideális méret a kreatív alkotásokhoz Vasalással rögzíthető Fejleszti a finommotoros készségeket és a szem-kéz koordinációt Nordic Swan Ecolabel minősítés a környezettudatos és biztonságos használatért", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-vasalhato-gyongy-1000db-os-tavaszi-zold-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00312", "title": "Diablo fém Yoyo szett", "img": "https://www.jatekshop.eu/upload_files/products/toi-toys-diablo-fem-yoyo-szett.webp", "desc": "Dobd fel a játékidőt a Diablo fém yoyo szettel! Ez a professzionális játékszett tökéletes választás minden korosztály számára, akik szeretnék megtanulni és gyakorolni a diablo művészetét. A fém yoyo kialakítása stabilitást és tartósságot biztosít, így kezdők és haladók egyaránt élvezhetik a trükkök széles skáláját. A szett két különböző színű diablo yoyót tartalmaz, amelyek kiválóan alkalmasak különböző trükkök bemutatására és gyakorlására.  A Diablo fém yoyo szett könnyen használható, és a két színes pálca segít a yoyo irányításában és mozgatásában. Az erős madzag stabilitást nyújt a játék során, így biztonságosan és pontosan végezhetők el a trükkök. A fém yoyo sima és gyors forgása lehetővé teszi a bonyolultabb trükkök végrehajtását is, így a játékosok folyamatosan fejleszthetik képességeiket.  Ez a szett tökéletes ajándék lehet minden olyan gyereknek és felnőttnek, aki szeretné kipróbálni a diablo yoyo izgalmas világát. Fejleszti a kézügyességet, a koncentrációt és a koordinációs képességeket, miközben szórakoztató és kihívást jelentő játékélményt nyújt.  Jellemzők:  Tartós, fém yoyo a hosszú élettartamért Két különböző színű diablo yoyo a változatosságért Színes pálcák a könnyű irányításért Erős madzag a stabil játékhoz Ideális ajándék kezdőknek és haladóknak egyaránt", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdiablo-fem-yoyo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01283", "title": "ABC Sárga helikopter fürdőjáték - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/sarga-helikpopter-furdojatek-104010089.webp", "desc": "Az ABC sárga helikopter fürdőjáték garantáltan izgalmasabbá teszi a mindennapi fürdést! A kisgyermekek imádni fogják, ahogy ez az aranyos helikopter úszik a víz felszínén, miközben vizet spriccel ki a forgó propelleréből. A játék használata rendkívül egyszerű: csak töltsd meg vízzel, majd engedd el, hogy a víz kicsapódjon a propelleren keresztül, és szórakoztassa a kicsiket a fürdés alatt. A játék élénk színei és kedves, vidám arca garantáltan leköti a gyermekek figyelmét, segítve őket abban, hogy élvezettel fedezzék fel a vízben töltött időt. Az ABC helikopter fürdőjáték nemcsak szórakoztató, hanem fejleszti a gyerekek kéz-szem koordinációját, motoros készségeit és érzékszervi észlelését. A játék biztonságos és strapabíró anyagokból készült, kifejezetten a 12 hónaposnál idősebb gyermekek számára tervezve, így bátran használhatod már a legkisebbeknek is.  Jellemzők: - Vízspriccelő propeller funkció - Élénk, színes dizájn - Strapabíró és biztonságos anyagok - Fejleszti a motoros készségeket és érzékelést - 12 hónapos kortól ajánlott", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-sarga-helikopter-furdojatek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01361", "title": "Hotwheels 30 db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/30db-supercolor-puzzle-hotwheels-20284c.webp", "desc": "Ez a 30 darabos Supercolor puzzle tökéletes választás minden Hot Wheels rajongó kisgyermek számára, akik imádják a gyors autókat és a lendületes versenyeket. A kirakós egy akciódús jelenetet ábrázol, ahol a színes autók és a bátor versenyzők egymással küzdenek a célvonalért. A dinamikus háttér és a vagány járművek izgalmas történetek kitalálására ösztönzik a gyerekeket, miközben fejlesztik a kézügyességüket és a figyelmüket. A puzzle nagyobb méretű darabjai könnyen kezelhetők, így az apró kezek is könnyedén összeállíthatják a képet. A Clementoni Supercolor technológiája biztosítja, hogy a színek élénkek és tartósak maradjanak, így a kész kép látványos dekorációként szolgálhat a gyerekszobában.  Jellemzők: - 30 darabos puzzle élénk színekkel - Hot Wheels témájú kép gyors autókkal és izgalmas versennyel - Nagyméretű darabok a könnyebb összeállításért - Fejleszti a finommotoros készségeket és a koncentrációt - Supercolor technológia a tartós színekért - Mérete: 33,5 x 23,5 cm", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhotwheels-30-db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}