{"items": [{"id": "J99169", "title": "LENA: Boaties Vitorláshajó 17cm", "img": "https://www.jatekshop.eu/upload_files/products/boaties-vitorlashajo-04715.webp", "desc": "Készülj fel a vizes kalandokra ezzel a színes, 17 cm-es Vitorláshajóval! Ez a kék-zöld színű hajó garantáltan feldobja a fürdőkádban, a medencében vagy a strandon töltött időt. A hajó könnyű, mégis strapabíró műanyagból készült, így hosszú távon is megbízható játszótárs marad. A hajó formatervezése tökéletesen illeszkedik a kisgyermekek kezébe, így könnyedén tudják irányítani és mozgatni a vízben. A fehér vitorla, amelyen a  LENA  logó található, szélsebesen suhan a képzeletbeli tengereken, miközben a gyerekek izgalmas kalandokat élhetnek át.  Ez a vitorláshajó nemcsak szórakoztató, de fejlesztő hatással is bír. Segít a gyerekeknek megismerkedni a vízi közlekedéssel, fejleszti a finommotoros készségeiket és serkenti a kreativitásukat. Vidd magaddal bárhová ezt a kis hajót, és nézd meg, ahogy a gyerekek elmerülnek a játék örömében és fantáziadús történeteket találnak ki!  Jellemzők: - Méret: 17 cm - Színes kék-zöld kivitel fehér vitorlával - Könnyű, tartós műanyag - Ideális fürdőkádba, medencébe vagy strandra - Fejleszti a finommotoros készségeket és a kreativitást", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-boaties-vitorlashajo-17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Játékhajók csónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98361", "title": "Disney Hercegnők vázlatfüzet kétféle változatban A4 30lapos", "img": "https://www.jatekshop.eu/upload_files/products/disney-hercegnok-vazlatfuzet-000564487.webp", "desc": "Varázsold el a kislányodat ezzel a gyönyörű Disney Hercegnők vázlatfüzettel, amely kétféle változatban is elérhető! Az A4-es méretű, 30 lapos füzet tökéletes választás a kis művészek számára, akik imádják a Disney mesék világát. A spirálkötés biztosítja a könnyű lapozhatóságot, így gyermeked kényelmesen rajzolhat és alkothat anélkül, hogy a lapok összegyűrődnének. Az első változaton Tiana, Hófehérke és Hamupipőke látható, akik a „Strong at Heart” (Erős szívűek) felirattal bátorítják a gyerekeket. A második borítón Moana, Rapunzel, Hófehérke és Tiana szerepel a „Share Your World” (Oszd meg a világod) üzenettel, ami arra ösztönzi a gyerekeket, hogy bátran osszák meg kreatív ötleteiket és álmaikat. A füzet kiváló minőségű papírlapokat tartalmaz, amelyek ideálisak bármilyen rajzeszközhöz, legyen az ceruza, filctoll vagy festék. Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők: - Disney Hercegnők vázlatfüzet kétféle változatban - A4-es méret (30 lapos) - Spirálkötésű, könnyen lapozható - Kiváló minőségű, vastag papírlapok - Színes, inspiráló borítók Disney hercegnőkkel - Személyre szabható névvel ellátott borító", "price": 649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-vazlatfuzet-ketfele-valtozatban-a4-30lapos.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0511", "title": "Marokko játék - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/piatnik-marokko.webp", "desc": "Biztosan ismered már a klasszikus marokko pálcika játékot. Tökéletes délutáni játék lehet az egész család részére és egy jót mókázhattok. A játék lényege az, hogy a pontokat érő pálcikákat egy rendetlen kupacba kell helyezni, majd úgy kell kiszedegetni őket egyesével, hogy a többi pálca nem mozdulhat meg. Amint megmozdult egy másik pálca, mint amihez hozzányúltál, az utánad következő jön.  A játék végén az nyer, aki a legtöbb pontot gyűjtötte össze a pálcikákkal.  Jellemzők:  -Játékosok száma:2-6 fő -Játék idő: 10-20 perc", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarokko-jatek-piatnik-695.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1859", "title": "Gyümölcskosár - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Gyumolcskosar.webp", "desc": "Mindig is imádtad nézni ahogy anyukád intézi a bevásárlást és segíteni akartál neki? Ez a játék gyümölcskosár garantáltan visszaadja a bevásárlás élményét. Írj bevásárlólistát és máris indulhat a nagy bevásárlás! Neked melyik a kedvenc gyümölcsöd a kosár tartalmából?  Jellemzők: - Méret: 27x18x14 cm - Többféle változatban szállíthatjuk! Kérjük a megjegyzés részben tessék feltüntetni a kívánt színt.", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyumolcskosar-d-toys-10743.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2604", "title": "Fa vonatsín kiegészítő szett 4db", "img": "https://www.jatekshop.eu/upload_files/products/Fa-vasuti-sin-kiegeszito-szett-4db.webp", "desc": "Új kalandok és tartalmasabb játék vár rád ezentúl, hiszen még több kalandot élhetsz át a vasút sín kiegészítő szettel beépítésével. A különböző elemek minden helyzetben segítségedre lehetnek, ha épp folytatni szeretnéd a már megkezdett sínpályád. A készlet tartalmaz egy felhajtót is, amivel a sínpályára teheted a vonatokat. Légy kreatív és élvezd a vonatozást!  A fa sín-elem mérete: 5-8cm Fa alkotóelemek száma: 4db  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-vonatsin-kiegeszito-szett-4db-18350.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9887", "title": "Novum sima spirál füzet A/4 70 lapos", "img": "https://www.jatekshop.eu/upload_files/products/Novum-sima-spiral-fuzet-A-4-70-lapos.webp", "desc": "A nagy alakú sima füzet tökéletesen alkalmas és egyben elengedhetetlen olyan ábrázolásos és jegyzeteléses munkára, amit például kémia vagy művészettörténet órán kell a gyerekeknek végezniük. Mivel a nagyobb lapszám miatt ezek a füzetek nem telnek be egyhamar, ezért általában egész évben használhatóak, így egyben marad az év során jegyzetelt tudásanyag, aminek később dolgozatoknál vagy érettséginél van nagy haszna.  A Novum füzetek kiváló minőségük mellet remek árukkal is kimagaslanak a tanszerek közt.   A spirál füzet nagy alakú, sima, 70 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: nagy alakú, sima, spirál - lapok száma: 70 - stílus: hagyományos", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovum-sima-spiral-fuzet-a4-70-lapos-22090.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04024", "title": "Boribon és Annipanni mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Boribon-es-Annipanni-mesekonyv-Pagony.webp", "desc": "Boribon, a kismackó elindul szamócát keresni, ám szamóca helyett egy kerek szalmakalapot, egy kék inget és egy pár piros cipőt talál.  Jellemzői: - 32 oldal - 195x165 mm - Kemény borító  Ezt a könyvet 1-4 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fboribon-es-annipanni-mesekonyv-pagony-23208.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04044", "title": "Maszat számol mesekönyv - Pagony", "img": "https://www.jatekshop.eu/upload_files/products/Maszat-szamol-mesekonyv-Pagony.webp", "desc": "Maszat körül a világ állandóan változik. Az első történetben amerre csak jár-kel, megszámolja az őt körülvevő dolgokat: hol cicák futkároznak az utcán, hol pedig egy mozgalmas építkezésre érkeznek teherautók. Maszat mindent megszámol. A második mesében Maszat vendégségbe várja barátait, Sárit és Misi, de bizony szörnyű rendetlenség uralkodik a gyerekszobában. Vajon Hóchóc segítségével ki tud takarítani és el tud pakolni mindent mielőtt a vendégek megérkeznek? Berg Judit és Agócs Írisz párosa ismét elkápráztatja a kicsiket!  Jellemzői: - 43 oldal - 175x155 mm - kemény borító  Ezt a könyvet 2-5 éves gyerekek számára ajánljuk.  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaszat-szamol-mesekonyv-pagony-23243.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J06366", "title": "Happy Birthday betűgyertya", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-betugyertya-9191.webp", "desc": "A szülinapi bulik elmaradhatatlan kelléke a gyertya. Ennek egyik fajtája a ,,Happy Birthday  betűgyertya. A betűk a szivárvány minden színében pompáznak, köztük dominánsak a meleg színek, így lopva vidámságot a tortára, és mosolyt az arcokra. A gyertya a pálcikával biztonságosan szúrható tortába, melyből használat után könnyen eltávolítható. Minél több gyertya van egy tortán, annál ünnepibb a hangulat, hiszen a gyertyaláng szikrázó fénye az, ami meglapozza az ilyen jeles eseményt.  A csomag tartalma: - 12db betűgyertya", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-birthday-betugyertya-26825.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Gyertyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J06234", "title": "Sárga műanyag kés 10db", "img": "https://www.jatekshop.eu/upload_files/products/Sarga-muanyag-kes-10db.webp", "desc": "Egy hatalmas születésnapi bulin vagy baráti összejövetelen nem mindenkinek juthat a hétköznapokon használatos evőeszközökből, épp ilyenkor lehet rendkívül hasznos a műanyag étkészlet. A sárga színű műanyag késekkel a gyerekek és felnőttek is kényelmesen ehetnek, recézett élével pedig a vágás is könnyű. Készülj az összejövetelekre a praktikus műanyag késekkel!  A szett összesen 10db sárga műanyag kést tartalmaz.  Anyaga: műanyag Mérete: 17cm hosszú", "price": 99.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsarga-muanyag-kes-10db-29107.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18419", "title": "Utop fekete-fehér mintás gördeszka - Spartan", "img": "https://www.jatekshop.eu/upload_files/products/spartan-sport-fekete-feher-mintas-gordeszka.webp", "desc": "Itt az idő, hogy megmutasd barátaidnak mennyire jól megy már a deszkázás. Ezzel a remek fekete-fehér mintás díszített gördeszkával biztosan minden menő trükköt gyorsan elsajátítasz majd. Ez a juharból készült lekerekített végű, rendkívül masszív és strapabíró deszka garantáltan a kedvenced lesz. Szerezd be máris, és kezdődhet is a gurulós kaland.  Jellemzők: - Mérete: 78 cm x 20 cm x 1,1 cm - Maximális terhelhetőség: 100 kg - Csapágyak: ABEC 5 - 54 mm x 36 mm-es, 95A keménységű kerekek", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Futop-fekete-demonos-gordeszka-spartan-37151.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gördeszkák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18733", "title": "Quercetti: Mágneses tábla betűkkel és formákkal", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-magneses-tabla-betukkel-es-formakkal.webp", "desc": "A klasszikus mágneses táblát mindenki jól ismeri, mi most ennek a hagyományos változatnak a modernebb változatát kínáljuk Neked. Egy hordozható füllel ellátott táskába helyeztünk el minden tartozékot: a piros keretes mágneses táblát, a számokat és a vidám figurákat is. A könnyen kinyitható táskából egyszerűen tervező felületet varázsolhatsz. A mágneses táblára ezután már bátran felhelyezheted az általad kiválasztott figurákat, vagy betűket, amikből az egyszerűbb szavak kirakása is igazán remek kikapcsolódást fog jelenteni.   A csomag tartalma: - 48db mágneses betű - 12db mágneses figura - 1db mágneses tábla - 1db fogantyús hordtáska  Mérete: 39cm x 29cm x 6cm", "price": 8349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-tabla-betukkel-es-formakkal-37624.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18681", "title": "Quercetti: Pallino Mini golyós játék", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-Pallino-mini-golyos-jatek.webp", "desc": "Ez a kis méretű színes játék tökéletes választás számodra ha utazáshoz keresel egy rendkívül szórakoztató, és izgalmas terméket. Az aprócska gombócok elhelyezése az előre elkészített minták szerint biztosan mosolyt csal majd az arcodra. Csak illeszd be az egyik  kártyát a játék alján található kifejezetten erre a célra kialakított helyre, és már kezdheted is a golyókat annak megfelelően terelgetni, hogy éppen milyen színt hová szeretnél tenni. A golyók navigálásához több gomb is található a játékon, így biztosan zökkenőmentes lesz a szórakozás.  A csomag 6db mintázott kártyát tartalmaz.  Mérete: 23cm x 20cm x 5cm", "price": 5290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-pallino-mini-golyos-jatek-37644.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J19052", "title": "Vincent van Gogh römi kártya 55 lapos - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Vincent-Van-Gogh-romikartya-55-lapos-Piatnik.webp", "desc": "A holland Vinvent Van Gogh festőművész képeit mindeni ismeri, hiszen van Gogh a posztimpresszionizmus egyik legnevesebb alakja. A művész kártyapaklin is találkozhatsz Vincent van Gogh képeivel, mely kártyákon a kép címét és az elkészítés évét is láthatod. A szórakoztató kártyajáték közben tanulj is kicsit a művészetekről! Ossz lapokat és máris kezdődhet az izgalmas römizés!  A szett tartalma: - Römi kártyalapok Van Gogh képekkel - Mintás tárolódoboz  Anyaga: kemény karton", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvincent-van-gogh-romi-kartya-55-lapos-piatnik-37836.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Römi kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20150", "title": "ICO: Hegyezőgép Maxi", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Hegyezogep-Maxi.webp", "desc": "Ha sok ceruzád van akkor azokat karban is kell tartani. Ehhez legjobb megoldás egy ilyen asztali hegyezőgép amivel pillanatok alatt nagy precizitással kihegyezheted a színes vagy grafit ceruzáidat. A keletkező hulladék mind speciális tartályban landol, így azzal sem kell vesződnöd. A fém befogófej garantálja, hogy ezt a készüléket nem kell megélezni, kiszolgál a teljes iskolaszezon alatt.  Jellemzői: - asztalra rögzíthető - fém befogó - grafit és színes ceruzákhoz - kék vagy bordó színben - az ár 1 db termékre vonatkozik, melyet a megjegyzésben lehet kiválasztani", "price": 8199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-hegyezogep-maxi-38781.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J20166", "title": "ICO: Fekete zseléstoll", "img": "https://www.jatekshop.eu/upload_files/products/ICO-Fekete-zselestoll.jpg", "desc": "Használj profi eszközöket a tanulmányaidhoz! Legyen a tolltartód zselés tintájú tollakkal feltöltve, hogy a remek eszközökkel még hatékonyabb legyen a tanulás. Ennek a zselés fekete tollnak a  tintája ötvözi mindkét halmazállapot előnyeit. A gyárilag 0,5 mm-es fej egyenletesen szép fekete vonalat fog húzni, mindenféle erőltetés nélkül siklik neked a papíron. A gumírozott fejnek köszönhetően tartása könnyű, nem fogod görcsösen szorítani, attól félve, hogy kicsúszik az ujjaid közül. Használd otthon leckeíráskor, vagy a suliban a tanórákon, biztosan sok örömöd leled majd benne.  Jellemzői: - fekete színű - 0,5mm-es fémfej - 1500 m-es íráshossz", "price": 259.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-fekete-zselestoll-38815.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J21895", "title": "ICO: H50 Gemkapocs 50mm 30db-os", "img": "https://www.jatekshop.eu/upload_files/products/ICO-H50-Gemkapocs-50mm-30db-os.webp", "desc": "Nagy méretének köszönhetően a horganyzott gemkapocs még több papírlapot képes összefogni, ami nagyban segíti az iratok rendezését. A fém kis kiegészítő segít összefűzni a papírlapokat úgy, hogy azok nem sérülnek meg. A gemkapocs összeszorítja a papírlapokat, ezáltal nem szükséges azok átlyukasztása. Iskolában, otthon vagy irodában is remekül használható kiegészítő, mely segít az iratok és rajzok rendezésében.  A csomag tartalma:  - 30db Gemkapocs  Jellemzők: - Horganyzott - Mérete: 50mmm", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-h50-gemkapocs-50mm-30db-os-40492.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Kapocs", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J23390", "title": "Quercetti: Mágneses tábla számokkal 48 db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-magneses-tabla-szamokkal-48-dbos.webp", "desc": "A matematika varázslatos tudomány, de ahhoz, hogy belekezdjünk, első körben meg kell ismerkednünk a számokkal. Ebben az ismerkedésben lesz segítségünkre ez a mágneses tábla, a számok, és a színes képecskék. És ha már tudjuk, hogy mennyi karja van egy polipnak, vagy épp mennyi ujj van a kezünkön, akkor elkezdhetünk ismerkedni az alapvető matematikai műveletekkel, hiszen a csomagban a számok mellett relációs jeleket is találunk, így belekóstolhatunk az összeadás és a kivonás szépségébe. Végül de nem utolsó sorban a mágneses tábla hátoldalára pedig letörölhető filccel írhatunk, vagy rajzolhatunk.  A szett tartalma: - 48 mágneses számok - 2 tároló - mágneses tábla  Métere: 32 x 24 x 6 cm", "price": 4599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-magneses-tabla-szamokkal-48-db-os-41844.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Mágneses építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J28665", "title": "Verdák Ice léggömb 28cm 8db", "img": "https://www.jatekshop.eu/upload_files/products/verdak-ice-leggomb-28cm-8db-procos.webp", "desc": "Egy születésnapi partihoz épp úgy hozzá tartoznak a léggömbök, mint ahogy a születésnapi torta, a gyertyák, és az ajándékok. kedveskedjünk a gyerekeknek olyan lufikkal, amelyeket a gyerekek kedvenc mesefigurája díszít. Ebben a csomagban nyolc darab kék is piros léggömb található, és mindegyiket a Verdák valamelyik mesefigurája díszít. Fúj fel a közel harminc centis élénk színű lufikat, hogy meglásd rajtuk Villám McQueen versenyautó formáját, vagy a legnagyobb ellenfeleit. Ilyen léggömbökkel hatalmas élmény lesz a születésnapi parti.  Jellemzők: - 8 db Verdák léggömb - anyaga: gumi", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-ice-leggomb-28cm-8db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29309", "title": "ICO: Gioconda olajkréta 6db-os Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/gioconda-olajkreta-6db.webp", "desc": "Ezekkel a magas minőségű olajkrétákkal igazán művészi alkotásokat készíthetsz. A 6db-os készletben különböző színárnyalatokkal rendelkező, 110mm hosszú olajkréták találhatók melyekkel profi módon lehet satírozni, kontúrozni és rajzolni. Magas igényű, művészi rajzok készítéséhez nagyszerű választás.  Jellemzők:  - 6db különböző színű olajkréta - Művészi minőségű - 110mm hosszúság", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-gioconda-olajkreta-6db-os-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}]}