{"items": [{"id": "J87126", "title": "Click&Catch páros tölcséres elkapójáték 4db labdával", "img": "https://www.jatekshop.eu/upload_files/products/elkapojatek-tolcseres-20cm-es-4db-labdaval.webp", "desc": "Nem csak a retro játékok szerelmeseinek remek választás ez a Click&Catch tölcséres elkapójáték, hanem azoknak is, akik szeretnék kipróbálni magukat egy szórakoztató ügyességi játékban. A szabály egyszerű, a játékosok fogják a fagyitölcsérre emlékeztető kilövőt és akinél a labda van, az egy gombnyomásra kipattintja azt a tölcsérből, amit a másik játékosnak szintén a saját tölcsérével kell elkapnia. A játék addig folytatódik, míg valaki le nem ejti a labdát. A pontozás általában 11-ig megy, de tetszés szerint változtatható. A tölcséres elkapójáték remek sporteszköz is egyben, rendkívül szórakoztató és mozgalmas, ugyanakkor felnőttek és gyermekek számára is egyaránt izgalmas és könnyen játszható. A tölcsérrel a kicsik is könnyen boldogulnak, mivel egyszerű és a kipattintó gombot könnyű lenyomni. A tölcsérek mérete 20cm, a szettben a játékhoz szükséges 4db labda is megtalálható. A játék általában egy labdával zajlik, azonban a profik kipróbálhatják magukat két labdával is, ilyenkor egyszerre lövik ki a játékosok a labdákat és próbálják meg elkapni az ellenfél labdáját.  Jellemzők: - Click&Catch tölcséres elkapójáték - 2db színes tölcsér kilövővel - 4db labda - Kicsik és nagyok számára egyaránt szórakoztató - Könnyen játszható - Izgalmas - Kül- és beltéren egyaránt játszható Tölcsérek mérete: kb. 20cm Anyaga: műanyag", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclick-catch-paros-tolcseres-elkapojatek-4db-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94821", "title": "Cry Babies: Tiny Cuddles Bunnies - Honey könnyes baba", "img": "https://www.jatekshop.eu/upload_files/products/cry-babies-tiny-cuddles-bunnies-brooks-baba-hony.webp", "desc": "Ismerd meg az új Cry Babies Tiny Cuddles Bunnies babát - Honeyt! Honey fehér húsvéti nyuszi témájú pizsamában van öltözve. A kicsik most játszhatnak kedvenc Cry Babiesjük puha változatával. Összesen 6 különböző babát lehet gyűjteni - Lily, Sally, Lola, Cindy, Brooks és Honey!   Töltsd meg vízzel őket, majd nézd, ahogy valódi könnyeket sírnak, amikor a fejükre nyomod őket. Egyedi húsvéti pizsamát viselnek, amely most Honey esetében fehér színű, és a cumijuk rózsaszín. Minden baba 23 centiméter magas és hozzájuk tartozik egy azonos színű cumi. A gyerekek imádni fogják nevelni és gondoskodni a saját Cry Babies Tiny Cuddles babájukról. A forgalmas napoktól a hosszú utazásokig, a kicsik szórakoztathatják magukat új legjobb barátjukkal.   A gyerekek magukkal vihetik a barátaikhoz, a nagymamához, vagy akár a vakációra is. Ösztönzi a gyerekeket a szórakoztató képzeletbeli játékban való részvételre. Az ajánlott életkor 18 hónaptól felfelé, és a rendkívül könnyű súlya révén fiúk és lányok számára is szórakoztató játékot nyújt mozgás közben.  Jellemzők: - Honey könnyen baba - nyuszi pizsamában - 23 cm-es - cumival", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcry-babies-tiny-cuddles-bunnies-honey-konnyes-baba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95302", "title": "Bluey: Bluey játszótere játékfigura szett", "img": "https://www.jatekshop.eu/upload_files/products/blu13016-moose-bluey-mini-park.webp", "desc": "A Bluey Játszótere játékfigura szett egy teljes és szórakoztató készletet nyújt, amely magában foglalja a részletesen kidolgozott Bluey figurát, egy csúszdát, egy hintát és egy tolókocsit. A kiváló minőségű kialakítás és a színpompás részletek tovább fokozzák a játékélményt, és lehetővé teszik a gyermekek számára, hogy egy teljes játszóteret alkossanak a Bluey mese világából.  A hinta és a tolókocsi kiegészítik a játékot, így a gyerekek még változatosabb és szórakoztatóbb kalandokat élhetnek át Bluey társaságában. A szett részei ösztönzik a kreativitást, a szerepjátékot és segítenek a gyerekeknek elképzelni és megtapasztalni a vidám és barátságos játszótéri pillanatokat, amelyeket a Bluey mesében láthatnak. Kiváló minőségű anyagokból készült, biztosítva a hosszútávú játékélményt és a gyerekek szórakozását.  Jellemzők: - Bluey játszótere - 1 db Bluey figura - 1 db csúszda, 1 db tolóskocsi és hinta", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbluey-bluey-jatszotere-jatekfigura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bluey játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97693", "title": "PlayBox: Színes fa fűzhető gyöngy szett vödörben 190gr", "img": "https://www.jatekshop.eu/upload_files/products/2471695-fa-gyongy-szett.webp", "desc": "A fa gyöngyök dobozában található 190 gramm kiváló minőségű anyag, amely lehetőséget nyújt különféle kézműves projektek megvalósítására. A gyöngyök különböző méretei és színei széles körű kreatív lehetőségeket kínálnak, így alkalmazkodhatnak az adott projekthez és stílushoz.  A dobozban található rugalmas zsinór segítségével könnyen fűzheted a gyöngyöket, így könnyen készíthetsz gyöngyfűző ékszereket, dekorációkat vagy akár egyedi kiegészítőket.  A gyöngyök átmérője 8-25 mm között változik, így megfelelő választás lehet a különféle méretű és stílusú projektekhez. A gyöngyök színei között megtalálható a piros, narancs, sárga, zöld, világoskék, lila, sötétkék, fekete és fehér, így biztosan megtalálod a projektedhez illő színeket.  A fa anyagú gyöngyök kiváló minőségűek és könnyen kezelhetőek, így ideálisak bármilyen kézműves tevékenységhez. Legyen szó gyermek vagy felnőtt projektről, ezek a gyöngyök segítenek megvalósítani a kreatív ötleteket.  Jellemzők: - Fa gyöngy szett - 190 grammos kiszerelés - élénk színekkel - Gyöngyök átmérője: 8-25 mm - Furat átmérője: 4 mm -  1 db Rugalmas zsinór 5 m Fehér színben", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-fa-fuzheto-gyongy-szett-vodorben-190gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J08647", "title": "Fa natúr hinta kötéllel", "img": "https://www.jatekshop.eu/upload_files/products/Fa-natur-hinta-kotellel.webp", "desc": "A szabadtéren remekül használható és könnyen felszerelhető hintát imádni fogják a gyerekek, hiszen a klasszikus játékkal megtapasztalhatják a sebesség élményét. Testsúlyuk áthelyezésével indíthatják be és gyorsíthatják fel a hinta mozgását, ami remek szórakozás lesz. A natúr fa hinta korláttal is rendelkezik, így kisebb gyerekek is használhatják. A hinta tartalmazza a felszerelési útmutatót, melyet tanulmányozzon felszerelés előtt.  Tartalom: - Hintalap - Hintakötél - Fém karika  Mérete: 38x28x22cm ülőfelület Anyaga: 100% fa / I. osztályú bükkfa Maximális teherbírás: 40kg Kötél hossza: kb. 150cm  Származási hely: Magyarország", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-natur-hinta-kotellel-27190.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18961", "title": "Újpest FC gombfoci csapat", "img": "https://www.jatekshop.eu/upload_files/products/ute-gombfoci.webp", "desc": "A Szusza Ferenc stadion gyepén sok alkalommal láthattad ezt a kezdőcsapatot kifutni a gyepre, és most a gombfoci stadionban is felállíthatod a játékosokat a pályára. Az 1885-ben alapított klub a magyarországi labdarúgás egyik legismertebb csapata, az Újpest - Ferencváros rangadók manapság is a legnézettebb mérkőzések. A lila színű gombfoci játékosokkal Te is próbára teheted ügyességed, hívd ki barátaidat is egy izgalmas meccsre!  A szett tartalma: - 11db Gombfoci játékos - 1db Labda - Tároló tégely  Anyaga: műanyag  A gyártó folyamatos frissítései miatt a csapat összetétele esetenként változhat.", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fujpest-fc-gombfoci-csapat-37758.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Gombfoci", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J29288", "title": "ICO: grafit ceruza 6B Koh-I-Noor", "img": "https://www.jatekshop.eu/upload_files/products/koh-1500-6b-grafit.webp", "desc": "Keménységtől függően a ceruzákat 10H-tól 8B-ig osztályozzák, a H betű a Hard azaz kemény, a B pedig a Black (fekete) rövidítése. Minél nagyobb a szám, annál puhább vagy keményebb a grafitceruza. A 6B-s ceruza igen puhának minősül így satírozásra, árnyékolásra kiválóan használható. A Koh-I-Noor ceruzák immáron 120 éve magas minőségben készülnek, hogy a mindennapok során gyönyörű alkotások születhessenek.  Jellemzők:  - Koh-I-Noor grafitceruza - 6B puhaságú - Satírozóceruza", "price": 225.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-grafit-ceruza-6b-koh-i-noor.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31216", "title": "Carioca: 3 az 1-ben bébi zsírkréta 10db-os készlet", "img": "https://www.jatekshop.eu/upload_files/products/3-az-1-ben-bebi-zsirkreta-10db-os-carioca.webp", "desc": "Ismertesd meg a legkisebbeket is azzal, hogy a zsírkréta milyen nagyszerűen alkalmas arra, hogy szép és élénk színű rajzokat készítsünk a segítségükkel. Ezek a kifejezetten kicsik számára készített zsírkréták egy fa héjat kaptak, így kellőképp vaskosak ahhoz, hogy a gyerekeknek is kényelmes fogás essen rajtuk, ráadásul nem kenik össze vele a kezüket. Ez a zsírkréta vízbázisú, így egy vizes ecsettel az elkészült rajzot tovább csinosíthatjuk. A zsírkrétát pont úgy ki lehet hegyezni, mint egy ceruzát, ami még szebb rajzok készítését teszi lehetővé. Emiatt egy az írószer egyszerre tekinthető zsírkrétának, ceruzának és vízfestéknek is.  Jellemzők: - 10 db zsírkréta - jól megfogható - könnyen hegyezhető", "price": 4649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F3-az-1-ben-bebi-zsirkreta-10db-os-keszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31554", "title": "Faber-Castell: Goldfaber grafit ceruza 4B", "img": "https://www.jatekshop.eu/upload_files/products/goldfaber-grafit-ceruza-4b.webp", "desc": "A 4B jelű grafitceruzákban már olyan puha grafitbetét kerül, hogy ezt csak a művészek tudják megfelelően kihasználni, ezért leginkább a grafit rajzok alkotásához lehet megfelelő választás. A Faber-Castell Goldfaber grafit ceruzái ideálisak a művészek és a műszaki rajzolók számára a rendkívüli széles választéknak köszönhetően. A ceruza a gyártó által alkalmazott SV kötésnek köszönhetően sokkal strapabíróbb, a hegy nem törik el a héjban, és a hegyezése is egyszerűbb. Végül, de nem utolsó sorban a ceruza vízbázisú bevonata teljesen környezetbarát.  Jellemzők: - 1 db grafit ceruza - hagyományos hatlapos kialakítás - SV ragasztás a belső törések ellen - Keménység: 4B", "price": 215.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-goldfaber-grafit-ceruza-4b.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Grafit Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32771", "title": "Playgo: Tologatható csörgős csiga-biga formabedobó", "img": "https://www.jatekshop.eu/upload_files/products/playgo-tologathato-csorgos-csiga-biga-formabedobo.webp", "desc": "A tologatható csörgős csiga-biga formabedobó csodás játékélményben részesíti a kicsiket, hiszen a kedves, mosolygós arcú, színes csiga háza rengeteg meglepetést tartogat a gyerkőcök számára. Ha tolják a csigát, annak feje elkezd mozogni, ami már önmagában is mókás látványt nyújt az apróságok számára, a csigaházként funkcionáló átlátszó labda pedig elkezd körbe forogni, így a benne lévő formák hatalmas zajt fognak csapni. A formabedobóval a gyerekek hatékonyan fejleszthetik szem-, és kéz koordinációjukat is.", "price": 7249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-tologathato-csorgos-csiga-biga-formabedobo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42687", "title": "Laser-X lézerfegyver szett", "img": "https://www.jatekshop.eu/upload_files/products/laser-x-lezerfegyver-szett.webp", "desc": "Hívd ki barátaidat egy izgalmas csatára, ahol nem lesz kérdés hogy kit ért találat! A lézerharc rendkívül széles körben ismert és népszerű játék, melyet most akár otthon is játszhatsz a barátaiddal. Csatold fel az érzékelőt és tüzelj a fegyverrel az ellenfeleidre, és amint találat ér valakit, a vevőegység színes fénnyel jelzi azt. A szuper csaták mellett az izgalom és a remek szórakozás is garantált lesz a Laser-X lézerfegyver szettel!  A vevőegység akár 60 méter távolságból is érzékeli a találatot!  A szett tartalma: - Laser X fegyver - Vevőegység  A szett a többi Laser-X játékkal kompatibilis, azokkal együtt használható.", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flaser-x-lezerfegyver-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48150", "title": "LENA: Worxx Mercedes-Benz Arocs dömper 45cm", "img": "https://www.jatekshop.eu/upload_files/products/worxx-mercedes-benz-arocs-domper-45cm.webp", "desc": "Egy vagány Mercedes-Benz Arocs teherautóval gyarapíthatod a járműparkodat, ráadásul ez a több, mint negyven centiméter hosszú járgány az eredeti alapján készül, így nem csak megjelenésében hasonlít a nagyobb testvérére, hanem ennek is hátra lehet billenteni a platóját, így a rakománya gyorsan és egyszerűen lepakolható. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Mercedes-Benz Arocs dömper - Élethű kialakítás - Hátrabillenthető platóval - Acél tengellyel - Mérete: 45 cm - Anyaga: műanyag - Méretarány 1:15", "price": 9599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-worxx-mercedes-benz-arocs-domper-45cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48270", "title": "LENA: Lombseprű fa nyéllel 60cm-es", "img": "https://www.jatekshop.eu/upload_files/products/lombsepru-fa-nyellel-60cm-es.jpg", "desc": "Te is ki szeretnéd venni a részedet a kerti munkákból, és szeretnél segíteni a szüleidnek, de túl nagyok a felnőtt szerszámok? Akkor ez a gyerekeknek szánt lombseprű szuper választás, hiszen a fa nyél, és a strapabíró seprűrész pont mint az igazi eszközöknél, ugyanakkor a hatvan centiméteres nyél ideálissá teszi a használatát a te számodra is. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Játék lombseprű - Fa nyéllel - Mérete 60 cm", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-lombsepru-fa-nyellel-60cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J61165", "title": "TyToo: Legszebb színek válogatása csillámpor szett 12x2,5ml", "img": "https://www.jatekshop.eu/upload_files/products/stps0011-tytoo-csillampor-szett-elenk-szinekkel.webp", "desc": "Egy különleges csillámpor szettet szerezhetsz be most otthonra, mely rengeteg csillámtetoválás elkészítésére alkalmas lesz. A szettben összesen  12 csodaszép, csillámló szín található meg, melyek apró, hatszögletű alakot kaptak, így téve lehetővé, hogy a tetoválás elkészítésekor az egész felület tökéletesen fedve legyen. Élénk színük tökéletesen élénk marad még hosszú idő után is, tégelyes kiszerelése pedig lehetővé teszi, hogy egyszerűen fel lehessen venni ecsettel, így könnyen kezelhető. Keresd kínálatunkban a mintákat és ragasztót is, és már kezdődhet is a tetoválás.  Jellemzők: - élénk színek - finom csillámpor szett - 12 db-os kiszerelés, 2,5 ml-es tégelyben - könnyen kezelhető", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftytoo-legszebb-szinek-valogatasa-csillampor-szett-12x2-5ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71567", "title": "Spirit: Pongo 2 lyukú tartályos hegyező többféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/spirit-pongo-2lyuku-tartalyos-hegyezo-tobbfele-szinben-1db-8024.webp", "desc": "A Spirit Pongo dupla lyukú tartályos hegyező kiváló választás lehet gyermeked számára, hiszen a divatos színekben pompázó átlátszó műanyag tartálynak köszönhetően a lefaragott forgács nem szóródik szét, hanem a hegyező belsejében marad mindaddig, amíg azt gyermeked ki nem üríti. A dupla lyukas kialakításának köszönhetően a normál méretű ceruzák mellett a vastag postairónokat és színes ceruzákat is egy szempillantás alatt változtathatod hegyessé.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Tartályos hegyező - 2 lyukú kialakítás - Anyaga: Átlátszó színes műanyag - Normál és vastag méretű ceruzákhoz", "price": 199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-pongo-2-lyuku-tartalyos-hegyezo-tobbfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72651", "title": "Beauty baba báli ruhában tükörrel és fésűvel 28cm-es", "img": "https://www.jatekshop.eu/upload_files/products/beauty-divat-baba-28cm-es-fesuvel-es-tukorrel.webp", "desc": "Egy igazán fantasztikus babaszettet választhatunk gyermekünknek ezzel a csodaszép divat baba készlettel. A dobozban egy 28cm-es öltöztethető és fésülhető baba található, akin gyönyörű báli ruha van. A baba mellett egy hozzá illő méretű tükör is helyet kapott, valamint egy fésű, amivel a baba haját tudjuk fésülni. A baba végtagjai mozgathatóak és feje is forgatható a még jobb játékélmény érdekében. A hozzá illő méretű ruhákba a baba tetszés szerint átöltöztethető. A ruhák külön kaphatók.  A készlet tartalma: - Baba báli ruhában - Tükör - Fésű Baba mérete: kb. 28cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbeauty-baba-bali-ruhaban-tukorrel-es-fesuvel-28cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88584", "title": "Barbie: Kempingező Ken baba kiegészítőkkel kockás ingben - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hhr66-mattel-barbie-kempingezo-szett.webp", "desc": "Ken egy szuper kempingezésre készül, ahova most gyermekedet is magával hívja. A szettben lévő Ken baba egy kockás ingben érkezik majd, melyhez egy hosszú farmer ruhát vett fel, valamint egy fehér sportcipőt. A szettben ezen kívül egy kék hűtőláda, távcső, térkép és inni való valamint egy kis nasi is található, valamint egy napszemüveg is ami szuperül illik hozzá. Kiváló minőségben készült, ráadásul megtalálhatod kínálatunkban a hozzá passzoló Barbie-t is.  Jellemzők: - Kempingező Ken baba - kockás ingben és farmerben - hűtőtáskával és kiegészítőkkel - kiváló minőség", "price": 10890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-kempingezo-ken-baba-kiegeszitokkel-kockas-ingben-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91350", "title": "10 db-os fehér táblakréta szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/43553-carioca-tablakreta-10dbos-feher.webp", "desc": "A táblakréta fontos eszköz az iskolai órákon és oktatásban, de otthoni használatra is kiválóan alkalmas. A szettben található 10 db fehér színű táblakréta biztosítja, hogy mindig legyen elegendő mennyiségű kréta, és így a gyerekek, diákok könnyedén írhatnak, rajzolhatnak, kifejezhetik magukat a táblán. A vékony kialakítású táblakréta lehetővé teszi a precíz írást és rajzolást, így mindig tiszta és jól olvasható lesz az írás. Azok a tanárok és diákok, akik szeretik a tiszta és rendezett írást, imádni fogják ezt a szettet. Ez a táblakréta szett kiváló minőségű, és a legjobb választás mind az iskolák, mind pedig az otthonok számára. Ha szeretnél biztosítani egy tiszta, rendezett és hatékony tanítási élményt a gyerekek, diákok számára, akkor vásárold meg ezt a 10 db-os fehér táblakréta szettet most!  Jellemzők: - táblakréta - fehér szín - 10 db-os - vékony kialakítás - gyerekeknek vagy iskolához", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F10-db-os-feher-tablakreta-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93910", "title": "HangMemo társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/4523129-zanzoon-hangmemo-tarsas.webp", "desc": "A HangMemo társasjáték egy fantasztikus választás minden korosztály számára, akik szeretnék fejleszteni az emlékezőképességüket és közben szórakozni. Ez a játék egyaránt szórakoztató kicsiknek és nagyoknak, és segít fejleszteni a memóriakészséget.  A játék lényege, hogy a játékmester által lejátszott hangokat megjegyezd, majd párosítsd őket egy adott témához, mint például zene, állatok, járművek vagy emberek. A hangokat könnyedén vissza tudod játszani a panel megérintésével. Egy játékkör mindaddig tart, amíg csak egyetlen játékos marad versenyben. A játék győztese az lesz, aki 2 játékkört nyer.  A HangMemo társasjáték két különböző játékmódban játszható: egyjátékos és többjátékos módban is garantálva, hogy minden játékos megtalálja a számára legmegfelelőbb kihívást. A játék csomagolása kompakt és könnyen hordozható, így bárhová magaddal viheted, és akár utazások során is játszhatsz vele. A csomag mérete mindössze 5 x 22 x 3,3 cm, tehát elfér egy kisebb táska vagy hátizsák zsebében is. A HangMemo társasjáték elemmel működik, amelyeket már megtalálsz a csomagban, így azonnal játszhatsz vele. A 3 X AAA elemek gondoskodnak arról, hogy hosszú ideig élvezhesd a játékot anélkül, hogy aggódnod kellene az elemek cseréjéért.  Fejleszd az emlékezőképességedet és szórakozz egy fantasztikus játékkal a HangMemo-val, amely garantáltan magával ragad és kihívást jelent mindenkinek!  Jellemzők: - HangMemo társasjáték - 2 játékmód - 5 éves kortól - 3 db AAA elemmel működik (tartalmazza)  A TERMÉK NYELVE: MAGYAR", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhangmemo-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95698", "title": "Sonic 3x48db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sonic-3x48-puzzle-25320.webp", "desc": "Pörgesd fel a szórakozást és rakd ki ezeket a puzzle-kat, amelyeken egyik kedvenc főszereplőd, Sonic a sündisznó, szerepel.! Ezen a puzzle-n a gyorsaság nem csak a képeken, hanem a kirakásban is megmutatkozik, ahogy a gyerkőcök Sonicot és barátait összeillesztik. A puzzle darabjai kiemelik a játék klasszikus szintjeit és izgalmas karaktereit, így minden részlet kirakásakor a gyermekek Sonic gyorsaságát és kalandjait idézhetik fel.  A kirakós segítségével a gyerekek kézügyessége és megfigyelőképessége is fejlődik, miközben a család kedvenc gyorsasági hőse társaságában töltik az időt. A világos és élénk színek, valamint a jól ismert jelenetek garantálják, hogy a puzzle kirakása olyan legyen, mint egy gyors és izgalmas utazás a Sonic világában.  Jellemzők: - Sonic a sündisznó mintás puzzle - Supercolor puzzle - 3x48db-os szett - Kiváló minőség - Kirakott képek mérete: 21x21cm", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-3x48db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}