{"items": [{"id": "J36869", "title": "Faber-Castell: Vinyl PVC mentes radír", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-vinyl-pvc-mentes-radir.jpg", "desc": "Tiszta, foltmentes papírlap radírozás után? Ezt nyújtja a Faber-Castell vinyl radírja. A fehér színű termék méltó darabja lesz tolltartódnak, mely az előbb említett tulajdonságai mellett PVC mentes kidolgozással készült, így bátran odaadhatod a gyerkőcnek, semmilyen káros hatással nem lesz használata az egészségére. Ha a legjobbat szeretnéd iskolakezdéshez, szerezd be az írószereket a kiváló minőségű Faber-Castell tanszerek széles kínálatából. Vigyázz, nehéz választani, nagyon felkészültünk a tanévre.  A termék jellemzői:  - Kiváló Faber-Castell minőség - Nem hagy foltot a radírozás végeztével - Grafitceruzához ajánlott - PVC mentes műanyagból készült", "price": 175.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vinyl-pvc-mentes-radir.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J38328", "title": "Csillogó lufik 2-rétegű papírszalvéta 20db", "img": "https://www.jatekshop.eu/upload_files/products/csillogo-lufik-2-retegu-papirszalveta-20db.webp", "desc": "Dobd fel a terítéket és a buli hangulatát a színes lufikkal! A csillogó lufik fantázianevet kapó papírszalvéta kiváló dekorációja lesz az asztalnak, ami ideális szülinapi bulin vagy bármilyen más ünnepségen. A vidám hangulatú kiegészítő rendkívül mutatós, azonban két rétegű kialakításának köszönhetően funkcióját is tökéletesen ellátja. Hívd meg barátaidat az ünnepi torta elfogyasztására!  A szett tartalma: - 20db Csillogó lufik mintás papírszalvéta  Mérete: 33x33cm (széthajtva) Anyaga: Kétrétegű papír", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillogo-lufik-2-retegu-papirszalveta-20db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39816", "title": "Pocoyo: Loula játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/pocoyo-loula-figura-7cm.webp", "desc": "A Pocoyo a kék ruhás kisgyerek kalandjait bemutató mesesorozat már nem ismeretlen a gyerekek számára, így egész biztos örömmel fogadják a mesesorozatban megismert kedves és aranyos figurákat, amelyek segítségével maguk eljátszhatják az egyes meserészek legemlékezetesebb jeleneteit. A kis Pocoyonak természetesen vannak barátai, mint például a Loula kutya. A narancssárga kutyus most egy játékfigura formájában a te legjobb barátod is lehet, és együtt fedezhetitek fel a körülöttetek lévő világot.  Jellemzők: - Loula játékfigura - Anyaga: Műanyag - Mérete: 7 cm", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpocoyo-loula-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Pocoyo játékfigura", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J40911", "title": "Fa katica laphinta", "img": "https://www.jatekshop.eu/upload_files/products/katica-fa-laphinta.webp", "desc": "A hintázás az egyik legszuperebb szabadtéri játék amit a gyerekek játszhatnak. Ez a nagyszerű katica formájú laphinta, egész biztosan nagy élvezetet okoz majd minden használójának. A katicák színének és mintájának megfelelő hinta bükkfából készült, strapabíró kötelének köszönhetően pedig egyszerűen felhelyezhető, akár egy vastag fa ágára is. Ülj a hintára, ragadd meg a kötelet, és már kezdődhet is a szabadtéri hintázás, amit az egyetlen felfüggesztési pont tesz igazán különlegessé!  Jellemzők: - Fa laphinta - Katica forma - Piros szín - Strapabíró kötéllel - Rögzítést segítő fém karikával - Terhelhetőség 40 kg - Kötél hossza: kb 200cm - Laphinta mérete: kb 30cm átmérő", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-katica-laphinta.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41642", "title": "Playgo: Oroszlános járássegítő", "img": "https://www.jatekshop.eu/upload_files/products/oroszlanos-jarassegito-playgo.webp", "desc": "Az oroszlános járássegítő ideális választás kisbabád számára, ha szeretnéd, hogy játékosan tanuljon meg egyedül állni, és járni. A termék figyelemfelkeltő színe és a kedves ábrák le fogják nyűgözni a kicsit, melyet nem csak sétálás közben tolhat maga előtt, hanem emellett rengeteg játékos, szórakoztató funkcióval is rendelkezik. Az oroszlán sörényén körbe különféle megnyomható gombok, lapozható rész és színes karikák köthetik le a kicsik figyelmét, míz az oroszlán fülében két csavarható játék került a szemeiben pedig csörgő találnak a kicsik. Mindezek után biztosak lehetünk abban, hogy ha éppen nem a totyogást tanulja a kicsi, akkor is nagyon jól el tudja magát szórakoztatni az oroszlános járássegítővel.  Jellemzők: - Oroszlános járássegítő - Négy kerekes stabil kialakítás - Készségfejlesztő lehetőségekkel - Vidám élénk színekkel", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-oroszlanos-jarassegito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J42325", "title": "Bubblee pop társasjáték - Angol nyelvű", "img": "https://www.jatekshop.eu/upload_files/products/bubblee-pop-tarsasjatek.webp", "desc": "A Bubblee-k furcsa szokásokkal megáldott színes kis kerek teremtmények, és a bolygók felett lebegnek, és gyakran elszakadnak a többiektől. A te feladatod lesz, hogy segíts az azonos színű Bubblee-knak újra egymásra találni! A Bubblee pop játékban a rendkívül népszerű telefonos- és videojátékok hangulata köszön vissza, ugyanis ebben a színes univerzumban a Candy Crush és a Tetris logikája szerint kell gondolkoznod és tevékenykedned! A játékosoknak három buborékot kell egymás mellé juttatni ahhoz, hogy a színnek megfelelő képességet használni tudja! De figyelj jól, hiszen az ellenfeled is pont erre törekszik! A játék angol nyelvű szabálykönyvet tartalmaz, de a játékmenet nyelvfüggetlen, hiszen a komponensek nem tartalmaznak szöveget.  Tartalma: - 96 színes Bubblee (16 piros, 16 lila, 16 sárga, 16 kék, 16 zöld, 16 fekete) - 1 zsák - 1 kétoldalú játéktábla - Játékszabály - Angol nyelvű  Játékosok száma 1-2 fő Játékidő kb 5-30 perc  A TERMÉK NYELVE: ANGOL", "price": 5850.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbubblee-pop-tarsasjatek-angol-nyelvu.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J44825", "title": "Ars Una szürke-rózsaszín kulacs 650ml", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-szurke-rozsaszin-kulacs-650lm.jpg", "desc": "Válassz magadnak egy vagány, de mégis lányos kulacsot, amiben több mint fél liter folyadékot vihetsz magaddal! Ez a biztonsági záras tetővel ellátott kulacs a visszafogott szürke színe mellett rózsaszínt is tartalmaz, hogy elegáns, de még lányos legyen. A cseppmentesen záródó kupak, és az ütésálló tartós anyag gondoskodik arról, hogy a kulacs mellett lévő dolgaid biztonságban legyenek. A kulacs mosogatógépben is tisztítható, és -20 és 100 Celsius fok között hőálló. Az egészséges ital ebben a kulacsban egészséges is marad, hiszen BPA (biszfenol-A) mentes műanyagból készült.  Jellemzők: - Cseppmentesen záródik  - Méret: 8 x 22 cm - Űrtartalom: 650 ml  - Ütésálló, tartós anyagból - BPA-mentes műanyagból - Mosogatógépben is tisztítható  - Mikrohullámú sütőbe nem helyezhető", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-szurke-rozsaszin-kulacs-650ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45634", "title": "Ariel: Ursula játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-ursula-12357.webp", "desc": "Ursula az Ariel című Disney mese főgonoszát játsza, egy lila színű polip aki elhatározta, hogy megszerzi magának Arielt és ezzel letaszítja trónjáról Triton Királyt. Ursulát ezúttal egy 7,5cm-es rugalmas anyagból készült figura formájában ismerheted meg és bővítheted vele a Disney szereplőid gyűjteményét. Anyaga 100%-ban káros anyag mentes, kézzel festve készült így biztonságosan használhatod a játék során.  Jellemzők:  - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes - Mérete: 7,5cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fariel-ursula-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Ariel", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J45796", "title": "Shetland-i póni kanca lófigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/shetland-i-poni-kanca-lofigura.webp", "desc": "A shetlandi póni Európa egyik legősibb lófajtája, és természetesen a Shetland-szigetekről származik. A szigeteken a Golf-áram teremtette óceáni klíma van, viszont a talaj köves, a növényzet nagyon szegényes a klíma zord. A shetlandi póni típusát ezek a természeti körülmények formálták, és így egy egyedi jellegzetességekkel bíró fajta alakult ki. Marmagasságuk ritkán haladja meg az egy métert. A Bullyland állatfigurái a részletgazdag kidolgozásnak és a kézzel történő festésnek köszönhetően teljesen az élő állatok legjellemzőbb vonásait.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes A figurák mérete: kb 9 cm  A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshetland-i-poni-kanca-lofigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47366", "title": "Faber-Castell: GRIP Jumbo metál színesceruza készlet - 5db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szinesceruza-grip-metal5db-110993f.webp", "desc": "Akár a suliban, akár otthon vagy a szabadban, ezek a színek mindenkit elvarázsolnak majd. Ez a készlet 5 db metálos színt tartalmaz, melyek nagyon különlegesek, és gyönyörűek. A ceruza kialakítása ergonomikus, aminek köszönhetően az ujjak és kezek később kezdenek el fáradni, így még tovább élvezheted a rajzolás örömét. A ceruzabél igen ellenálló a külső hatásokkal szemben, és sokkal kisebb eséllyel törik meg a hegy. Akár bal, akár jobb kezesek kényelmesen használhatják a ceruzát, és csúszásgátlós felületének köszönhetően nem fog csúszkálni a kezedben.  Jellemzők:  - 5db színes ceruza - Metál szín - Ergonomikus kialakítás - Környezet barát", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-metal-szinesceruza-keszlet-5db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47873", "title": "Hot Wheels buborékfújó 60ml", "img": "https://www.jatekshop.eu/upload_files/products/dulcop-hot-wheels-buborekfujo.webp", "desc": "Biztosan ismered már a Hot Wheels kisautókat, amelyek ezúttal egy nagyszerű buborékfújó keretein belül jelennek meg és egy hatalmas szabadtéri játékra invitálnak téged. Az évszaktól függően más és más élményben lehet részed, nyáron a csillogása, repülése és a medence melletti használata nyűgözhet le, télen pedig az erős mínuszokban azonnal megfagynak a buborékok. A flakon kupakjának lecsavarása után húzd ki a fújókát a speciális folyadékból és fújj a karika közepébe, hogy pillanatok alatt buborékok százait állíthass elő.  Az ár 1db buborékfújóra vonatkozik!  Jellemzők:  - Hot Wheels design - Biztonságosan visszazárható - Hipoallergén anyag - Katonmentes - Lecsavarható tetőbe épített fújóka - A tetején játék található - 60ml folyadék", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-buborekfujo-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J47988", "title": "Bijoux Collier ékszerkészítő kreatív játékszett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/bijoux-collier-ekszerkeszito-kreativ-jatekszett-carioca.webp", "desc": "Lepd meg barátaid vagy készítsd el saját magadnak a különleges nyaklánc vagy karkötő ékszereket, melyeket Te magad színezhetsz ki! A kreatív szett tartalmazza a mini filctollakat és a csillám ragasztókat is, amikkel a gyerekek pillanatok alatt elkészíthetik az ékszereket. Kombináld a színeket majd illeszt össze az ékszer-elemeket a színes kapcsokkal! A kreatív játék fejleszti a kicsik kézügyességét és fantáziáját is.  A szett tartalma: - 6db Mini lemosható színes filctoll - 2db Csillámragasztó - Színezhető nyaklánc formák - Színes összekapcsoló elemek", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbijoux-collier-ekszerkeszito-kreativ-jatekszett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48154", "title": "LENA: Truxx dömper figurával 27cm", "img": "https://www.jatekshop.eu/upload_files/products/truxx-domper-figuraval-27cm.webp", "desc": "Már a két évesek számára is remek játéklehetőséget kínál ez a szuper dömper, ami nagy méretével, és élénk színeivel kelti fel a gyerekek érdeklődését. A járgány előrehajtható vezetőfülkéjében egy figura is található, amit ki lehet venni onnan. Szabadulj meg a dömper rakományától egyszerűen, hiszen a plató egy mozdulattal hátrabillenthető. A LENA Spiel Gut tanúsítványa biztosíték ként szolgál a kiváló minőségű alapanyagok és a strapabíró kialakítás terén épp úgy, mint ahogy a gyerekek szempontjából legfontosabban számító játékélmény szempontjából.  Jellemzők: - Truxx dömper figurával - Lenyitható vezetőfülkébe ültethető figura - Billenő plató - Élénk színek - Mérete: 27 cm - Anyaga: műanyag", "price": 3599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-truxx-domper-figuraval-27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J48526", "title": "Quercetti: Skyrail golyópálya játékszett", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-skyrail-palya.webp", "desc": "Vigyázz, kész...RAJT! Bemutatjuk az új Skyrail versenypályát. Ez a dupla versenypályás hullámvasút egyenesen a golyófutamokra lett tervezve. A két különálló pálya amit tartókötelek tartanak egyben arra lett kialakítva, hogy egyszerre két golyóval versenyezettek a barátaiddal. A tartókötelek nem csak arra lettek tervezve, hogy tartsák a pályát de segítségükkel akár meg is tudod változtatni az emelkedést, ezzel kedvedre változtatva a pályát. Ez a játék kitűnő lehetőséget biztosít a megfigyelésre, kísérletezésre és a felfedezésekre, hogy megértsd az alapvető elveit a fizikának mint például a gyorsulást, a gravitációt, a centrifugális erőt vagy a súrlódást. Mindezek összessége egy különleges oktató játékot hoz lépte mivel garantáltál a hosszú órákon át tartó biztonságos játékélmény.  Jellemzők: - 14 darab egyenes pálya - 24 darab íves pálya - 4 darab bázis - 12 darab oszlop - 38 darab csatlakozó - 3 darab golyó - 2 darab kötélcsomó - 1 darab kartondeszka két különböző formával - 86 darab egyéb darab - 1 darab kézikönyv példákkal", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-skyrail-palya.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50219", "title": "Állatos mini 2 csillámtetoválás sablon szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/allatos-mini2-csillamtetovalas-sablon-szett-6db-os.webp", "desc": "Ha kedveled az állatokat az apró csikóhalaktól a delfineken keresztül a kutyákig, akkor ezeket a csillámtetoválás sablonokat imádni fogod, hiszen a segítségükkel könnyedén készíthetsz magadnak egy-egy apró és divatos csillámtetoválást. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Ló, pegazus, unikornis (4x4 cm) - Delfin (4x4 cm) - Csikóhal (3x5 cm) - Kutya (4x4 cm) - Delfin (4x4 cm) - Katica (4x4 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-mini-2-csillamtetovalas-sablon-szett-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52335", "title": "Láncfúrészes szerszámszett kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/lancfureszes-szerszamszett-kiegeszitokkel.webp", "desc": "Szeretnél segíteni szüleidnek a barkácsolásban? Most próbára teheted magad, hiszen ebben a szettben megtalálod a megfelelő szerszámokat! A gyermekek számára készült izgalmas szerszámszett tartalmaz láncfűrészt is, melynek használatához természetesen a kicsik felvehetik a védőmaszkot és a védőszemüveget is. A szerszámokkal valódi szerepjátékba kezdhetnek, mely kiválóan fejleszti a kicsik személyiségét. Válassz szerszámokat és máris kezdődhet a barkácsolás!  Jellemzői: - Tartalmazza a láncfűrészt védőszemüveggel és maszkkal - Része a villáskulcs és reszelő - Egyéb kiegészítő elemekkel. szerszámokkal - Anyaga: műanyag - Doboz mérete: 36x26x8cm", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flancfureszes-szerszamszett-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52381", "title": "Csavarbehajtó barkács játékszett két változatban", "img": "https://www.jatekshop.eu/upload_files/products/csavarbehajto-jatekszett-tobb-valtozatban.webp", "desc": "Ha rajongva nézed a nagyokat, amint azok izgalmasabbnál izgalmasabb építményeket barkácsolnak össze a remek szerszámok segítségével, akkor ezek a csavarbehajtó szettek biztosan elnyerik majd a tetszésedet. A készlet egy akkumulátoros csavarbehajtót mintáz, mely köztudottan a mesteremberek egyik legfontosabb kelléke. A csavarbehajtók mellett természetesen más szerszámokat és kiegészítőket is rejt a csomagolás, így kibontás után azonnal kezdődhet is a munka. Ezentúl biztosan nem lesz elvégezhetetlen feladat a ház körül, hála ennek a fantasztikus készletnek.  Jellemzők: - Akkumulátoros csavarbehajtó játékszett két változatban - Csavarbehajtó és egyéb kiegészítők Az ár egy változatra vonatkozik. A kiválasztott szettet kérjük, a megrendelés feladásakor a  megjegyzés  rovatban jelezni.", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsavarbehajto-barkacs-jatekszett-ket-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52670", "title": "Kolbász móka játék cseh nyelven - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/kolbasz-moka-cseh-nyelven.webp", "desc": "A kolbász móka egy nagyszerű játék, amit  próbára teszi a gyerekek figyelmét, és mellett még a cseh nyelvtanulást is sokkal szórakoztatóbbá lehet tenni vele. A kolbász móka használata igen egyszerű, csak be kell kapcsolnod a kolbászt, ami mókás dallam lejátszása mellett olyan parancsokat fog adni, mint például „fordíts el”, „nyújtsál meg”, „rázzál meg” És hasonlók. Ilyenkor a parancsnak megfelelően a kolbászt meg kell ráznunk, meg kell csavarnunk, vagy nyújtanunk kell. A játék három különböző változatban játszható! Egyéni módban törekedhetünk saját rekordunk megdöntésére. Csapatban vezényszóra tovább kell adni, és aki hibázik, kiesett. Végül, de nem utolsó sorban használható turbó fokozatban, ahol a sebesség a fontos.  Jellemzők: - Kolbász móka játék - Cseh nyelvű - 8 különböző mozgás - Próbára teszi a reflexeket - Mérete: 36,5 x 10 cm", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkolbasz-moka-jatek-cseh-nyelven-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54226", "title": "Johnny Traktor formaillesztő elemekkel - Tomy", "img": "https://www.jatekshop.eu/upload_files/products/formaillesztos-johnny-a-traktor-46654.webp", "desc": "Johnny Traktor ezúttal egy nagyszerű fejtörős játékkal kedveskedhet neked amely a gondolkodás és logikai fejlődés mellett a kézügyességedhez és a mozgás koordinációd fejlődéséhez is egyaránt hozzájárul. A megszámozott és különböző színnel megjelölt formák csak egyetlen helyre illenek be így a te feladatod lesz, hogy minden formának megtaláld a helyét és a megfelelő irányban illeszd be. Johnny akkor a legboldogabb, ha az összes formát sikeresen beillesztetted a kaszniába.  Jellemzők:  - Formaillesztős Johnny Traktor - 6db különböző, beilleszthető formával - Lekerekített sarkok a biztonság érdekében - Anyaga: műanyag - Termék méret: 22.6 x 15.5 x 17.5 cm", "price": 17190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjohnny-traktor-formailleszto-elemekkel-tomy.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56781", "title": "Quercetti: Fantacolor pötyi vitorlás 70db-os", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-fantacolor-potyi-vitorlas-70db-os.webp", "desc": "Ennek  a nagyszerű pötyi játéknak köszönhetően a gyerekek igazán szabadjára engedhetik a fantáziájukat és kreativitásukat. Ez a készlet egyetlen nagy táblát tartalmaz illetve hetven darab pötyit hat különféle színben, így rendkívül izgalmas, változatos és vidám képeket készíthetnek akár az útmutatót felhasználva akár a saját elképzelésük szerint. A FantaColor pötyik már a három éves korosztály számára kiváló választás, hiszen a játék remekül fejleszti a gyerekek kreativitását illetve a finom-motorikus készségeiket.  Jellemzők: - Vitorlás pötyi - Egy nagy tábla - 70 pötyi - 6 különféle színben", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fantacolor-potyi-vitorlas-70db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}]}