{"items": [{"id": "K03463", "title": "Hello Kitty és barátai 2x200-as puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-2x200-hello-kitty-k03463.webp", "desc": "Ha szereted a bájos és színes puzzle-kat, akkor ez a Hello Kitty és barátai – Vidám pillanatok című 2x200 darabos Trefl puzzle tökéletes választás számodra! A kirakó két vidám és lendületes képet tartalmaz, amelyek Hello Kitty és kedves barátai, My Melody és Keroppi kalandjait ábrázolják.  Az első kép egy élénk, pop-art stílusú kompozíció, ahol Hello Kitty egy szórakoztató, édességekkel és gyorsételekkel teli világban jelenik meg, tele élénk színekkel és játékos részletekkel. A második kirakó egy trendi, neonhatású dizájnnal készült montázs, amelyen Hello Kitty mellett My Melody és Keroppi is feltűnik, vidám és szerethető karakterként.  A Trefl prémium minőségű puzzle-je kiválóan illeszkedő darabokból áll, amelyeket részletgazdag és élénk nyomtatási technológia tesz még varázslatosabbá. A 2x200 darabos kivitel tökéletes kihívás gyerekeknek és Hello Kitty-rajongóknak, hiszen nem túl nehéz, mégis izgalmas élményt nyújt.  A puzzle kirakása nemcsak szórakoztató időtöltés, hanem fejleszti a koncentrációt, a kézügyességet és a problémamegoldó készséget is. Az elkészült képek olyan bájosak és vidámak, hogy akár bekeretezve is tökéletes dekorációként szolgálhatnak egy gyerekszobában vagy egy Hello Kitty-rajongó otthonában.  Ha egy színes, vidám és szerethető puzzle-t keresel, amely garantáltan mosolyt csal minden Sanrio-rajongó arcára, akkor a Hello Kitty és barátai – Vidám pillanatok puzzle tökéletes választás!  Jellemzők:  2 db 200 darabos prémium minőségű puzzle Vidám és színes képek Hello Kitty és barátai világából Élénk színek és részletgazdag nyomtatás Fejleszti a koncentrációt és a kézügyességet Az elkészült képek dekorációként is használhatók", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-es-baratai-2x200-as-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03497", "title": "Bosszúállók akciódús napja 3x80db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-bosszuallok-akciodus-napok-k03497.webp", "desc": "A Bosszúállók – Akciódús napja 3x80 darabos puzzle a Marvel szuperhősök rajongóinak készült, akik imádják Vasembert, Amerika Kapitányt, Fekete Párducot, Hulkot és Thort. A Trefl kiváló minőségű puzzle-szettje három izgalmas képet tartalmaz, amelyek a Marvel univerzum ikonikus hőseit ábrázolják dinamikus és látványos illusztrációkon.  Ez a 3x80 darabos puzzle szett remek választás az 5 éves és idősebb gyerekek számára, hiszen a kirakók nemcsak szórakoztatnak, hanem fejlesztik a koncentrációt, a logikai gondolkodást és a finommotorikus készségeket is. A képek élénk színei és részletgazdag grafikája garantáltan leköti a kicsik figyelmét, miközben izgalmas kalandokat idéznek fel kedvenc hőseikkel.  A puzzle elemei vastag, strapabíró kartonból készültek, így bírják a gyakori használatot is. A három különböző kép lehetőséget ad arra, hogy a gyerekek folyamatosan új kihívások elé nézzenek, és örömmel fedezzék fel a Marvel univerzum világát. Az egyszerűbb és közepesen összetett minták miatt a puzzle tökéletes bevezetés lehet a nagyobb darabszámú kirakók felé is.  Ez a puzzle nagyszerű ajándék minden szuperhősrajongó számára, akik szeretnének egy kis kihívást és kreatív időtöltést a Bosszúállók társaságában. Ideális választás családi szórakozáshoz vagy önálló játéknak is.  Jellemzők:  3 különböző kép a Marvel Bosszúállók ikonikus hőseivel 3x80 darabos kialakítás, amely változatos élményt nyújt Fejleszti a koncentrációt, logikai gondolkodást és finommotorikus készségeket Strapabíró, vastag kartonból készült elemek Kirakott képek mérete: 20,3 × 27,6 cm", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-akciodus-napja-3x80db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03363", "title": "Schleich: Hannah és mopsz kutyusa kirándulása a tóhoz játékszett (42751)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-kirandulas-a-tohoz-k03363.webp", "desc": "A Schleich Hannah és mopsz kutyusa kirándulása a tóhoz játékszett tökéletes választás minden állatkedvelő gyermek számára. Ez az aranyos és részletgazdag készlet lehetővé teszi, hogy a gyerekek eljátsszák Hannah és hűséges mopszának nyári kalandját, miközben a kreatív szerepjáték fejlődését is ösztönzi.  A forró nyári napokon nincs is jobb program, mint egy frissítő kirándulás a tóhoz! Hannah és kis kedvence, a játékos mopsz is így gondolja. Miután megérkeznek a tóhoz, vidáman csobbannak a hűs vízbe, és önfeledten pancsolnak. Hannah természetesen nem felejti otthon kedvenc vízilabdájukat sem, amivel együtt játszhatnak a vízben.  A fürdés után visszatérnek a partra, ahol a kellemes árnyékban, a napernyő alatt pihennek meg. Hannah a pokrócon ülve élvezi a nyári szellőt, miközben figyel kedvencére. A kis mopsz tele van energiával és néha szeret elkóborolni, ezért Hannah óvatosan pórázon tartja, hogy mindig mellette maradjon. A táskájában minden szükséges felszerelés megtalálható, így semmi sem hiányzik egy tökéletes nyári naphoz.  Ez a kompakt, zsebméretű játékszett ideális utazáshoz is, hiszen kis helyet foglal és könnyen hordozható. A Schleich minőségi, kézzel festett figurái valósághű megjelenést biztosítanak, így a gyerekek még inkább beleélhetik magukat a játékba.  Ha egy vidám, nyári hangulatú játékszettet keresel gyermeked számára, amely ösztönzi a kreatív szerepjátékot és az állatok iránti szeretetet, a Schleich Hannah és mopsz kutyusa kirándulása a tóhoz tökéletes választás!  Jellemzők:  Részletgazdag, kézzel festett Hannah és mopsz figura Kompakt, zsebméretű készlet, ideális utazáshoz Tartalmaz napernyőt, pokrócot, táskát, pórázt és vízilabdát Fejleszti a képzelőerőt és a szerepjáték készséget Mérete: 10 x 5,8 x 19,9 cm", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-hannah-es-mopsz-kutyusa-kirandulasa-a-tohoz-jatekszett-42751.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03610", "title": "Mágikus nyuszi játékfigura többféle változatban 1db - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-magikus-nyuszik-tobb-szinben-k03610.webp", "desc": "A Bullyland Mágikus nyuszik egyedi és színes játékfigurák, amelyek különleges megjelenésükkel minden gyermeket elvarázsolnak. Ezek a varázslatos nyuszik nem hétköznapi tapsifülesek – élénk, mesés színeik és egyedi mintázatuk teszik őket igazán különlegessé.  Minden egyes figura kézzel festett, részletgazdag kidolgozással, így mindegyik egyedi és egyedülálló. A nyuszik változatos színekben érhetők el, például rózsaszín, sárga, zöld, kék és lila árnyalatokban, gyönyörű díszítőelemekkel, mint csillagok, szívek, pillangók és spirálminták. Ezek a varázslatos kis állatok mintha egy tündérmese világából ugrottak volna elő!  A figurák kiváló minőségű, PVC-mentes anyagból készültek, így biztonságosak és tartósak, akár játékról, akár gyűjtésről van szó. Kiválóan illenek más Bullyland figurákhoz, és remek kiegészítői lehetnek bármilyen fantáziavilágú vagy húsvéti tematikájú játékkészletnek.  A nyuszik véletlenszerűen kerülnek kiválasztásra, így minden egyes vásárlás meglepetés lehet! Vajon melyik varázslatos kis nyuszi lesz a következő?  Jellemzők: Színes, mágikus nyuszi figura egyedi mintázattal Kézzel festett, részletgazdag kidolgozás PVC-mentes, biztonságos anyagból készült Tökéletes ajándék húsvétra vagy gyűjtőknek Méret: 4,30 x 5,50x 2 cm Véletlenszerűen kiválasztott változat! Ha egy különleges, mesebeli állatfigurát keresel, amely garantáltan feldobja a gyűjteményt vagy a játékidőt, a Bullyland Mágikus nyuszik tökéletes választás!", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagikus-nyuszik-tobbfele-valtozatban-1db-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03593", "title": "Fa hajós 5db-os baba puzzle - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-fa-baba-puzzle-hajos-k03593.webp", "desc": "Ez az 5 darabos fa baba puzzle a Woodyland márkától tökéletes választás a legkisebbek számára, akik most kezdik felfedezni a kirakós játékok világát. A vidám, élénk színű hajós puzzle garantáltan leköti a gyerekek figyelmét, miközben játék közben fejlődnek is. A képen egy aranyos gőzhajó látható a hullámzó tengeren, fedélzetén egy barátságos kapitánnyal. A puzzle egyszerű, nagyobb méretű darabokból áll, így a kisgyermekek könnyedén megfoghatják és a helyükre illeszthetik azokat.  Ez a kirakós kiválóan fejleszti a finommotoros készségeket, a szem-kéz koordinációt és a logikai gondolkodást. A gyerekek játék közben megtanulják felismerni az egyes formákat, és rájönnek, hogyan illeszthetik össze azokat, hogy a hajó teljes legyen. Az alaplap segít abban, hogy a kicsik könnyebben megtalálják a helyes elrendezést, így sikerélményt szerezhetnek minden egyes kirakás után.  A természetes fából készült puzzle biztonságos és tartós játék, amely hosszú ideig megőrzi minőségét. A sima felület és a lekerekített szélek gondoskodnak arról, hogy a játék teljesen gyermekbarát legyen. Az élénk színek és a kedves illusztrációk ösztönzik a kicsik képzelőerejét, miközben észrevétlenül tanulnak és fejlődnek.  Ez a hajós puzzle tökéletes választás már 1-2 éves kortól, hiszen könnyen kezelhető, fejlesztő és rendkívül szórakoztató. Akár otthon, akár utazás közben is remek időtöltést nyújt a kicsiknek, miközben segít az alapvető készségek elsajátításában.  Jellemzők:  5 darabos, fából készült baba puzzle Vidám, színes hajós illusztrációval Fejleszti a finommotoros készségeket és a logikai gondolkodást Gyermekbarát, lekerekített élekkel és sima felülettel Ideális kisgyermekek számára, könnyen megfogható darabokkal", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-hajos-5db-os-baba-puzzle-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Logikai fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03686", "title": "Italeri 1/35 Marder III Ausf. H Sd.Kfz.138 tank makett", "img": "https://www.jatekshop.eu/upload_files/products/marder-iii-ausf-tank-6566s.webp", "desc": "A Marder III Ausf. H (Sd.Kfz. 138) egy második világháborús német páncélvadász volt, amelyet a Panzer 38(t) könnyű harckocsi alvázára építettek. Az 1943-tól gyártott típus fő fegyvere a 75 mm-es Pak 40 páncéltörő löveg volt, amely képes volt hatékonyan harcolni a szövetségesek közepes és nehéz harckocsijai ellen. Nyitott felépítménye miatt a jármű személyzete sebezhetőbb volt, de a mozgékonyság és a tűzerő kombinációja miatt mégis sikeresen alkalmazták különböző hadszíntereken, például az orosz fronton és Nyugat-Európában.  Az Italeri 1/35 méretarányú Marder III Ausf. H makettje kiváló részletességgel készült, és hűen visszaadja a híres páncélvadász jellegzetességeit. A készletben megtalálhatók az úgynevezett  link-and-length  lánctalpak, amelyek élethűbb megjelenést biztosítanak. A négy különböző matricázási lehetőség révén a makettépítők többféle történelmi festési sémát is választhatnak, így egyedi megjelenésű modellt készíthetnek.  Jellemzők: - 1/35 méretarányú, élethű kidolgozás - Négy választható festési és jelölési lehetőség - Részletes, láncszemekből és hosszabb részekből álló lánctalp - Nyitott felépítmény a belső részletek jobb láthatósága érdekében - Pontosan illeszkedő alkatrészek a könnyű összeszerelés érdekében - Mérete: 13,3 cm A csomag festéket és ragasztót nem tartalmaz!", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-35-marder-iii-ausf-h-sd-kfz138-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03658", "title": "Italeri 1/72 P-51A Mustang vadászgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-mustang-repulo-1423.webp", "desc": "A P-51 Mustang a második világháború egyik legikonikusabb vadászgépe, amelyet az Egyesült Államok fejlesztett ki és használt harcok során Európában és a Csendes-óceáni hadszíntéren. Az A-változat volt a korai modell, amelyet az Allison-motor hajtott, és kiválóan teljesített földi csapásmérő feladatokban. A Mustang nagy hatótávolsága, sebessége és manőverezhetősége révén döntő szerepet játszott a szövetséges légifölény biztosításában.  Az Italeri 1:72 méretarányú P-51A Mustang makettje részletes és élethű kidolgozásával hűen visszaadja az eredeti repülőgép formáját és karakterisztikáját. A készlet precízen megmunkált panelvonalakat, kidolgozott kabint és választható fegyverzetet tartalmaz, hogy a repülőgép különböző konfigurációkban is megépíthető legyen. A mellékelt matricák lehetőséget biztosítanak több festési séma elkészítésére, így a modell egyedi megjelenést kap.  Jellemzők:  1:72 méretarány, részletgazdag kidolgozás Finoman megmunkált panelvonalak és kabinbelső Választható bombafelfüggesztés és fegyverzet Többféle festési séma matricákkal Könnyen összeszerelhető, precíz illeszkedés Makett mérete: 14,0 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-p-51a-mustang-vadaszgep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03793", "title": "Italeri Gloss Green (4669AP) - Fényes zöld makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-gloss-green-fenyes-zold-makett-festek-4669ap-3.webp", "desc": "Az Italeri Gloss Green (4669AP) fényes zöld akrilfesték tökéletes választás, ha élénk és tartós zöld árnyalatra van szükséged makettjeidhez vagy modelljeidhez. A fényes felület kiemeli a részleteket, és valósághű hatást biztosít, legyen szó járművekről, repülőgépekről, diorámákról vagy egyéb dekorációs elemekről. A vízbázisú formula gyorsan szárad, könnyen kezelhető és egyenletes fedést biztosít. Alkalmazhatod ecsettel vagy festékszóróval, így rugalmasan használhatod a különböző makettezési technikákhoz. Nem mérgező, vízzel hígítható és könnyen tisztítható, ezért kezdők és tapasztalt modellezők számára egyaránt ideális.  Jellemzők: Fényes, intenzív zöld árnyalat Gyorsan száradó, vízbázisú formula Kiváló fedőképesség és tartósság Ecsettel és festékszóróval is használható Nem mérgező, vízzel hígítható és könnyen tisztítható", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-gloss-green-4669ap-fenyes-zold-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03707", "title": "Italeri 1/72 Pz. Kpfw. 35(t) tank makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-pz-kpfw-35-tank-k03707.webp", "desc": "A Pz. Kpfw. 35(t) egy csehszlovák eredetű könnyű harckocsi, amelyet eredetileg LT vz. 35 néven fejlesztettek ki. A német hadsereg a második világháború elején nagy számban alkalmazta ezt a típust, különösen a lengyel és francia hadjáratok során. Bár páncélzata és fegyverzete kezdetben elegendőnek bizonyult, a későbbi harcok során egyre kevésbé tudta felvenni a versenyt a fejlettebb szovjet és nyugati páncélosokkal. Ennek ellenére megbízhatósága és mozgékonysága miatt a keleti fronton is szolgálatban maradt.  Ez a 1:72 méretarányú Italeri makett kiváló minőségű és részletes kidolgozású modell, amely hűen visszaadja az eredeti harckocsi formáját és jellegzetességeit. A készlet egy figura mellett négy különböző nemzet jelöléseit tartalmazza, így a makettépítők a német, szlovák, román vagy bolgár hadsereg színeiben is elkészíthetik a modellt. Az aprólékosan kidolgozott futómű és lánctalpak még realisztikusabb megjelenést biztosítanak.  Jellemzők:  -1:72 méretarány -Aprólékosan kidolgozott páncéltest és torony -Négyféle jelölési lehetőség -Egy figura mellékelve -Részletes lánctalpak és futómű  A csomag festéket és ragasztót nem tartalmaz!", "price": 5190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftaleri-1-72-pz-kpfw-35t-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03667", "title": "Italeri 1/48 Hurricane Mk.IIC repülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-hurricane-mk2c-repulogep-makett-2828.webp", "desc": "A Hawker Hurricane Mk.IIC a brit királyi légierő egyik legjelentősebb vadászgépe volt a második világháborúban. Bár a Spitfire gyakran elhomályosította hírnevét, a Hurricane kulcsszerepet játszott a brit csatában és számos más hadszíntéren. A Mk.IIC változatot megerősített szerkezettel és négy darab 20 mm-es Hispano-Suiza ágyúval szerelték fel, amely hatékonyabbá tette a földi és légi célpontok elleni harcban. A gép strapabíró felépítése és kiváló kezelhetősége miatt a pilóták kedvelték, és számos ország légiereje alkalmazta a háború után is.    Ez az Italeri 1/48 méretarányú makett gondosan kidolgozott részletekkel rendelkezik, amelyek hűen visszaadják a Hurricane Mk.IIC autentikus megjelenését. A finoman gravírozott panelvonalak, a részletes pilótafülke és a realisztikus fegyverzet kiemelkedő makettezői élményt nyújtanak. A készlet különböző matricázási lehetőségeket kínál, amelyekkel a Brit Királyi Légierő több változatát is elkészíthetjük.    Jellemzők: - 1/48 méretarány   - Részletes pilótafülke és műszerfal   - Finoman gravírozott panelvonalak   - Valósághű fegyverzet, négy darab 20 mm-es ágyúval   - Többféle autentikus matricaopció   - Makett mérete: 20,5 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 12390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-48-hurricane-mkiic-repulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03668", "title": "Italeri 1/48 P-47D Thunderbolt repülőgép makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-p47d-thunderbolt-repulogep-makett-2835.webp", "desc": "A Republic P-47D Thunderbolt a második világháború egyik legnagyobb és legstrapabíróbb vadászgépe volt. Az amerikai légierő által széles körben alkalmazott repülőgép hatalmas Pratt & Whitney R-2800 Double Wasp motorjával nagy teljesítményt és megbízhatóságot nyújtott. Erős páncélzata és nyolc darab .50 kaliberű géppuskája révén kiemelkedő volt légi harcokban és földi célpontok elleni támadások során is. A P-47D főként Európában és a Csendes-óceáni hadszíntéren játszott kulcsszerepet, ahol bombázók kíséretére és támadó bevetésekre használták.    Ez az Italeri 1/48 méretarányú makett rendkívüli részletességgel adja vissza a P-47D masszív és erőteljes megjelenését. A panelvonalak finoman gravírozottak, a pilótafülke precízen kidolgozott, és a fegyverzet is élethűen van megformázva. A készlet többféle matricázási lehetőséget tartalmaz, lehetővé téve különböző festési minták elkészítését, beleértve az amerikai légierő híres gépeit is.    Jellemzők:   - 1/48 méretarány   - Részletes pilótafülke és műszerfal   - Finoman gravírozott panelvonalak   - Valósághű fegyverzet és bombák   - Többféle autentikus matricaopció   - Makett mérete: 22,9 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-48-p-47d-thunderbolt-repulogep-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Katonai repülők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03795", "title": "Italeri Flat Rust (4675AP) - Matt rozsdabarna makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-makett-festekek-flat-rust-k03795.webp", "desc": "Az Italeri Flat Rust (4675AP) egy kiváló minőségű, matt rozsdabarna akrilfesték, amelyet kifejezetten makettezők és modellezők számára fejlesztettek ki. Ha élethű, realisztikus rozsdás hatást szeretnél elérni a katonai járműveken, harckocsikon, ipari szerkezeteken vagy akár diorámákon, akkor ez a festék tökéletes választás lesz számodra.  A festék vízbázisú, így könnyen kezelhető, gyorsan szárad, és minimális szaggal rendelkezik, így beltéri használatra is ideális. A finom pigmentáltságának köszönhetően egyenletes, részletgazdag fedést biztosít, így nem kell aggódnod a csíkos vagy egyenetlen felület miatt. Használhatod ecsettel vagy festékszóróval is, és könnyedén hígítható vízzel vagy speciális akril hígítóval, ha vékonyabb rétegeket szeretnél felvinni.  Ez a 20 ml-es kiszerelés bőséges mennyiséget biztosít kisebb és nagyobb makettek festésére egyaránt. A praktikus kupakos kialakítás révén a festék jól záródik, így nem szárad be, és hosszú ideig megőrzi minőségét. Kiválóan keverhető más akrilfestékekkel, így saját árnyalatokat is könnyedén létrehozhatsz.  A Flat Rust szín különösen jól használható kopott, rozsdásodott felületek imitálására, de akár fa- és földhatásokhoz is alkalmazható. Ha realisztikus és részletes maketteket szeretnél alkotni, akkor ez a festék egy elengedhetetlen darabja lesz a gyűjteményednek.  Jellemzők:  -Magas minőségű, matt rozsdabarna akrilfesték -Vízbázisú, gyorsan száradó formula -Használható ecsettel és festékszóróval is -Könnyen hígítható és keverhető más színekkel -Ideális makettek, diorámák és modellek részletezéséhez", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-flat-rust-4675ap-matt-rozsdabarna-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03797", "title": "Italeri Metal Gloss Silver (4678AP) - Metál fényes ezüst makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-makett-festekek-metal-gloss-silver-k03797.webp", "desc": "Az Italeri Metal Gloss Silver (4678AP) egy kiváló minőségű, metál fényes ezüst akrilfesték, amelyet kifejezetten makettek és modellek részletgazdag kidolgozásához terveztek. Ha valósághű fémes felületeket szeretnél létrehozni repülőgépeken, autómodelleken, harcjárműveken vagy akár sci-fi és fantasy diorámákon, akkor ez a festék tökéletes választás lesz számodra.  A festék vízbázisú formulája lehetővé teszi a könnyű kezelhetőséget és a gyors száradást, miközben alacsony szagú, így beltéri használatra is ideális. A magas minőségű pigmentek biztosítják az egyenletes, tükörszerűen csillogó ezüstös hatást, amely kiemeli a makettek fémes részeit. Fényes felületének köszönhetően a festett modellek valósághű megjelenést kapnak, mintha valódi fém alkatrészek lennének.  Ecsettel és festékszóróval egyaránt felvihető, így rugalmasan alkalmazhatod a különböző festési technikákhoz. Ha finomabb rétegeket szeretnél felhordani, akkor könnyedén hígíthatod vízzel vagy akril hígítóval. A festék kiváló tapadást biztosít műanyag, fém és gyanta felületeken egyaránt, így garantált a tartós és professzionális végeredmény.  A 20 ml-es kiszerelés biztosítja a megfelelő mennyiséget kisebb és nagyobb modellekhez is, míg a praktikus, jól záródó kupak megakadályozza a festék beszáradását. Az Italeri Metal Gloss Silver tökéletesen keverhető más akrilfestékekkel, így egyedi árnyalatokat is létrehozhatsz a még élethűbb megjelenés érdekében.  Ha makettjeiden fényes és valósághű ezüst hatást szeretnél elérni, ez a festék ideális választás.  Jellemzők:  -Kiváló minőségű metál fényes ezüst akrilfesték -Vízbázisú, gyorsan száradó és alacsony szagú -Használható ecsettel és festékszóróval is -Könnyen hígítható és jól keverhető más színekkel -Ideális fémes felületek, autók, repülőgépek és egyéb modellek festésére", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-metal-gloss-silver-4678ap-metal-fenyes-ezust-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03817", "title": "Italeri Akril makett festékhígító 60ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-makett-higito-k03817.webp", "desc": "Az Italeri Akril Makett Festékhígító egy kiváló minőségű hígító, amelyet kifejezetten az Italeri akrilfestékekkel való használatra fejlesztettek ki. Ha festékszóróval szeretnél dolgozni, vagy finomabb, egyenletesebb rétegeket szeretnél elérni ecsettel, akkor ez a hígító elengedhetetlen kellék a makettezéshez.  A speciálisan formulázott összetétel biztosítja, hogy a festék megfelelő állagú legyen, miközben megőrzi a színintenzitást és a fedőképességet. Segít elkerülni a csíkos, egyenetlen felületet, és lehetővé teszi a precízebb munkát, legyen szó apró részletekről vagy nagyobb felületek festéséről.  A 60 ml-es kiszerelés hosszú távon elegendő mennyiséget biztosít, így gazdaságos választás minden makettező számára. A praktikus, jól záródó kupak segít megakadályozni a párolgást és a szennyeződést, így a hígító sokáig megőrzi hatékonyságát.  Használata egyszerű: csak keverj hozzá megfelelő mennyiséget az akrilfestékhez, attól függően, hogy milyen sűrűségre van szükséged. Festékszóróhoz általában nagyobb hígítás szükséges, míg ecsettel való használat esetén kisebb mennyiség is elegendő lehet.  Ha makettjeid festésekor a legjobb eredményt szeretnéd elérni, és tökéletesen sima felületet akarsz kapni, az Italeri Akril Makett Festékhígító tökéletes választás!  Jellemzők:  -Kiváló minőségű akrilfesték hígító -Kifejezetten az Italeri akrilfestékekhez fejlesztve -Segít elérni a tökéletes állagot ecsettel és festékszóróval is -Megőrzi a festék színintenzitását és fedőképességét -60 ml-es kiszerelés, gazdaságos és hosszú távon is használható", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-akril-makett-festekhigito-60ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03861", "title": "Szeretettel! színes virágok óriás méretű ajándéktáska 33x15x44cm", "img": "https://www.jatekshop.eu/upload_files/products/viragos-szeretettel-33x15x44cm-ajandektaska-k03861.webp", "desc": "Ha egy igazán elegáns és kifinomult ajándéktáskát keresel, amely kifejezi a szeretetedet és gondoskodásodat, akkor a „Szeretettel!” feliratú, virágmintás ajándéktáska tökéletes választás! A gyönyörű, pasztell árnyalatokban pompázó virág- és levélminta romantikus és természetközeli megjelenést biztosít, így ideális bármilyen különleges alkalomra – legyen szó születésnapról, anyák napjáról, nőnapról vagy egy kedves gesztusról szeretteid számára.  A letisztult, világos alapszín eleganciát sugároz, míg a korallos-piros „Szeretettel!” felirat hangsúlyozza az ajándék személyes jellegét. Az oldalakon folytatódó virágminta harmonikus összhatást teremt, míg a barna zsinórfülek kényelmes és biztonságos fogást nyújtanak.  A 33x15x44 cm-es óriás méretnek köszönhetően a táska tökéletes nagyobb ajándékok, például ruhák, lakásdekorációk, plüssök vagy több kisebb meglepetés elegáns csomagolására. Az erős papíranyag garantálja a tartósságot, így biztos lehetsz benne, hogy az ajándékod méltó csomagolásban ér célba.  Ha egy kedves és esztétikus ajándéktáskát szeretnél, amely önmagában is örömet okoz, ez a virágmintás „Szeretettel!” ajándéktáska tökéletes választás!  Jellemzők:  Elegáns, virágmintás dizájn „Szeretettel!” felirat, amely kifejezi az ajándék személyes jellegét Erős, strapabíró papíranyag Kényelmes és stabil barna zsinórfülek Óriás méret: 33x15x44 cm", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszeretettel-szines-viragok-orias-meretu-ajandektaska-33x15x44cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03864", "title": "Rózsaszín szíves exkluzív közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/cardex-kozepes-zacsko-exkluziv-szivecskes-k03864.webp", "desc": "Ez a romantikus és elegáns ajándéktáska tökéletes választás, ha szeretnéd különlegesen becsomagolni a meglepetésedet. A finom rózsaszín árnyalatok, az arany szívmotívumok és a lebegő szirmok varázslatos és meghitt hangulatot teremtenek, így ideális Valentin-napra, évfordulóra, anyák napjára vagy egyéb szeretetteljes alkalmakra.  A dizájn harmonikus és lágy: a pasztell háttér, a csillogó fényhatások és az arany szívecskék kombinációja eleganciát sugall. A vörös és arany hullámvonalak dinamikussá teszik az összképet, miközben az apró szívminták és a lebegő rózsaszirom-motívumok még romantikusabbá varázsolják a táskát. Az oldalsó részek halvány rózsaszín árnyalatban készültek, amely tökéletesen illeszkedik a kifinomult megjelenéshez.  A 18x10x23 cm-es méret ideális kisebb ajándékok, például ékszerek, parfümök, prémium csokoládék vagy más meghitt meglepetések csomagolására. Az erős, minőségi papíranyag biztosítja a tartósságot, míg a fehér zsinórfülek kényelmes fogást garantálnak.  Ha egy igazán szép és romantikus ajándéktáskát keresel, amely már önmagában is kifejezi az odafigyelést és szeretetet, akkor ez a rózsaszín szíves exkluzív táska tökéletes választás!  Jellemzők:  -Romantikus, rózsaszín és arany szívecskés dizájn -Elegáns és csillogó megjelenés -Erős, strapabíró papíranyag -Kényelmes fehér zsinórfülek -Közepes méret: 18x10x23 cm", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-szives-exkluziv-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03930", "title": "Majorette: Dacia 1300 series autómodellek többféle változatban 1/64 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-dacia-1300-kisauto-k03930-222.webp", "desc": "A Majorette Dacia 1300 Series a legendás román autómárka egyik legikonikusabb modelljét hozza el kicsinyített formában. A 1:64 méretarányú kisautók hűen visszaadják a Dacia 1300 klasszikus formavilágát, amely évtizedeken át meghatározó része volt Kelet-Európa útjainak.  A kollekció többféle változatban érhető el, beleértve:  Egyszínű klasszikus modellek (piros, fekete) Rendőrségi (Militia) verzió fehér-kék színben Taxi változatok, jellegzetes kék-fehér festéssel Román nemzeti színekben pompázó különkiadás Versenyautó dizájnnal, rajtszámokkal ellátott verziók A kisautók nyitható ajtókkal, szabadon futó kerekekkel és részletgazdag kidolgozással készültek, így gyűjtők és autórajongók számára is tökéletes választások. A fém karosszériának köszönhetően masszívak és strapabíróak, így akár játékként, akár kiállítási darabként is megállják a helyüket.  Ha egy nosztalgikus, mégis prémium minőségű kisautót keresel, amely visszaidézi a régi idők autóinak hangulatát, a Majorette Dacia 1300 Series garantáltan tökéletes választás!  A termék ára egy darabra értetendő, melyet bármely változatban szállíthatunk.  Jellemzők:  -1:64 méretarányú fém kisautók -Nyitható ajtók és részletgazdag kidolgozás -Többféle festéssel és kivitelben elérhető -Szabadon futó kerekek a könnyű gurulásért -3 éves kortól ajánlott Termék mérete: kb 7,5cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmajorette-dacia-1300-series-automodellek-tobbfele-valtozatban-1-64-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04033", "title": "Rainbow High: Sütibolt játékszett Kandy Hart babával", "img": "https://www.jatekshop.eu/upload_files/products/mga-rainnbow-high-medences-sutibolt-jatekszett-k04033.webp", "desc": "A Rainbow High Sütibolt játékszett egy varázslatos cukrászdás élményt hoz el a gyerekek számára, ahol saját édességeket készíthetnek és egy bájos kis cukrász, Kandy Hart segítségével felfedezhetik a sütés és díszítés világát. Ez a készlet tökéletes azoknak a gyerekeknek, akik szeretnek alkotni és imádják a színes, mesés kiegészítőket.  Kandy Hart egy elragadó baba, akinek hosszú, pasztellszínű haja és stílusos, cukrászdai tematikájú ruhája azonnal megragadja a gyerekek figyelmét. A játékszett egy teljesen felszerelt sütiboltot tartalmaz, amelyben különféle kiegészítők és formázó eszközök találhatók az édességek elkészítéséhez. A készletben található színes gyurma nem szárad ki, így a gyermeked újra és újra megalkothatja kedvenc finomságait.  A csomag tartalmaz fagylaltkészítő formát, sütiformákat, nyújtófát mintás hengerekkel és különböző kiegészítőket, például poharakat, kanalat és cukrászati díszítő elemeket. A kis pékek különféle sütiket, fagyikat és desszerteket formázhatnak, majd saját ízlésük szerint díszíthetik őket. A szerepjáték során a gyerekek eljátszhatják, hogy egy igazi cukrászdát vezetnek, ahol vendégeiket finomabbnál finomabb édességekkel kényeztetik.  Ez a kreatív játékkészlet nemcsak szórakoztató, hanem fejleszti a gyerekek kézügyességét és képzelőerejét is. A Rainbow High Sütibolt játékszett ideális választás azoknak, akik szeretik a finom süteményeket, a kreatív alkotásokat és a színes, vidám szerepjátékokat.  Jellemzők:  -Kandy Hart baba divatos cukrászdai öltözékben -Színes gyurmák, amelyek nem száradnak ki -Különféle sütiformák, fagylaltkészítő és díszítő eszközök -Kreatív szerepjátékra ösztönöz, fejleszti a kézügyességet -Ideális ajándék az édességrajongó és kreatív gyerekeknek -Baba mérete kb 14cm", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-sutibolt-jatekszett-kandy-hart-babaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04089", "title": "Cápa mintás felfújható úszógumi 50cm - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/capas-felfujhato-uszogumi-50cm-16920.webp", "desc": "Dobd fel a nyári pancsolást ezzel a szuper menő, cápa mintás felfújható úszógumival! A „Surfing Shark” dizájn garantáltan elnyeri gyermeked tetszését, hiszen a napszemüveges, vidám cápa egy igazi vízi kalandra csábítja őt. Legyen szó medencés mókáról, tóparti csobbanásról vagy tengeri hullámokról, ez az úszógumi tökéletes választás a vízben való biztonságos és szórakoztató játékhoz.  Az 50 cm-es átmérővel rendelkező úszógumi kiválóan alkalmas kisebb gyermekek számára, akik még csak most ismerkednek az úszással. A strapabíró PVC anyag biztosítja a tartósságot és az ellenállóságot, így hosszabb távon is megbízható kiegészítője lehet a vízi kalandoknak. Könnyen felfújható és leereszthető, így nemcsak a használata, hanem a tárolása és szállítása is rendkívül praktikus.  Ez az úszógumi nemcsak a biztonságérzetet növeli a vízben, hanem játékra és aktív mozgásra is ösztönzi a gyerekeket. A feltűnő, sárga alapszínű, élénk mintás kialakítás miatt a vízben is könnyen észrevehető, így a szülők is nyugodtabbak lehetnek. Akár egy családi nyaralásra, akár egy egyszerű medencés délutánra keresel vidám és hasznos vízi kiegészítőt, ez az úszógumi tökéletes választás lesz!  Jellemzők: - Vidám, cápás „Surfing Shark” dizájn - 50 cm-es átmérő, ideális kisgyermekek számára - Strapabíró PVC anyag, hosszú élettartammal - Könnyen felfújható és leereszthető - Praktikus és könnyen szállítható", "price": 949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcapa-mintas-felfujhato-uszogumi-50cm-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03722", "title": "Italeri 1/72 Russian Infantry Winter Uniform Orosz téli egyenruhás katonai figurák makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-russian-winter-uniform-k03722-2.webp", "desc": "A második világháború keleti frontján a szovjet gyalogság hősies küzdelmet folytatott a német megszálló erők ellen, gyakran rendkívül mostoha téli körülmények között. A Vörös Hadsereg katonái vastag, bélelt egyenruhákat, prémes sapkákat és védőkesztyűket viseltek, hogy ellenálljanak a kemény orosz télnek. Fegyverzetük között megtalálható volt a Mosin-Nagant ismétlőpuska, a PPSh-41 géppisztoly és a DP-28 könnyűgéppuska, amelyek hatékony fegyvereknek bizonyultak a frontvonalon. A sztálingrádi csata és a kurszki ütközet ikonikus példái voltak annak, hogyan harcoltak a szovjet gyalogosok elszántan a fasiszta haderő ellen.  Ez az Italeri 1:72 méretarányú makettkészlet részletesen kidolgozott szovjet gyalogos figurákat tartalmaz, amelyek tökéletesek diorámák és történelmi csatajelenetek megalkotásához. A készletben különböző harci pózokban ábrázolt katonák találhatók, akik előrenyomulnak, fedezékből tüzelnek vagy rohamra indulnak. Az aprólékosan kidolgozott téli egyenruhák és felszerelések rendkívül valósághű megjelenést biztosítanak. Az egyes figurák magassága körülbelül 2,4 cm.  Jellemzők:  -1:72 méretarány a finom részletekért -Téli egyenruhás szovjet gyalogosok különböző pózokban -Kidolgozott fegyverzet, köztük PPSh-41, Mosin-Nagant és DP-28 -Aprólékosan kidolgozott egyenruhák és harci felszerelések -Ideális diorámákhoz és második világháborús jelenetekhez  A csomag festéket és ragasztót nem tartalmaz!", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-russian-infantry-winter-uniform-orosz-teli-egyenruhas-katonai-figurak-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Figurák", "findora_main": "jatekok", "cat": "jatekok"}]}