{"items": [{"id": "J94316", "title": "Büntetőpárbaj társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/94185-ooba-bunteto-parbaj.webp", "desc": "A  Büntetőpárbaj  társasjáték egy lendületes és izgalmas focitematikájú játék, amely 2 játékos számára kínál felejthetetlen élményeket. Ebben a játékban a játékosok gyors és ravasz döntéseken múlik, hogy ki kerül a gólkirályok közé!  A játék középpontjában a rivalizálás és a kihívás áll. A játékosoknak egy egyszerűnek tűnő feladatot kell megoldaniuk: a saját térfelükről elindított labdát bejuttatni az ellenfél kapujába. Azonban ahhoz, hogy ezt megtehessék, szükség van gyors döntésekre, ügyes mozdulatokra és stratégiai megfontolásokra. Vajon ki lesz a legügyesebb és leggyorsabb focista a pályán?  A  Büntetőpárbaj  ideális választás baráti találkozókhoz, családi játéknapokhoz vagy akár játékos partikhoz. A játék valóban fokozza a hangulatot és a versenydrukkot, és garantáltan mosolyt csal az arcokra. A különféle kihívásokkal és vicces helyzetekkel teli játék minden futballrajongót magával ragad. Ez a társasjáték lehetővé teszi, hogy kibontakoztathasd a versenyszellemet, és élvezd az izgalmas játékmenetet barátaiddal és családoddal egyaránt. Készülj fel a pályán történő büntetőpárbajra, és éld át a focival teli izgalmakat!  Jellemzők: - Büntetőpárbaj társasjáték - focis téma - 6 éves kortól - 2 játékos részére  A TERMÉK NYELVE: MAGYAR", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuntetoparbaj-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00067", "title": "LEGO® Icons: Krizantém (10368)", "img": "https://www.jatekshop.eu/upload_files/products/lego-icons-krizantem-10368-6.webp", "desc": "Töltsd a szabadidődet a LEGO® Icons Krizantém, felnőttek számára készült, növénydekorációs építőkészlettel (10368)! A hagyományos művészetek kedvelt motívuma, és a gyönyörű virágok klasszikus kvartettje, a „négy úriember” közül az őszt szimbolizálja. Merülj el egy koncentrációt igénylő, de pihentető építési projektben, vagy lepd meg egy szerettedet ezzel az időtlen növénydísszel – tökéletes ajándékötlet bármilyen alkalomra.  Ez a részletgazdag replika, amelynek beállítható levelei és szirmai vannak, az élénk narancssárga virágot bimbózó, virágzó és kivirágzott állapotában örökíti meg. Tartozik hozzá egy pasztellzöld virágcserép arany színű szalaggal, és egy fahatású állványon áll. Könnyen összerakható, és a krizantém növénymodellje bárhol elegáns dekorációvá válik, sőt, a LEGO Botanikai gyűjtemény többi (külön kapható) készletével együtt is kiállíthatod.  Találj egy helyet a kikapcsolódásra a felnőttek számára készült, kreatív LEGO építési projektek választékával! A szetthez tartozó építési útmutatót megtalálod a LEGO Builder appban is.  Megépíthető, dekorációs krizantém - Tölts minőségi időt a szettel, vagy vegyél részt egy örömteli építésben a barátaiddal és a családtagjaiddal a LEGO® Icons Krizantém, felnőtteknek szóló építőszett segítségével Mit rejt a doboz? - Ebben a kreatív építőkészletben mindent megtalálsz, amire szükséged van a krizantém növény, az arany szalaggal ellátott, pasztellzöld virágcserép és a fahatású talapzat megépítéséhez Virágzó bimbók - A beállítható levelekkel és szirmokkal ellátott LEGO® Icons Krizantém az élénk narancssárga virág különböző fejlődési szakaszait jeleníti meg: 1 kivirágzott, 1 virágzó és 2 bimbózó virág Gondozást nem igénylő otthoni dekoráció - Dobd fel egy kis színnel az otthonodat vagy az irodát ezzel a gondozást nem igénylő cserepes krizantémmal! Ajándékozz LEGO® növényt! – Ünnepeljetek születésnapot, bármilyen különleges alkalmat, vagy lepd meg a szerelmedet a LEGO építőkészletek, a lakásdekoráció és a virágok felnőtt rajongói számára tervezett szettel! Digitális építési útmutatót tartalmaz – Az ehhez a növényes LEGO építőkészlethez tartozó építési útmutató digitális változatát a LEGO® Builder alkalmazásban találod A LEGO® Botanikai gyűjtemény része – Találj egy új helyet a kikapcsolódásra a kifejezetten felnőttek számára készült LEGO® építőkészletek széles választékával! Méretek – A 278 elemből álló építőszett (a virágcseréppel és állvánnyal együtt) 26 cm magas, 10 cm széles és 9 cm mély", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-icons-krizantem-10368.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO ICONS", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06429", "title": "Barbie Trendy sminktáska szépség szett - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/trendy-sminktaska-szepseg-szett-95452.jpg", "desc": "A Barbie Trendy sminktáska szépség szett minden kis hercegnő álma, aki szeretne belekóstolni a divat és szépség világába! Ez az elegáns, rombusz mintás, élénk rózsaszín táska csillámos masnival és Barbie medállal díszített, így már első pillantásra elvarázsolja a gyerekeket. A keményfedeles tok praktikus fogantyúval rendelkezik, így könnyen hordozható és biztonságosan zárható – ideális utazáshoz is!  A táska belseje egy igazi színkavalkád, amely különböző árnyalatú gyermekbarát szemhéjpúdereket, szájfényeket és applikátorokat tartalmaz. A sokféle forma – szívek, virágok, csillagok – még izgalmasabbá teszi a sminkelős játékot. A kislányok szabadjára engedhetik kreativitásukat, miközben fejlődik a kézügyességük és önkifejező képességük is. Mindez játékos módon, Barbie bűvös világában!  Jellemzők: - Stílusos, csillogó Barbie sminktáska - Sokféle élénk színű szemhéjpúder és szájfény - Biztonságos, gyerekeknek készült kozmetikumok - Könnyen szállítható, zárható táskaformában - Kreativitást fejlesztő, szerepjátékra ösztönző készlet", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-trendy-sminktaska-szepseg-szett-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07151", "title": "Aki hülye, haljon meg! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/aki-hulye-haljon-meg-k07151.jpg", "desc": "Készülj fel egy sötéten humoros, mégis szórakoztató estére, ahol a legnagyobb butaságok kerülnek a középpontba! Az Aki hülye, haljon meg! társasjáték olyan elképesztő – ám valós – haláleseteket mutat be, amelyeken egyszerre lehet döbbenten nevetni és elgondolkodni: „Ez tényleg megtörtént?!”  A játékosok célja, hogy kitalálják, a hallott történet igaz vagy hamis. Aki jól tippel, előre léphet a sírköves játéktáblán, aki viszont téved, könnyen  elhalálozhat ... Változatos kártyák, extra életek, fordulatos kérdések és jó adag fekete humor teszi ezt a játékot kihagyhatatlanná baráti összejöveteleken vagy családi esteken – persze csak 12 éves kor felett!  Az egyedi sírkő formájú doboz már önmagában is figyelemfelkeltő, belül pedig rengeteg meglepetés és nevetés vár. Ha bírod a morbid humort és a furcsa tényeket, ez a játék garantáltan a kedvenceddé válik!  Jellemzők:  2–4 játékos részére  Ajánlott korosztály: 12+  Több mint 300 haláli kérdéskártya  Igaz/hamis szavazás és extra élet tokenek  Látványos, tematikus játéktábla és sírkő formájú doboz", "price": 6649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Faki-hulye-haljon-meg-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07289", "title": "Gabi babaháza kifestőkönyv - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/gabibabahaza-kifesto-k07289.jpg", "desc": "Lépjetek be Gabi varázslatos babaházába, ahol minden oldalon egy újabb kaland vár rátok! A Gabby s Dollhouse népszerű Netflix sorozata alapján készült Trefl kifestőkönyv tökéletes választás a legkisebbek számára, akik imádják Gabi cicabarátait, a színes világokat és a kreatív játékot. Ebben a színezőkönyvben Gabi mellett olyan kedvelt karakterek tűnnek fel, mint Pandy Paws, CatRat, Mercat és Cakey Cat – mindannyian csak arra várnak, hogy színes ceruzával vagy filctollal életre keltsétek őket.  A lapokon aranyos, részletgazdag rajzok segítik a gyerekeket abban, hogy saját fantáziájuk szerint színezhessenek, miközben fejlődik a kézügyességük és színfelismerésük. A karakterek nevei is szerepelnek a képek mellett, így a kicsik játék közben ismerkedhetnek az olvasással és betűkkel is. A vastag, minőségi papírlapok megakadályozzák, hogy a filctollak átnyomjanak, így a kifestő biztonságos és tartós választás otthoni kreatív időtöltéshez vagy útközben.  Ez a vidám és barátságos kifestőkönyv nemcsak szórakoztató, hanem fejlesztő is – és garantáltan mosolyt csal minden kis rajongó arcára.  Jellemzők:  Kifestőkönyv a Gabby s Dollhouse népszerű Netflix sorozat alapján  Pandy Paws, Mercat, Cakey Cat és más karakterek színezhető formában  Ajánlott életkor: 3+  Vastag, strapabíró lapok, ideális ceruzához és filctollhoz is  Fejleszti a kézügyességet, színérzéket és kreativitást játékos módon", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-kifestokonyv-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74992", "title": "Rongybaba epres ruhában kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl463262-magic-ronygbaba-gyumolcsos-ruhaban-ketfele.webp", "desc": "Gyermeked számára keresel egy új társat, akit bárhova magával vihet majd és rengeteget játszhatnak együtt? Ezek közül a rongybabák közül választhatod ki, hogy melyik tetszene leginkább gyermekednek. A rongybabák egyiket piros, a másik pedig rózsaszín ruhácskát kapott, melyek az eper kinézetét idézik fel. Ezen kívül a hajuk így eltérő színű, míg a piros ruhásnak barna, a rózsaszínűnek szőke a haja. A babák részletes kialakítással készültek, és aranyos megjelenést kaptak. Válaszd ki, melyiket szeretnéd gyermekednek és már kezdődhet is a játék.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - rongybaba - többféle változatban - kiváló minőség - eper megjelenés - színes kivitelezés", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frongybaba-epres-ruhaban-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91345", "title": "Maci formájú Baby Teddy 12 db-os zsírkréta szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/43957-carioca-baby-teddy-12dbos-zsirkreta.webp", "desc": "A Carioca nagy figyelmet fordít a minőségre, a Baby termékcsaládja pedig kifejezetten a legkisebbek számára készült, aminek köszönhetően már 1 éves kortól használhatóak. Most egy Baby Teddy zsírkréta szettet szerezhetsz be gyermekednek, ami aranyos macifej formát kapott, ez pedig vidám hangulatot áraszt és ösztönzi a kicsiket a vele való játékra. A zsírkréták fedése kiváló, formájának köszönhetően pedig a legkisebbek is könnyen tudnak majd vele rajzolni, ráadásul könnyen ki- és lemosható kézről és ruhából, így emiatt sem kell aggódni. Szerezd be gyermekednek ezt a különleges szettet, praktikus papír tárolóban és kezdődhet is a rajzolás.  Jellemzők: - Baby Teddy zsírkréta szett - 12 db-os - macifej formájú zsírkréták - kiváló minőség - 1 éves kortól - hengeres papír dobozban", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaci-formaju-baby-teddy-12-db-os-zsirkreta-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92024", "title": "Dobble Connect társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/dobble-connect-asm34678.webp", "desc": "A Dobble Connect 2 az 1-ben játék, amely magába foglalja a jól ismert Dobble szabályait és tovább fokozza az izgalmat, hiszen az amőba szabályait is magába foglalja. Minden játékosnak a Dobble játék szerint kell megtalálniuk a megegyező kártyákat viszont ezekkel sorokat kell kialakítaniuk ahhoz, hogy nyerjenek, pontosabban, mint az amőba játékban, 4 kártyának kell lennie egy sorban. A játékot mindenki egyszerre játssza és a menetet az teszi izgalmasabbá, hogy az ellenfél soraiba is belenyúlhatsz és elronthatod a tervét. Ez egy olyan társasjáték, amely a koncentrációt és a reflexeket is fejleszti.  Jellemzők: - Játékosok száma 2-8 fő - Játékidő 15-20perc - 8 éves kortól - 2 az 1-ben jták (Dobble+amőba)", "price": 5379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdobble-connect-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95336", "title": "Playgo: Multifunkciós kormánykerék fény és hang effektekkel", "img": "https://www.jatekshop.eu/upload_files/products/playgo-multifunkcios-kormanykerek-2452.webp", "desc": "Ismerd meg a Playgo Multifunkciós Kormánykereket, amely már a legkisebbek számára is lehetővé teszi a vezetés élményét játékos formában! A kormánykerék vidám színei és könnyen kezelhető funkciói garantálják a szórakozást. A kormány elfordításával az aranyos grafikákkal díszített autócsoda életre kel és a gyerkőc képzeletében bármilyen útra elindulhat. A négy színes gombot számozással és sziréna hangokkal ellátva, több nyelven is megtanulhatják a kicsik az alapszámokat és a különféle vészhelyzeti járművek hangjait. A dallamokért felelős kék gombbal háromféle melódia válik elérhetővé, míg a sebességváltó kar segítségével a gyerekek megtapasztalhatják az autó különböző sebességfokozatainak hangjait, az előremenettől a tolatásig.  A játék fejleszti a gyerekek finommotorikáját, szem-kéz koordinációját és auditív készségeit. Játékos és interaktív módon vezeti be őket az autózás világába, miközben a különböző hangeffektek szórakoztató környezetben tanítják meg nekik az alapvető közlekedési ismereteket.  Jellemzők:  - Kormánykerék kétirányú tekerési funkcióval - Színes, számozott gombok és többnyelvű szirénahangok - Három különböző dallam a zenei gomb megnyomásával - Duda gomb és háromállású sebességváltó kar - Csomagolási méret: 26 x 11 x 28 cm", "price": 7690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-multifunkcios-kormanykerek-feny-es-hang-effektekkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90075", "title": "Fisher Price: Változatos anyagok Zsepidoboz - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-valtozatos-anyagok-zsepidoboz-hml64.webp", "desc": "Ha a legkisebb gyerekeknek próbálsz örömet okozni, akkor biztos lehetsz, hogy egy ilyen játékszettel sikerülni fog, hiszen a Fisher Price gyártó mindig a legjobbakat kínálja a babáknak, amelyek egyben készségfejlesztőek is. A zsepidoboz segítségével a kicsik a kendőkkel játszhatnak, amelyeket belehelyezhetik a dobozba, majd újra meg újra megtehetik, így kézügyességük is fejlődik. A doboz és a többi elem is úgy lett megtervezve, hogy alkalmasak legyenek a kis kezekhez és minden lekösse a gyerekek figyelmét. A csomag összesen 6 darab kendőt tartalmaz, amelyből 4 színes és a másik 2 oldalára különböző állatok lettek felrajzolva.   Jellemzők: - Fisher Price játékszett - Zsepidoboz - 6 db kendő - 3 hónapos kortól  - Készségfejlesztő szett - Mérete: 18,5x12,5 cm", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-valtozatos-anyagok-zsepidoboz-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91355", "title": "Llorens: Julia baba macifüles rugdalózóban cumival 42cm", "img": "https://www.jatekshop.eu/upload_files/products/14208-julia-baba-42cm.webp", "desc": "Kislányod első babáját keresed? Lepd meg őt ezzel a szuper Llorens babával, mely biztosan elnyeri majd tetszését, és kedvenc játéka lesz majd. A baba egy imádnivaló kislány, aki macis rugdalózóban érkezik, aminek kapucnija macifüleket kapott, mely még cukibbá és imádnivalóbbá teszi őt. Részletes kialakítást kapott, így nagyon élethű, végtagjai pedig a lágy műanyagnak köszönhetően olyan tapintású, akárcsak az igazi bőr, ami szintén a játék élményéhez tesz hozzá. Kiváló minőségben készült, így sokáig lehet majd használatban gyermekednél, ráadásul puha textil teste is prkatikus, hiszen puha ölelésekben lehet majd része általa. Szerezd be gyermekednek és keresd további termékeinket is kínálatunkban.  Julia baba egy rózsaszín díszcsomagolásban érkezik, amely kiváló ajándékként szolgálhat különleges alkalmakra.  Jellemzők: - Julia baba  - 42 cm-es - Macifüles rugdalózóban - cumival - díszcsomagolásban - részletes kialakítás - végtagjai lágy műanyagból - teste puha textil", "price": 19490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-julia-baba-macifules-rugdalozoban-cumival-42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00532", "title": "Matchbox: Irányító központ játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-iranyito-kozpont-hxl47.jpg", "desc": "A Matchbox: Irányító központ játékszett minden kis autórajongó álma, amely végtelen játéklehetőséget kínál! Ez a többfunkciós, 40 cm magas játékkészlet egy igazi közlekedési központot varázsol a gyerekszobába, ahol autók, helikopterek és hajók is megfordulhatnak. A szett tartalmaz egy spirális parkolóházat, ahol a kisautók versenyezhetnek lefelé a szinteken, valamint egy helikopter leszállópályát és egy kikötőt is. A központban egy irányítótorony található, amely segít a gyerekeknek megszervezni és koordinálni a forgalmat.  A csomagban található három jármű – egy helikopter, egy taxi és egy motorcsónak – lehetővé teszi, hogy a gyerekek azonnal belevágjanak a játékba. A játékszett interaktív elemekkel is rendelkezik, mint például a mozgatható sorompók és a működő liftek, amelyek még izgalmasabbá teszik a játékot. A különböző járművek közötti váltás és a közlekedési akadályok leküzdése fejleszti a gyerekek kreativitását, problémamegoldó képességét és kézügyességét.  A Matchbox: Irányító központ játékszett nemcsak szórakoztató, hanem oktató jellegű is, hiszen megtanítja a gyerekeket a forgalom irányítására és a különböző közlekedési eszközök közötti kapcsolatokra. Tökéletes választás azoknak a gyerekeknek, akik imádják az autós és járműves játékokat, és szeretnek hosszú órákon át izgalmas kalandokat átélni.  Jellemzők: - 40 cm magas közlekedési központ - Spirális parkolóház és helikopter leszállópálya - Interaktív elemek: mozgatható sorompók, liftek - Tartalmaz 3 járművet: helikopter, taxi és motorcsónak - Fejleszti a kreativitást és a problémamegoldó képességet", "price": 21990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-iranyito-kozpont-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00830", "title": "Rainbocorns: Mermaidcorn S5 Meglepetés tojás sellőkornis plüssfigura többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/rainbocorns-mermaidcorn-meglepetes-plussfigura-9283.webp", "desc": "A Rainbocorns: Mermaidcorn S5 Meglepetés tojás igazi varázslatos ajándék a gyerkőcöknek, tele meglepetésekkel és mókás kiegészítőkkel! Ezek a hatalmas, fényes megatojások egy különleges, bolyhos sellőkornist rejtenek, amely azonnal új kedvenccé válik a kicsik számára. De nem ez az egyetlen izgalom: több mint 35 meglepetést találhatsz benne, köztük matricákat, kiegészítőket, gyűjtögethető apróságokat és még sok mást!   A Rainbocorns sellőkornisok világa tele van vidámsággal és fantáziával. Vajon milyen állat lesz a te új barátod? Talán egy uszonyos cica, egy kutya, egy vidám elefánt, esetleg egy boci, egy bájos flamingó vagy egy aranyos nyuszi? A felfedezés öröme minden egyes tojás kinyitásakor garantált, hiszen sosem tudhatod előre, melyik cuki karakter vár rád! A meglepetés tojás koncepciója tökéletes a gyerekek kíváncsiságának és izgalmának fenntartására, miközben kibontják és felfedezik a különféle kincseket.  A plüssfigura puha, bolyhos anyaga tökéletes társ a mindennapi játékhoz és alváshoz is, így nemcsak szórakoztató, hanem kényelmes és szerethető is. A gyűjthető figurák különböző változatban érkeznek, így a gyerekek számára izgalmas kaland a teljes kollekció összegyűjtése. A kiegészítők, mint például a karkötők, matricák és egyéb dekorációs elemek, lehetőséget adnak arra, hogy a kicsik saját maguk is kifejezzék kreativitásukat, miközben sellőkornisuk világát díszítik.  A csillogó és színpompás design még inkább vonzóvá teszi ezt a játékot, miközben a mágikus uszonyos figurák világa minden kislány fantáziáját megragadja. A Rainbocorns tojások nem csak egyszerű plüssfigurák, hanem valódi kalandot kínálnak a kicsik számára, akik imádnak kinyitni, felfedezni és játszani ezekkel az aranyos állatkákkal.  Ideális ajándék születésnapra, különleges alkalmakra, vagy csak úgy, ha egy kis meglepetéssel szeretnéd feldobni a napot!  Tartalom: - 1 db bolyhos sellőkornis plüssfigura (többféle változatban: cica, kutya, nyuszi, flamingó, boci vagy elefánt) - Több mint 35 meglepetés, köztük matricák, karkötők és különleges kiegészítők  Jellemzők: - Több mint 35 meglepetés a tojásban - Puha, bolyhos plüssfigura különleges sellőkornis formában - Különféle kiegészítők és matricák - Többféle karakter gyűjthető - Csillogó és színes, varázslatos megjelenés", "price": 12490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbocorns-mermaidcorn-s5-meglepetes-tojas-sellokornis-plussfigura-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02315", "title": "LEGO® Marvel: Vasember robot vs. Ultron (76307)", "img": "https://www.jatekshop.eu/upload_files/products/marvel-vasember-robot-vs-ultron-76307.webp", "desc": "A Vasember robot vs. Ultron (76307) egy akciókkal teli, megépíthető LEGO® Marvel játékkészlet, amely olyan 6 éves vagy nagyobb gyermekeknek készült, akik szeretik a szuperhősöket és a gyakorlatias, megépíthető kalandjátékokat.  Ehhez a LEGO Marvel robotos játékkészlethez 2 minifigura tartozik: Vasember felpöccinthető sisakban és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Ultron lézersugárral. A megépíthető robotnak mozgatható karjai, lábai és ujjai vannak, jobb karjának végére pedig egy korongvető van erősítve. A törzs kinyitható, hogy a Vasember figura a vezetőülésbe ülhessen. Az extra digitális élmény érdekében, a LEGO Builder appban az építők 3D-ben felnagyíthatják és elforgathatják a modelleket.  Jellemzők: • Megépíthető Vasember játékkészlet – Turbózd fel a 6 éves vagy nagyobb fiúknak és lányoknak készült szuperhősakciókat a Vasember robot vs. Ultron készlettel • LEGO® Marvel minifigurák – A készlethez 2 minifigura tartozik: Vasember felpöccinthető sisakban és cserélhető fejjel, amelyen különböző arckifejezések láthatók, valamint Ultron lézersugárelemmel • Megépíthető Vasember robot – A beállítható figurának mozgathatók a karjai, a lába és az ujjai, a törzse pedig kinyitható, hogy a benne lévő pilótafülkébe ülhessen a Vasember minifigura • LEGO® Marvel robotfegyver – A robot jobb karjának végén beépített, dupla korongvetőt találsz • Vasember ajándék gyermekeknek – Lepd meg azokat a fiúkat és lányokat ezzel a megépíthető Vasember szettel, akik rajonganak a szuperhősökért, a LEGO® építésért és robotokért • Még több szórakozás – Ez a szuperhősös játékkészlet kombinálható az összes többi LEGO® Marvel építőjátékkal, amelyek külön kaphatók • Gyűjthető szuperhősös tárgyak gyermekeknek – A LEGO® Marvel megépíthető játékok úgy készültek, hogy végtelen, fantáziadús építési és játéklehetőséget kínáljanak az ifjú szuperhősöknek • 101 darabból álló, megépíthető játékkészlet – Adj a az ifjú szuperhősök kezébe epikus kalandokat ezzel a 12 cm magas Vasember robottal", "price": 4489.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-vasember-robot-vs-ultron-76307.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07428", "title": "LEGO® Harry Potter: Fawkes™: Dumbledore főnixmadara (76448)", "img": "https://www.jatekshop.eu/upload_files/products/hp-fawkes-dumbledore-fonikmadara-76448.jpg", "desc": "Hadd mutassák meg az ifjú Harry Potter™ rajongók, mennyire szeretik a varázsvilágot a LEGO® Harry Potter Fawkes™: Dumbledore főnixmadara játék építőkészlettel (76448)! A beállítható Fawkes-figura markoló karmai segítségével a rúdon üldögél, vagy akockákból épült Teszlek Süveget és Griffendél™ kardját markolja.  Varázslóajándék 8 éves vagy nagyobb lányoknak, fiúknak és Harry Potter rajongóknak, akik megérdemelnek egy kis meglepetést. A mitikus játékfigura és az ikonikus kiegészítők (na meg az ara nyos kis Fawkes figura!) úgy készültek, hogy kreatívvá varázsolják a játékot, és mágikus szobadekoráció váljon belőlük. A (külön kapható) modelleket kombinálhatod a többi, gyűjthető LEGO Harry Potter készlettel, hogy még több játéklehetőség táruljon fel a gyerekek előtt.  Tedd extra izgalmassá az építési élményt a gyerekek számára a LEGO Builder appal, ahol felnagyíthatják és elforgathatják a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat!  Jellemzők: • Játék építőkészlet főnixmadárral, 8 éves kortól – Tápláld kisgyermeked Harry Potter™ kalandok iránti rajongását Dumbledore Fawkes™ nevű főnixének LEGO® kockákból épült figurájával! • Egy mitikus lény játékfigurája – A Fawkes™ figurának beállítható a feje, a csőre, a szárnya és a markoló karma, és egy megépíthető rúdra ültetheted, amely alatt hamuelemeket találsz • Meglepetés játék gyermekeknek – Ez a kompakt szett izgalmas építési élményt nyújt azoknak a Harry Potter™ rajongóknak, akik most ismerkednek a LEGO® építéssel, hiszen autentikus részletei inspirálni fogják a kreatív játékot • Ikonikus kiegészítők – Ennek a játékos, megépíthető és kiállítható szettnek része a kockákból épült Teszlek Süveg és Griffendél™ kardja, amelyeket Fawkes™ meg tud markolni, továbbá egy Fawkes fiókafigura is tartozik hozzá • Harry Potter™ ajándék gyermekeknek – Ez a szett fantasztikus ajándék játék lehet 8+ éves lányoknak, fiúknak, bármely varázslónak, boszorkánynak vagy muglinak, hogy kimutathassák újdonsült rajongásukat a Harry Potter történetek iránt • Építs vidáman! – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre, hiszen építés közben felnagyíthatják és megforgathatják a modelljük 3D-s változatát, nyomon követhetik a haladásukat és készleteket menthetnek el • Széles kínálat része – A gyűjthető LEGO® Harry Potter™ építőszettekkel (külön kaphatók) a rajongók ikonikus jeleneteket vagy saját történeteket játszhatnak el, vagy egyszerűen csak kiállíthatják a részletgazdag modelleket • Építsd meg, állítsd ki és játssz vele – A megépíthető LEGO® Harry Potter™ Fawkes™ figura ebben a 299 elemből álló szettben 16 cm magas", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-harry-potter-fawkes-dumbledore-fonixmadara-76448.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98375", "title": "Buddy&Barney: Tapassz a csempére színváltós szett - Munkagépek", "img": "https://www.jatekshop.eu/upload_files/products/buddy-es-barney-munkagepek-bb210.webp", "desc": "A Tapassz a csempére színváltós szett a Buddy & Barney-tól minden kis építőmunkás és járműrajongó számára felejthetetlen fürdőélményt kínál! A csomagban 13 darab színes és érdekes munkagépet ábrázoló matrica található, amelyek víz érintkezésekor előbukkannak, így életre kelnek a csempén. Ezek a matricák nem csak szórakoztatóak, hanem mosás közben is segítenek a gyerekeknek megismerni a különböző munkagépeket és járműveket.  A matricák könnyen felragaszthatók és eltávolíthatók a csempéről, többször is felhasználhatók. A szett tartalmaz egy hálós tárolózsákot is, amely segít a matricák szervezett tárolásában és szárazon tartásában. A víz érintkezésére történő színváltozás izgalmas vizuális élményt nyújt, ami még vonzóbbá teszi a fürdési időt a gyerekek számára.  Jellemzők: - Tartalom: 13 db színváltós fürdőmatrica, 1 db hálós tároló - Vidám munkagépek és járművek dizájnjával - Könnyen felragasztható és újraragasztható - Fejleszti a gyerekek finommotoros készségeit és segít a színek megismerésében - Ajánlott életkor: 12 hónapos kortól", "price": 3649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuddy-barney-tapassz-a-csempere-szinvaltos-szett-munkagepek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12013", "title": "ICO: SÜNI füzet- és tankönyvborító A/4-es 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-suni-fuzet-es-tankonyvborito-a4.webp", "desc": "A tankönyv-, és füzetborító lényege, hogy megvédje a taneszközöket a károsodástól. A tankönyvek egyszerűbb felismerhetősége miatt az átlátszó borítók sokkal praktikusabbak. A borító öntapadó csíkkal vannak ellátva, színük víztiszta. Mérete lehetővé teszi, hogy minden nagyalakú füzethez és könyvhöz használni lehet.  Mérete: A/4 Mennyiség: 10db", "price": 769.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-suni-fuzet-es-tankonyvborito-a4-es-10db-os-30898.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74551", "title": "Hot Wheels: Sárkánytámadás pályaszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/gjl13-mattel-hot-wheels-sarkany-tamadas-palyaszett.webp", "desc": "Egy különleges és nagyon izgalmas pályaszettet szerezhetsz be gyermekednek, aminek biztosan örülni fog majd. A pálya központi eleme a nagy sárkány, aki körbe körbe képes forogni a piros rúd segítségével, miközben még szárnyait is csapkodja és száját nyitogatja. A játék lényege, hogy a kék kilövőbe helyezett autót, a szürke kar megnyomásával kilőjük. Ennek a sárkány hátán lévő sárga pontot kell eltalálnia, ha ez megtörtént, a sárkányt legyőzte gyermeked. Kiváló minőségű anyagokból készült, strapabíró kialakítással, így sokáig lehet majd használatban, ráadásul könnyedén összeilleszthető más pályákkal is.  Jellemzők: - Sárkánytámadás pályaszett - kiváló minőség - részletes kialakítás - 1 db hot wheels autóval - kiegészítőkkel", "price": 19990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-sarkanytamadas-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82459", "title": "Peppa malac 4 az 1-ben 3-6-9-12db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-my-first-puzzle-peppa-4-az-1-ben.jpg", "desc": "A nagy sikerű Peppa malac mese hamar meghódította a világot, így a gyerekek már puzzle formában is találkozhatnak kedvenc karaktereikkel. Ez a 4 az 1-ben kirakó remek választás akár kisebbek számára is, hiszen a csomagban egy 3, 6, 9 és 12db-os kirakó található, melyek mindegyike különleges formájú. Az átlagosnál nagyobb puzzle-elemek segítenek a gyerekeknek az összeillesztésben. A Clementoni puzzle-ök remekül illeszkednek és élénk színeiknek köszönhetően összerakva látványos végeredményt adnak.  Jellemzők: - Peppa malac 4 az 1-ben puzzle -  3, 6, 9 és 12db-os - Nagy méretű puzzle-elemek", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-4-az-1-ben-3-6-9-12db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90001", "title": "Cluedo Junior 2az1-ben társasjáték - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/f6419-cluedo-junior.webp", "desc": "A Cluedo Junior gyermeked kedvenc társasjátéka lehet, hiszen nem csak 1 hanem két játékot is tartalmaz, melyekkel remek lesz majd a hangulat. Az első társasjáték a Játszótéri kavarodás nevet kapta, ahol valaki elvett egy tárgyat és eldugta azt, de hogy ki és mit, valamint hova? Ezt kell kideríteni a játék során. A játéktábla másik felé található a második játék, ahol egy laboratóriumban kell nyomokat keresni, hogy kiderüljön ki indította be a vulkánt, mivel és hol. Izgalmas nyomozás kell hozzá, jó megfigyelő képesség, így biztosan kiderül az igazság a végén.   Jellemzők:  - Cluedo Junior  - 2az1-ben kétoldalú játéktáblával  - játékfigurákkal  - dobókockákkal  - magyar nyelvű  A TERMÉK NYELVE: MAGYAR", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcluedo-junior-2az1-ben-tarsasjatek-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}]}