{"items": [{"id": "J66577", "title": "Spirit: Magic Unicorn lekerekített iskolatáska, hátizsák 24x13x31cm", "img": "https://www.jatekshop.eu/upload_files/products/407070-spirit-iskolataska-magikus-unikornis-lekerekitett.webp", "desc": "Egy nagyon egyedi iskolatáskát szerezhetsz be gyermekednek, aki biztosan örülni fog majd neki, hiszen egy csodaszép unikornis látható rajta egy varázslatos erdőben. A hátizsák kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban. A hátizsák két cipzáras zsebet kapott, melyek közül az egyik nagyobb a másik pedig kisebb. Ezekben kényelmesen el lehet férni, és még oldalsó zsebeket is kapott kulacs és apróságok részére. Állítható vállpántjai és a hátfala is párnázott kialakítású, így kényelmesen lehet használni.  Jellemzők: - lekerekített iskolatáska - párnázott vállpántokkal és hátfallal - két nagyobb rekesszel - két oldalsó zsebbel - állítható vállpántokkal - mérete: 24x31x13cm", "price": 6490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-magic-unicorn-lekerekitett-iskolataska-hatizsak-24x13x31cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66521", "title": "Spirit: Urban zöld ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-urban-zold-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ha egy sokoldalú, a mindennapokban praktikusan használható hátizsákot keresünk, akkor a Spirit Urban remek választást kínál. A táska különleges kialakításának köszönhetően rendkívül sokszínű, iskolába, munkába, vagy akár kirándulásokhoz és nyaralásokhoz is remek választás. A cipzáros rekeszeken belül még a laptopunknak és a tabletünknek is van megerősített tárolórész kialakítva, így minden felszerelésünk biztonságban lehet. A párnázott hátsó rész szellőztető réseket is kapott, hogy még kényelmesebb legyen és a vállpántok is párnázottak, valamint könnyen méretre szabhatóak. Elöl és hátul kis állítócsatokat is találunk, amik még kényelmesebbé teszik a viselését.  - Új modern dizájn - Nagy központi tárolórész elasztikus gumi rögzítővel és A4 méretű dosszié tartó kialakítással - Két erősített tárolórekesz laptopnak és tabletnek - Kis cipzáros zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáros zseb - Fényvisszaverő részek a nagyobb biztonságért - Felső hordozó fül - Állítható elülső csat - Állítható ergonomikusan párnázott vállpántok - Levehető derékcsatok - Anatómiailag kialakított ventillációs szellőztető rendszer a nagyobb kényelemért - Erősített alsó rész Mérete: 46x33x22cm Súlya: 950g Űrtartalma: 30l", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-urban-zold-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66522", "title": "Spirit: Urban lila ergonomikus iskolatáska hátizsák", "img": "https://www.jatekshop.eu/upload_files/products/spirit-urban-lila-ergonomikus-iskolataska-hatizsak.webp", "desc": "Ez a lila Spirit Urban hátizsák nem csak szemet gyönyörködtetően szép, de még rendkívül praktikus és sokoldalúan is használható. A táska számos cipzáros rekeszt tartalmaz, melyekbe még a laptopunknak és tabletünknek is akad merevítéssel ellátott tároló. A térelválasztóknak köszönhetően a táskában remekül szortírozható a felszerelésünk és ezáltal tökéletesen átlátható. A hátrész párnázott és még szellőztető résekkel is el van látva. Az állítható vállpántok szintén párnázottak és a kényelmesebb hordhatóság érdekében még középen össze is csatolhatóak, hogy a táska ne csússzon le a vállunkról.  - Új modern dizájn - Nagy központi tárolórész elasztikus gumi rögzítővel és A4 méretű dosszié tartó kialakítással - Két erősített tárolórekesz laptopnak és tabletnek - Kis cipzáros zseb - Belső elkülönítő rekeszek - Kulcstartó - Két oldalsó cipzáros zseb - Fényvisszaverő részek a nagyobb biztonságért - Felső hordozó fül - Állítható elülső csat - Állítható ergonomikusan párnázott vállpántok - Levehető derékcsatok - Anatómiailag kialakított ventillációs szellőztető rendszer a nagyobb kényelemért - Erősített alsó rész Mérete: 46x33x22cm Súlya: 950g Űrtartalma: 30l", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-urban-lila-ergonomikus-iskolataska-hatizsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66873", "title": "Blocks: Közlekedési rendőr építőjáték 17db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kozlekedesi-rendor-uldozes-epitojatek-17db-os-szett-luna-2.webp", "desc": "A forgalomirányítás nem egyszerű dolog, ám ennek a remek szettnek a segítségével a gyerekek biztosan megbirkóznak majd vele. Az építőjáték készletben egy rendőr található, aki egy lámpás kereszteződésnél irányítja a forgalmat. A lámpát a dobozban található építőkockákból kell majd összerakni a gyerekeknek. Ezeken kívül természetesen még két autó is található a szettben, egy személygépkocsi és egy furgon, melyekhez egy újabb figura tartozik. A szettben nagy méretű építőelemek találhatóak, melyek még a kisebb gyermekek számára is remekül kézre állnak. A Luna Blocks építőjátékok kompatibilisek egymással, így az egyes szettek akár tetszés szerint össze is építhetőek.  Jellemzők: - Építőkocka játék - Nagy építőelemek Anyaga: Műanyag Építőelemek száma: 17db", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fblocks-kozlekedesi-rendor-epitojatek-17db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67036", "title": "Rendőrségi teherautó fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/621339-luna-rendorsegi-teherauto-felhuzhato-fennyel-hang.webp", "desc": "Kisfiad oda van a rendőrjárművekért? Lepd meg őt egy különleges rendőrségi teherautóval, mely részletes kialakítást kapott, és rengeteg izgalmas kalandban lehet majd része gyermekednek. A teherautó fehér-kék színt kapott, 3 pár forgó kerékkel. A teherautó kiváló minőségű anyagainak köszönhetően sokáig lehet majd használatban, hiszen nagyon strapabíró. Szerezd be gyermekednek és keresd kínálatunkban a többi változatot is, hogy teljes legyen a gyűjtemény.  Jellemzők: - Rendőrautó - fénnyel és hanggal - forgó kerekekkel - nyitható ajtóval", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frendorsegi-teherauto-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67429", "title": "Lombseprű 70cm", "img": "https://www.jatekshop.eu/upload_files/products/51098-lombsepru.webp", "desc": "Gyermekednek a jó idő közeledtével egy különleges játékot szerezhetsz be, melynek biztosan örülni fog majd. Ez a kerti szerszám a gyerekek méretére lett szabva, így a  a lobseprűt kényelmesen tudja majd használni gyermeked. A seprű fém anyagból készült, kiváló minőségben, fa nyéllel, mely együtt olyan, akárcsak az igazi, ám nyele 70 cm-es, feje pedig 30x23cm. Keresd a többi kerti szerszámot is kínálatunkban, hogy gyerkőcödnek saját felszerelése lehessen.  Jellemzők: - lombseprű - fém és fa alapanyagból - kiváló minőség - hossza: 70cm - fej mérete: 30x23cm", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flombsepru-70cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67625", "title": "2010 Chevy Tahoe fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/2010-chevy-tahoe-fem-automodell-124.webp", "desc": "Az amerikai General Motors az 1990-es évek elején dobta piacra a Blazer nevű terepjárót, amit később a festő környezettel megáldott nyugat amerikai terület után Tahoe-ra lett keresztelve. A strapabíró járgány a mai napig megtalálható a cég kínálatában és számtalan darab teljesít szolgálatot a rendőrség kötelékében. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a valódi autóval, amit a nyitható ajtók még izgalmasabbá teszik, így játékra épp olyan szuper választás, a gyerekek számára mint egy felnőtt gyűjteményébe.  Jellemzők: - 2010 Chevy Tahoe - Részletgazdag kidolgozás - Nyitható ajtók - Méretarány 1/24", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F2010-chevy-tahoe-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67631", "title": "1969 Chevy Camaro fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/1969-chevy-camaro-fem-automodell-124.webp", "desc": "A Chevrolet 1967 szeptemberében mutatta be a Camaro névre keresztelt izomautóját, ami immár a hatodik generációs formájában, de még mindig megtalálható a cég kínálatában. Ez az 1969-es modell, azonban még az első generáció tagja, ami akár egy közel 300 lóerős motort is kaphatott. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a valódi autóval, amit a nyitható ajtók még izgalmasabbá teszik, így játékra épp olyan szuper választás, a gyerekek számára mint egy felnőtt gyűjteményébe.  Jellemzők: - 1969 Chevy Camaro - Részletgazdag kidolgozás - Nyitható ajtók - Méretarány 1/24", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F1969-chevy-camaro-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67634", "title": "1939 Chevy Master Deluxe fém autómodell 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/1939-chevy-master-deluxe-fem-automodell-124.webp", "desc": "A Chevrolet Master 1933 és 1942 között volt megtalálható a gyártó kínálatában, és a maga idejében egy rendkívül modern és jól felszerelt modell volt. Ez a változat már alapos felújításon és tuningoláson esett át, ahogy jó eséllyel motortérben található 3,4 literes hat hengeres soros motor is. A Simba Toys 1/24 méretarányú járgánya a legapróbb részletekig megegyezik a valódi autóval, amit a nyitható ajtók még izgalmasabbá teszik, így játékra épp olyan szuper választás, a gyerekek számára mint egy felnőtt gyűjteményébe.  Jellemzők: - 1939 Chevy Master Deluxe - Részletgazdag kidolgozás - Nyitható ajtók - Méretarány 1/24", "price": 12290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F1939-chevy-master-deluxe-fem-automodell-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66903", "title": "Luna: Tudományos számológép 12 karakteres kijelzővel CD-2472", "img": "https://www.jatekshop.eu/upload_files/products/luna-szamologep-12karakteres-75840.webp", "desc": "A Luna tudományos számológép 12 digitális karakteres kijelzővel rendelkezik és kiváló választás lehet gyermeked számára, hiszen akár az általános iskolában akár közép vagy főiskola során is kiválóan alkalmas a használatra. Kényelmesen és gyorsan végezheted el az alapvető matematikai műveleteket, ráadásul a gép kijelzője 12 karakter megjelenítésére alkalmas, és három karakterenként egy felső vesszővel tagolja is, így könnyítve meg a pontos leolvasást. Szintén a kényelmes használat érdekében nyomógombok is nagy méretűek és elég szellősek ahhoz, hogy minimálisra csökkenjen az elütések száma, illetve az olyan sokat használt gomb mint az összeadás duplája a többinek.  Jellemzők:  - CD-2472 Számológép  - Nagyméretű 12 karakteres kijelzővel - Memória funkció - Automatikus kikapcsolás", "price": 5699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-tudomanyos-szamologep-12-karakteres-kijelzovel-cd-2472.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66905", "title": "Luna: Színes Számológép 8 karakteres kijelzővel CH-982 többféle színben", "img": "https://www.jatekshop.eu/upload_files/products/luna-szines-szamologep-8karakteres-tobb-szinben-75852.webp", "desc": "A több színben is elérhető digitális számológép kiválóan alkalmas akár iskolai, akár irodai használatra, kis méretéből adódóan pedig akár a tolltartóban is könnyedén elférhet. Válaszd ki azt a színt, amely a leginkább tetszik és már kezdődhet is a munka. A számológép 8 karakteres digitális kijelzővel rendelkezik és a memória funkciójának köszönhetően könnyedén és gyorsan számíthatók ki akár a bonyolultabb számítások is.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - CH-982 Számológép  - Nagyméretű 8 karakteres kijelzővel - Memória funkció - Automatikus kikapcsolás", "price": 1990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-szines-szamologep-8-karakteres-kijelzovel-ch-982-tobbfele-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Számológépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66964", "title": "Tesoro: Mermaid átlátszó neszesszer 20x7x13cm", "img": "https://www.jatekshop.eu/upload_files/products/582156-luna-tesoro-neszesszer-sello-parti.webp", "desc": "Egy nagyon csajos neszesszerrel lepheted meg kislányod vagy akár saját magadat is, hiszen ez a neszesszer átlátszó anyagból készült, fekete csíkokkal, valamint arany és fehér gyöngy mintával rajta. A neszesszer hologramos cipzár része még egyedibbé teszi majd a neszesszert, amiben a 20x7x13cm-es méretének köszönhetően minden elfér majd, legyen szó smink felszelésről egy utazás során, vagy egy pipere készletről a mindennapokhoz. Könnyű használatának köszönhetően már akár 1. osztályos kortól használható.  Jellemzők: - neszesszer - csíkos mintával - átlátszó - mérete: 20x7x13cm", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftesoro-mermaid-atlatszo-neszesszer-20x7x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67005", "title": "Szárított fakéreg 6x3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/4620179-luna-dekordisz-szaritott-kereg.webp", "desc": "Egy kiváló minőségű természetes alapanyagot keresel kreatív ötleted megvalósítására? Jó helyen jársz hozzá, hiszen most egy 6 köteges fa törzs szettet szerezhetsz be magadnak vagy gyermeked számára, mellyel különleges dolgokat lehet megalkotni. Koszorúkhoz, különböző dekorációkhoz lehet felhasználni, melyek így a természetet idézik majd elő mindenkiben. A kötegek 3 db fatörzs darabot tartalmaznak, melyek 5 x 2 cm-esek és könnyen lehet őket rögzíteni akár ragasztópisztoly segítségével is.  Jellemzők: - Fatörzs szett - 6 db-os - 5 x 2cm-es", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszaritott-fakereg-6x3db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fa dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68269", "title": "Anne Stocks: A tél őrei 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/anne-stokes-a-tel-orei-puzzle-1000db-os.webp", "desc": "Anne Stocks neve nem ismeretlen azok számára, akik rajonganak a fantasy jellegű festményekért és alkotásokért, hiszen a művésznő többek között a világhírű Dungeons & Dragons szerepjáték könyvek illusztrátora is. Most pedig egy ezer darabos puzzle összerakása után csodálhatjuk meg A tél őrei című munkáját a fehér ruhás nővel és a hófehér farkasokkal. A Clementoni puzzle darabok könnyen összerakhatók és tökéletesen illeszkednek, míg a kompromisszummentes, kimagasló nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és teli van élénk színekkel.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 50 x 69 cm", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanne-stocks-a-tel-orei-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68445", "title": "Pókember úszódeszka 84cm-es", "img": "https://www.jatekshop.eu/upload_files/products/pokember-uszodeszka-84cm.webp", "desc": "Ha gyerekeket kérdeznénk arról, hogy ki a kedvenc szuperhősük a Bosszúállók csapatából, akkor a nagy részük biztosan Pókembert említené. Ez nem is csoda, hiszen Pókember valóban elragadó természettel rendelkezik, vagány és jó fej. Ezen a fantasztikus úszódeszkán Pókember látható, aki ezúttal a gyerekek segítségére lesz, hogy elsajátíthassák az úszás tudományát. A 84cm-es deszka 5cm-es vastagságának köszönhetően remekül megtartja majd a gyerekeket a víz felszínén, így közben el tudják majd sajátítani a helyes kar- és lábmozdulatokat.   Jellemzők: - Pókember úszódeszka Mérete: 84cm Vastagsága: kb. 5cm Használata kizárólag szülői felügyelet mellett ajánlott!", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-uszodeszka-84cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68976", "title": "Darda: Porsche Boxster pályaautó hátrahúzható motorral 1/60", "img": "https://www.jatekshop.eu/upload_files/products/darda-porsche-boxter-hatrahuzhato-motorral-1-60.webp", "desc": "A Porsche Boxter az egyik legkedveltebb szabadidő sportkocsi azok közül, melyek valaha elhagyták a híres gyár gyártócsarnokait. Ez a részletgazdagon kidolgozott hátrahúzható motorral szerelt kisautó remek választás a Darda pályákra. A 24 alkatrészből álló motor erős és strapabíró, így még a hurkokon is képes átrepíteni a pályaautót. A kocsi karosszériája részletgazdagon van kidolgozva és remek mása a valódi Porsche Boxternek. Az autó méretaránya 1/60, mérete kb. 8-10cm.  Jellemzők: - Darda pályaautó - Erős hátrahúzható motorral Mérete: kb. 8-10cm Anyaga: fém és műanyag Méretaránya: 1/60", "price": 3449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdarda-porsche-boxster-palyaauto-hatrahuzhato-motorral-1-60.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68483", "title": "Bosszúállók homokozó vödör szett locsolókannával - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-toys-bosszuallok-homokozo-szett-vizeskannaval.webp", "desc": "A Bosszúállók kedvelőinek remek választás ez a különleges és látványos homokozó vödör, mely most még egy locsolókannát is tartalmaz, hogy nagyobb legyen a móka. A készlet a vödör és a locsoló mellett tartalmaz egy homokozó lapátot és egy gereblyét is tartalmaz, valamint egy csillag alakú homokformát is. A vödrön feltűnnek a Bosszúállók csapatának legnépszerűbb tagjai, köztük Hulk, Vasember, Amerika kapitány és még sokan mások. A játékszett minden eleme strapabíró, minőségi műanyagból készült, így hosszú ideig nyújt majd problémamentes használatot.   Jellemzők: - Bosszúállók homokozó vödör - Bosszúállók locsolókanna - Vödör fedő - Lapát - Gereblye - Csillag alakú homokforma", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-homokozo-vodor-szett-locsolokannaval-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69194", "title": "Smiley mintás sárga catch ball ügyességi játék szett", "img": "https://www.jatekshop.eu/upload_files/products/mkk763989-mktoys-catch-ball-szett-smiley.webp", "desc": "Az ügyességi játékok nem csak remek szórakozást nyújtanak a használóiknak, de jó időtöltést és a gyermekek számára fejlesztő játék is lehet. Most egy ilyen szettet hoztunk el gyerkőcöd és a család számára. A szettben egy Cath Ball található, mely két tányérból áll, melynek belső felületének vékony műanyag tüskéin a puha felületű labda megragad, mely a játékot biztosítja. A szett bármikor készen áll egy kis mókázásra, melyet a vidám arcok még viccesebbé tesznek majd.  Jellemzők: - Catsh ball szett - smiles megjelenéssel - 2 db tányérral - 1 db labdával", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmiley-mintas-sarga-catch-ball-ugyessegi-jatek-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69301", "title": "Crazy Chic Baba medál készítő szett - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crazy-chic-dolls-style-karkotokeszito-szett.webp", "desc": "Aligha kell bemutatni a kreatív lányok számára a Crazy Chic termékeket, melyek segítségével különleges karkötőket és nyakláncokat készíthetnek maguknak, azonban ez a készlet egészen biztos, hogy még a számukra is új és nagyszerű lehetőségeket kínál. A dobozban található apróságokkal különféle baba szerű medálokat készíthetnek el, és ezek a medálok remek díszei lehetnek bármelyik ékszerüknek. A baba medálokat minden kislány a saját ízlése szerint díszítheti a készletben található matricák segítségével.  Tartalma: - összeszerelhető műanyag babafigurák - matricák a díszítéshez - fémláncok - műanyag kiegészítők - színes és mintás szalagok - fémgyűrűk és rögzítő kapcsok - csillámpor - öntapadós ékkövek - karton nyaklánctartó - képes útmutató", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-baba-medal-keszito-szett-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69737", "title": "Selfie Crasher kártyajáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/selfie-crasher-kartyajatek.webp", "desc": "A szelfik már mindenkinek hozzátartoznak a mindennapjaihoz. Egy kirándulás, egy városnézés, egy koncert és egy buli sem múlhat el úgy, hogy valaki ne készítene önmagáról egy jó (vagy éppen kevésbé jó) képet. Ebben a nagyszerű játékban a gyerekek megismerkedhetnek a Selfie Crasher lényekkel, akik egy másik csillagrendszerből jöttek azért, hogy megtréfálják a földlakókat azzal, hogy besugározzák magukat a képekre. A játékosoknak pedig az a dolga, hogy észrevegyék és megszámolják őket. A Selfie Crasher egy könnyed játék, ami a gyerekek figyelmére épít és nagyszerű szórakozást kínál nekik.  Tartalma: - 55 szelfikártya - 30szelfirontókártya - 1 szabálykönyv  Játékosok száma 2-5 fő Játékidő kb 20 perc  A TERMÉK NYELVE: MAGYAR, FRANCIA, NÉMET, CSEH,SZLOVÁK, LENGYEL", "price": 3099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fselfie-crasher-kartyajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}]}