{"items": [{"id": "J70022", "title": "Spirit: Campus fekete-fehér lekerekített iskolatáska, hátizsák 46x32x19cm", "img": "https://www.jatekshop.eu/upload_files/products/407937-spirit-iskolataska-lekerekitett-campus.webp", "desc": "Egy nagyon különleges iskolatáskát szerezhetsz most be, mely kiváló választás lehet akár iskolába vagy kirándulásokhoz is. A hátizsák több nagyobb és kisebb rekeszt is kapott, amikben remekül lehet rendszerezni a felszerelést és mindennek megtalálhatjuk majd a tökéletes helyet. A hátizsák vállpántjai és a hátfala is párnázott kialakítású, aminek köszönhetően nagyon kényelmes a használata, valamint mellkaspántjával fixen lehet rögzíteni azt, így egy kirándulás alkalmával biztosan nem csúszik majd le. Fényvisszaverő elemei biztonságosabb használatot eredményez.   Jellemzők: - Campus iskolatáska - lekerekített forma - több rekesszel - párnázott hátfal és vállpánt - mellkaspánt - kiváló minőség - súlya: 1,1kg - mérete: 32x46x19cm", "price": 15890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-campus-fekete-feher-lekerekitett-iskolataska-hatizsak-46x32x19cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J70936", "title": "Modelight Gyümölcsök gyurma többféle változatban 30gr 1db - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/modelight-gyumolcsok-30g-os-gyurma-tobbfele.webp", "desc": "A gyurmázás az egyik legegyedibb kreatív lehetőséget biztosítja a gyerekek számára, hiszen ezzel a kicsik három dimenziós alkotásokat is készíthetnek. Ezeknek a csomagoknak a segítségével a gyerekek különféle gyümölcsöket alkothatnak. A harminc grammos készletben nem csak a szükséges színek találhatók meg, hanem egy részletes útmutató, aminek a segítségével lépésről lépésre tanulhatják meg, hogyan kell dinnyét, citromot vagy tököt formázni. Az ár egyetlen termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - gyurma többféle változatban - élénk színekben - választható  - 30 gr-os kiszerelés - lépésről lépésre útmutatóval", "price": 779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmodelight-gyumolcsok-gyurma-tobbfele-valtozatban-30gr-1db-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71095", "title": "Spirit: Neon sárga gumis mappa A3-as", "img": "https://www.jatekshop.eu/upload_files/products/spirit-neon-sarga-gumis-mappa-pp-a3-as.webp", "desc": "Egy igazán praktikus irattartó mappával gazdagíthatjuk iskolaszereinket, ha ezt a neon sárga gumis pappát válasszuk. A mappa az iskolába, otthonra vagy az irodába egyaránt remek választást nyújt. A mappa erős polipropilén készül, mely remekül védi iratainkat a külső behatásoktól. A mérete A3, így a legtöbb irat kényelmesen elfér majd benne, még a nagyobb formátumú papírok is. A mappa gumizsinórral is el van látva, melynek köszönhetően kényelmesen nyitható és zárható.  Jellemzők: - Karton irattartó mappa - Élénk neon szín - Extra erős kialakítás - Gumi zárózsinór Anyaga: polipropilén Mérete: A3", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-neon-sarga-gumis-mappa-a3-as.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71698", "title": "Spirit: Olló 16cm-es rozsdamentes acél pengével", "img": "https://www.jatekshop.eu/upload_files/products/spirit-irodai-ollo-fekete-16cm-4802.webp", "desc": "A 16cm-es rozsdamentes acél pengével rendelkező irodai olló kiválóan használható akár munka közben, akár az otthoni háztartásban egyaránt. A fekete színű kényelmes, ergonomikus markolat biztosítja a kényelmes használatot így akár hosszútávon is komfortosan használható akár a kreatív kézműves munka ideje alatt is. Az olló pengéjének a vastagsága 1,8mm hosszúsága 16cm amely kényelmes és hatékony használatot biztosít munka közben.  Jellemzők:  - Irodai olló - 16cm-es rozsdamentes acél penge - papír, karton, textil, fényképek, szalagok stb.. vágásához - Ergonomikus markolat", "price": 479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-irodai-ollo-16cm-es-rozsdamentes-acel-pengevel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Olló és levélbontó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71711", "title": "Spirit: Fehér színű átlátszó irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-feher-irattarto-mappa-a4-4213.webp", "desc": "Szerezz be egy fehér színű, áttetsző és erős műanyagból készült irattartó mappát amely ráadásul környezetbarát anyagból készült és nagyban megkönnyíti akár az irodai munkád, akár az otthoni fontos iratok rendszerezését. A mappában az A/4-es méretének köszönhetően rengeteg irat elférhet és az erős patent segítségével elkerülheted az esetleges kiszóródást. Kínálatunkban további színekben és méretekben találhatsz iratrendezőket a hatékony tárolás érdekében.  Jellemzők:  - Átlátszó, környezetbarát polipropilén anyag - 180µm (micron) vastagság - Tartós patentes gomb - hegesztett oldalak - formátum: A/4 - méret: 335x237mm", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-szinu-atlatszo-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Iratrendező mappa", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71384", "title": "Spirit: Barna Premium háromszögletű színes ceruza", "img": "https://www.jatekshop.eu/upload_files/products/barna-premium-haromszodletu-szinesceruza.webp", "desc": "Barna szín nélkül egyetlen színes ceruza készlet sem nevezhető teljesnek, hiszen ezzel a színnel a lehet a legszebb fatörzseket rajzolni, így elég gyakran előkerül, amikor színezésre kerül a sor. A Spirit színes ceruzák az extra törésálló FSC fából készültek, aminek köszönhetően a három milliméteres A osztályú hegy maximális védelmet élvez. A ceruza háromszögletű kialakítása kényelmes fogást eredményes, a magas pigment tartalmú hegy pedig élénk és telt színeket biztosít.  Jellemzők: - Premium színes ceruza - Barna szín - Háromszögletű kialakítás", "price": 69.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-barna-premium-haromszogletu-szines-ceruza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71785", "title": "Spirit: Technoline 100 mechanikus ceruza 0,7mm kék", "img": "https://www.jatekshop.eu/upload_files/products/tecnoline-100-mechanikus-ceruza-07mm-kek-szinben.webp", "desc": "Ennek az elegáns kék színű mechanikus ceruzának egy tolltartóban épp olyan megbecsült helye lesz, mint egy irodai vagy tervező asztalon, hiszen a vékony hegy garantálja az állandó vonalvastagságot és a hegyezéssel sem kell vesződnünk. A Technoline 100 ceruzák csúszásmentes bordázott fogórésze gondoskodik arról, hogy hosszútávon is kényelmesen tudjuk használni a ceruzát aminek végére egy radírt is elhelyeztek, így az mindig kéznél lesz, ha javítani kell. A 0,7 milliméteres hegyet pedig több keménységben is talál az áruházunk kínálatában.  Jellemzők: - Technoline 100 mechanikus ceruza - Bordázott fogórész - Radír - Fém akasztó - Hegyvastagság: 0,7 mm", "price": 379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-technoline-100-mechanikus-ceruza-0-7mm-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72659", "title": "Nagy barkácsszett gurulós kofferban 30db-os", "img": "https://www.jatekshop.eu/upload_files/products/30db-os-szerszamos-barkacs-keszlet-jatekszett-elefantos-borondben.webp", "desc": "A barkácsolást kedvelő gyerekek tetszését biztosan azonnal elnyeri majd ez a hatalmas, 30db-os szett, mely egy praktikus bőröndben érkezik, melynek kerekei és húzófüle is van. A szett szállítása rendkívül egyszerű, így a kicsik bárhová magukkal vihetik és bárhol használhatják, köszönhetően a húzható kialakításnak. A kofferben számtalan izgalma szerszám és kiegészítő lapul, mint a fúró, csavarhúzó, csavarok és csavarkulcsok, valamint egyéb eszközök.   A készlet tartalma: - Gurulós kocsi húzófüllel - Fúró - Kalapács - Csavarhúzó - Csavarkulcs - Fűrész - Mérőszalag - Franciakulcs - Fogaskerekek - Csavarok - Védőszemüveg - Egyéb kiegészítők", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnagy-barkacsszett-gurulos-kofferban-30db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73415", "title": "X-Super távcső fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/x-super-tavcso-fennyel.webp", "desc": "A gyerekek imádnak kémkedni egymás vagy egy rivális baráti társaság után, így biztos, hogy hatalmas sikere lesz egy ilyen távcsőnek, hiszen még fény funkcióval is rendelkezik. A vagány kis távcső nagyon modern kialakítást kapott, így a gyerekek örömmel vetik majd bele magukat az olyan játékba, ahol egy ilyen távcsőnek, nagy haszna lehet. Legyen szó kémkedésről, vagy csak a távoli dolgok egyszerű megfigyeléséről, ebben a távcsőben nem fognak csalódni, és még sötétben is hasznát lehet venni, a beépített kislámpának köszönhetően.  Jellemzők: - X-Super távcső - Vagány külsővel - Fényhatással", "price": 959.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fx-super-tavcso-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73405", "title": "Arany színű csodalámpás fénnyel", "img": "https://www.jatekshop.eu/upload_files/products/mkl194603-macig-csodalampa-arany-szinu-fennyel.webp", "desc": "Egy mágikus csodalámpás lehet most gyermekedé, mely remek kiegészítője lehet az esti meséknek, vagy akár a mindennapi játékoknak is. A lámpást jól ismerhetjük már különböző mesékből. Ezeket ha megdörzsöljük, egy Dzsinn száll ki, aki teljesíti három kívánságunkat. Most ez a lámpás lehet gyermekedé vagy épp akár a tiéd is, mely még fény effektekre is képes, és ha a valóságban nem is repül ki belőle egy Dzsinn, a gyermekek képzelete mégis felejthetetlenné teszi majd a játékot vele.  Jellemzők: - csodalámpás - arany színben - fénnyel - részletes kialakítás", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farany-szinu-csodalampas-fennyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Elektronikus játékok > Interaktív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73558", "title": "Girl's Creator karkötő készítő szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl379175-mktoys-diy-girls-creator-karkoto-szett.webp", "desc": "Gyermeked számára keresel egy különleges kreatív szettet, amivel biztosan jól szórakozhat, és még kreativitását is szabadjára engedheti? Ezzel a szettel ezt megteheti, hiszen minden megtalálható benne, amivel különleges karkötőket készíthet magának. A szettben különböző színű, vastagabb fonalak találhatóak, melyeket összefonhat akár vegyítve is, valamint akár különböző fonási technikákkal, melyekkel egyedi karkötőket alkothat majd meg. Szerezd be számára és keresd kínálatunkban más kreatív szettjeinket is.  Jellemzők: - karkötő készítő szett - fonalakakkal - 12 színben - kiváló minőség", "price": 4790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgirls-creator-karkoto-keszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73452", "title": "Fa vonatszett színes építőkockákkal", "img": "https://www.jatekshop.eu/upload_files/products/mkl089816-magic-vonatos-fa-epitokocka-szett.webp", "desc": "A gyermekek számára nagyon fontosak a készségfejlesztő játékok, hiszen ezekkel rengeteget fejlődhetnek, miközben játéknak élik meg ezt. Ehhez most egy fa vonatszettet hoztunk el gyermekednek, mely gurulós kerekeket kapott, valamint elején egy zsinór is megtalálható, mellyel húzni tudja majd maga után a vonatot. A vonat tárolós vagonokat kapott, melyekben színes építőkockák találhatóak meg. Ezekkel az építőkockákkal sokat fejlődhet kézügyessége és mozgásra ia ösztönzi majd őt a játék.  Szerezd be számára és már kezdődhet is a játék.  Jellemzők: - Fa vonatszett  - gurulós kerekekkel - színes építőkockákkal - kiváló minőség", "price": 3590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-vonatszett-szines-epitokockakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74627", "title": "Mack Volvo Micro Builder Truck kamion 32cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/203725005-simba-toys-mack-volvo-micro-builder.webp", "desc": "Kisfiad odavan a különböző munkagépekért, és szeretnéd meglepni őt? Ez a kamion tökéletes választás lehet számára, hiszen egy  utánfutó kamiont ábrázol, mely rendkívül részletes kialakítást kapott. A szettben lévő kamion levehető utánfutót kapott, melyen egy kisméretű dömper is helyet kapott, így ezzel lehet elszállítani azt a munkaterületre. A szett egésze kiváló minőségű anyagokból készült, aminek köszönhetően sokáig lehet majd használatban. Szerezd be és keresd egyéb munkagépeinket is kínálatunkban.  Jellemzők: - Mack Volvo micro Builder  - kamionnal és dömperrel - részletes kialakítás - kiváló minőség - mérete: 30 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmack-volvo-micro-builder-truck-kamion-32cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75157", "title": "Fiús pénztárgép italautomatával", "img": "https://www.jatekshop.eu/upload_files/products/mkl434930-magic-penztargep-funkciokkal.webp", "desc": "Kisfiad szeretne egy saját pénztárgépet, ami azon kívül hogy hasznos, még fejlesztő hatással is lehet rá? Ez a szett lehet a jó választás, hiszen egy színes, gombos, mikrofonos pénztárgép található meg benne, ami vonalkód és kártya olvasóval is el lett látva. Ezzel játszva kreativitása, gondolkodása és még kézügyessége is fejlődhet, ráadásul egy mini italautomata is a szett része, amit szintén beépíthet a játékba. Szerezd be számára és keresd kiegészítő termékeinket is hozzá kínálatunkban.  Jellemzők: - pénztárgép - fiús színnel - részletes kialakítás - italautomatával", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffius-penztargep-italautomataval-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75916", "title": "Play-Doh: Nyalóka gyurmaszett 4db-os - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/play-doh-nyaloka-gyurma-csomag.webp", "desc": "Ez a nagyszerű csomag olyan, mintha négy ínycsiklandó nyalókát tartalmazna, azonban a nyalóka rész nem cukorból készült, hanem élénk színű gyurmából, amit a gyerekek kedvük szerint alakíthatnak és formázhatnak. A káros anyagoktól mentes Play-Doh gyurmák a kiváló minőségük miatt a gyerekek kedvencei közé tartoznak. A rendkívül jó állaguk miatt nagyon könnyen formázhatók, ugyanakkor a kialakított formájukat jól megőrzik, ráadásul az élénk színüknek köszönhetően igazán élettel teli alkotások készülhetnek.  Jellemzők: - Nyalóka gyurmaszett - Négyféle nyalókával - 340 gramm gyurma - Káros anyagoktól mentes", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-nyaloka-gyurmaszett-4db-os-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75995", "title": "Ars Una: Türkiz matt kulacs 600ml", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-kulacs-matt-600ml-turkiz.webp", "desc": "A kulacsok már a mindennapos felszerelési tárgyak egyikévé nőtte ki magát, így nem mindegy, hogy milyen színe és formája van, különösen, ha a kislányok táskájába akarjuk becsempészni, de ez a türkiz színű garantáltan elnyeri a tetszésüket. Az Ars Una kulacsok anyaga a környezetbarát Eastman Tritan kopoliészter, amely növényi forrásból származtatott műanyag, így sem BPA-t, sem két a gyakran használt helyettesítő alapanyagot (BPS és BPF) nem tartalmaznak. A kulacs -10 és +95 Celsius fok között hőálló, azonban sem mosogatógépben, sem mikrohullámú sütőben nem használható!  Jellemzők: - Űrtartalom: 600 ml  - Biztonságos, tritán kopoliészter műanyagból készült - Nem tartalmaz egészségre veszélyes BPA-t, BPS-t BPF-et - Food Safe minősítéssel rendelkezik - Biztonsági záras tetővel cseppmentesen záródik  - -10 és +95 Celsius fok között hőálló  - Kézi mosogatással tisztítható, mosogatógépben NEM mosható  - Mikrohullámú sütőbe nem helyezhető", "price": 4799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-turkiz-matt-kulacs-600ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77207", "title": "Kis felfedező: Angolóra oktatójáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kis-felfedezo-angolora-oktato-kirako-ovodasok-szamara.webp", "desc": "Az Angolóra oktató kirakójátékot a megfelelő pedagógusok segítségével kifejezetten úgy tervezték, hogy segítsen az óvodások angol nyelvi oktatásában. A gyermekek az őket leginkább érdeklő témákban tanulnak szavakat, miközben jól szórakoznak. A szavak témák szerint vannak táblákra osztva. Ennek köszönhetően mindig szövegkörnyezetben fordulnak elő, amely megkönnyíti az információk megjegyzését. A Kis Felfedező játéksorozat 3-5 év közötti gyerekeknek szánt oktató játékok gyűjteménye. Mindegyik játék úgy készült, hogy egyszerre oktató és szórakoztató is legyen. Természetes tanulási folyamatokat használunk ki. A gyerekek így tanulás közben is remekül szórakoznak.  Tartalma: - hat oktató kirakószett - szettenként egy táblával és kilenc zsetonnal – játékszabály játékötletekkel  Fejlesztett területek: - fejleszti a nyelvtudást - gyakoroltatja a beszédet - felkelti a gyermekek kognitív kíváncsiságát - fejleszti a vizuális memóriát és a motoros készségeket", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-felfedezo-angolora-oktatojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77375", "title": "Kid Cars tűzoltósági járművek 3db-os szett - Wader", "img": "https://www.jatekshop.eu/upload_files/products/wader-kidcars-tuzoltosagi-3dbos-szett-60023w.webp", "desc": "Gyermeked a tűzoltósági járművekkel akár már egy éves kortól is megismerkedhet, hiszen a különösen a picik számára elkészített Kid Cars járműszett apró alkatrészeket nem tartalmaz és a strapabíró műanyagból készült játékok káros anyag mentesek, így biztonságos használatot garantálhatnak kültéren és beltéren egyaránt. A tűzoltósági járműveket tartalmazó szettben összesen 3db különböző járgány található, amelyek kiváló helyet foglalhatnak a játékbirodalomban. A Wader magas minőségű játékai 100%-ban káros anyag mentes műanyagból készültek amelyek ellenállnak a külső behatásoknak és hosszantartó használatot biztosíthatnak gyermeked számára.  Jellemzők:  - Kid Cars vonatok 3db-os szett - 1db létrás tűzoltóautó - 1db vízszállító tűzoltóautó - 1db darus tűzoltóautó - Anyaga: műanyag - Ajánlott: 1 éves kortól", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkid-cars-tuzoltosagi-jarmuvek-3db-os-szett-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77792", "title": "Cave Club: Meglepetés őslények ragyogó kristály tojásban többféle változatban - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/cave-club-osleny-ragyogo-meglepetes-kristalyban.webp", "desc": "A Cave Club az őskor első baráti társasága, ami most a gyerekszobába is mókás pillanatokat hozhat el. Az ősi karakterekkel, vicces torzonborz frizurákkal és barátságos diónkkal könnyű órákon át új és új történeteket eljátszani. Minden tojás és kristály egy meglepetés lényt rejt kiegészítőkkel és olyan extrákkal, mint a slime vagy a formázható homok. A meglepetéscsomagban a kilenc különböző dinófigura egyike található apró kiegészítőkkel. Az ár csak egyetlen termékre vonatkozik, amit bármely változatban tudunk szállítani.  Jellemzők: - Meglepetés őslények kristályban - Többféle változatban - Dino figurával - Homokgyurmával vagy trutyival", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcave-club-meglepetes-oslenyek-ragyogo-kristalyban-tobbfele-valtozatban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Dinoszaurusz figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78695", "title": "Quercetti: Play Bio Chunky pötyi 13db-os", "img": "https://www.jatekshop.eu/upload_files/products/play-bio-chunky-potyi-13db.webp", "desc": "A pötyi játékok immár a legkisebbek számára is elérhetőek, ennek a Chunky pötyi készletnek köszönhetően, amivel már az akár egy éves gyerekek is játszhatnak. A színes pötyik könnyedén felkeltik a babák érdeklődését, és a hatalmas méretük miatt attól sem kell tartani, hogy a gyerekek lenyelik azokat, ellenben a pötyik elhelyezése a lyukacsos táblán remekül fejleszti a gyerekek finom-motorikus készségeit és a szem-kéz koordinációját. A játék ráadásul teljes mértékben környezetbarát anyagokból készült, így a picik biztonságban játszhatnak vele.  Jellemzők: - Perforált tábla - 3 nagyméretű virág alakú pötyi - 3 nagyméretű kerek alakú pötyi - 3 nagyméretű ovális alakú pötyi - 3 nagyméretű szögletes alakú pötyi - Praktikus tárolóban", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-play-bio-chunky-potyi-13db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}]}