{"items": [{"id": "J88898", "title": "Purse Pets: Hello Kitty My Melody interaktív táska - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/20137760-1.webp", "desc": "A Hello Kitty rajongó kislányoknak egészen biztos, hogy a kedvence lesz ez a kistáska hiszen a rózsaszín megjelenése mellett néhány meglehetősen szokatlan funkcióval is bír! A kislányok több mint 30 hangot és reakciót fedezhetnek fel a Hello Kitty világából, ugyanis ez a táska villog, édes hangokat ad ki és interakcióba lép a tulajdonossal. Elegendő csak megérinteni a homlokát, és hallani lehet, ahogy a Hello Kitty-t, a My Melody-t vagy a Chococat-ot dalolja! Sőt, ha egy döntést kell meghozni, fel lehet tenni neki egy IGEN/NEM kérdést is, amelyre a Purse Pets táska válaszolni fog.  Jellemzők: - Hello Kitty My Melody interaktív táska - A Purse Pets kollekció része - Vállpánttal - Interaktív funkciókkal - Hang hatásokkal - Igen/Nem válaszadással", "price": 19290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpurse-pets-hello-kitty-my-melody-interaktiv-taska-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Hello Kitty", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J88966", "title": "Macska család 500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/500-puzzle-macska-csalad-37425.webp", "desc": "A cicákat mindenki kedveli, nagyon sok család kedvenc háziállata, akiket etetnek, gondoznak és szeretnek. Rengeteg macskafaj létezik, viszont mindegyiknek megvan a maga különlegessége, mindegyikben meg lehet látni a szépet. Egy gyönyörű puzzle képet kaphatsz ha összerakod ebben a termékben levő 500 elemet, amelyre több mint 10 macska lett felfestve. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 500 db-os puzzle - Kiváló minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek - Darabszám: 500db puzzle elem - Mérete: 48x34cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmacska-csalad-500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89115", "title": "Unikornis mintás gigant méretű ajándéktáska 40x56x20cm", "img": "https://www.jatekshop.eu/upload_files/products/42760.webp", "desc": "Ebben a gigantikus méretű ajándéktasakban minden meglepetés kényelmesen elfér, az unikornissal és szivárvánnyal díszített minta pedig garantáltan elnyeri a kislányok tetszését, egyúttal diszkrétebbé teszi az ajándékozást is. A gigant méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Unikornis mintával ellátva - Gigant méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 40 x 56 x 20 cm Anyaga: Fényes laminált papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Funikornis-mintas-gigant-meretu-ajandektaska-40x56x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89183", "title": "Hableány óriás padló puzzle 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/dohany-811-040-1.webp", "desc": "Ha egy olyan kirakós játékot keresel a kislányodnak, ami nem csak az aranyos képével, hanem az extra nagy méretével is lenyűgözi őt, akkor ez a padó puzzle remek választás, hiszen nagy méretű puzzle darabok biztonságos játékot és könnyű összeilleszthetőséget garantálnak. Az óriás padló puzzle ideális választás a gyerekeknek, hiszen a kép kirakása egyszerre fejleszti remekül fejleszti a kisgyerekek finom-motorikus készségeit és a megfigyelő készségüket, ugyanakkor a kép elkészülése sikerélménnyel is megajándékozza őket, így örömmel teszik magukat próbára újra és újra.  Jellemzők: - Óriás padló puzzle - Hableány minta - 12 darabos szett - A kép mérete 48x56cm", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhableany-orias-padlo-puzzle-12db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89208", "title": "Pattanj pajtás plüss barát képeskönyvvel - Karácsonyi manó", "img": "https://www.jatekshop.eu/upload_files/products/snap-snuggle-pattanj-pajtas-pluss-barat-kepeskonyvvel-karacsonyi-mano-1.webp", "desc": "Karácsonykor minden az ajándékokról, a fenyőfáról és persze a télapóról szól, de azért ne feledkezzünk meg a manókról sem. Ez a köny remek választás a téli ünnepekre, hiszen nem csak a könyv története szól a manókról, hanem egy valódi, ölelő plüss manó is jár mellé. Az esti mese hallgatása és olvasása nagyszerű hatással van a gyerekek fantáziájára, illetve nagyon sokat segít nekik az olvasott szöveg megértésében, ami a tanulás és a munka során is jelentős segítség lesz számukra.  Jellemzők: - Pattanj pajtás mesekönyv - Plüss manóval - Ölelő funkcióval - Aranyos mesével", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpattanj-pajtas-pluss-barat-kepeskonyvvel-karacsonyi-mano.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89541", "title": "Gabi babaháza: Meglepetés mini figura szett többféle változatban - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6060455-gabbys-dollhouse-meglepetes-figura.webp", "desc": "Gabby babaháza - ami egy a Netflixen futó animációs óvodásoknak szánt mese sorozat - egy szuper meglepetés csomaggal jött el hozzánk, mely biztosan elnyeri majd gyermeked tetszését. A játék ugyanis egy szuper pasztell kék és rózsaszín babaházban érkezik, ami a játék kiegészítője is lesz majd. A házat kinyitva egy imádnivaló figurát találhat majd gyermeked, melyek mind a mese cicus karatkereit vagy magát Gabby-t jelenítk meg. A figurákból összesen 12 különböző gyűjthető össze, ha pedig összegyűltek, együtt játszhatnak és ismerkedhetnek meg az újdonságokkal.  Nem választható a csomag tartalma, véletlenszerűen kerül kiküldésre.  Jellemzők: - Gabby babaháza minifigurák - meglepetés csomag - kiváló minőség - élénk színek - babaházként is funkcionáló dobozban", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-meglepetes-mini-figura-szett-tobbfele-valtozatban-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90136", "title": "Varázstoll - Benedek Elek: Furulyás Palkó", "img": "https://www.jatekshop.eu/upload_files/products/varazstoll-furulyas-palko-832966.webp", "desc": "Minden szülő ismeri Furulyás Palkó történetét, amelyet most elmesélhet gyermekének miközben ők a mese szereplőit próbálják kifesteni a varázstoll segítségével. Miért nevezzük varázstollnak? Mivel a Varázstoll használata igazán egyszerű, hiszen csak fel kell tölteni vízzel. Ha ez kész, óvatosan tedd a varázstoll ecsetét egy pontra, és húzd végig a képen az ecsetet. Ennek hatására a képek színesek lesznek, életre kelnek és máris érdekesebb a mese is. A sok színes ceruza helyett, most csak a varázstollat kell használd. Ha már nem akarsz dolgozni a varázstollal, mindig öntsd ki belőle a vizet, és töröld le az ecsetet.  Jellemzők: - Kategória: Kifestők - Méret: 160 x 260 - Oldal: 12 - Kötészet: spirálozott - Borító: keménytáblás", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazstoll-benedek-elek-furulyas-palko.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90252", "title": "Cars piros gyerek bicikli 14-es méretben - Dino Bikes kerékpár", "img": "https://www.jatekshop.eu/upload_files/products/dino-414u-cr.webp", "desc": "A mókás autókat minden kis srác kedveli, éppen ezért lesz olyan nagy sikere ennek a piros színű bringának, hiszen a maga módján ez lehet a gyerekek első járgánya. A mankókerekeknek köszönhetően a kicsik hamar megtanulhatják a kerékpározás alapjait, ugyanakkor az első és hátsó patkófékeknek köszönhetően a megállás sem fog gondot okozni. A Dino Bikes hatalmas hangsúlyt fektet a biciklik gyártásánál a biztonságra, ezért minden egyes modellt különböző biztonsági eszközökkel láttak el, termékei kompromisszummentesek és garantálják a kényelmes, biztonságos használatot. A biciklin található műanyag sárvédők, a csúszásmentes gumi markolat, és a láncvédő a biztonságos használatért felelős. Az ergonómikus ülések 100%-ban antiallergének, így még az érzékeny bőrű gyerekek is maximális kényelemben ülhetnek biciklijükre. A 14 -os fekete gumik teljes összhangban vannak a váz és a kiegészítők színvilágával, ráadásul remek tapadást és menettulajdonságot biztosítanak.  Jellemzők:  - Piros szín, versenyautós mintával - Könnyű acélváz - Első és hátsó fékkel rendelkezik - Segédkerekek - Láncburkolat - Antiallergén ergonomikus ülés - Kulacs és tartó - Ajánlott testmagasság: 95-127cm - Önsúlya: 8,9kg - Az EU-ban érvényes biztonsági tanúsítványokkal rendelkezik  A kerékpárt szétszerelt állapotban szállítjuk!  Származási ország: Olaszország", "price": 63290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcars-piros-kerekpar-14-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Kerékpárok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90280", "title": "Make It Real: Ékszerkészítő szett DIY - Jó Hangulat", "img": "https://www.jatekshop.eu/upload_files/products/mir-ekszerkeszites-jo-hangulat-mir1316.webp", "desc": "A Make It Real lehetővé teszi a lányok részére, hogy saját egyedül megszerkesszék kívánt karkötőjüket, amelyet majd bárhol hordjanak és mindenki felfigyeljen egyedi alkotásukra. Egy ilyen ékszerkészítő szettnek biztosan örülni fog minden kislány, mivel a gyöngyökből és a fonalakból 5 különleges karkötőt tudnak készíteni. A készlethez más kiegészítők is tartoznak, amelyekkel még továbbá díszítheted alkotásaidat. Szerezd be kislányodnak és már kezdődhet is a kreatív ékszerkészítés.  Jellemzők: - Make It Real szett - Ékszerkészítő szett - 54 db-os szett - Göngyök - Fonalak", "price": 4049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-ekszerkeszito-szett-diy-jo-hangulat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90287", "title": "Buddy&Barney: Világító Spriccelő Dinó", "img": "https://www.jatekshop.eu/upload_files/products/vilagito-spriccelo-dino-bb186.webp", "desc": "A cuki kis spriccelő játékok nagyon élvezetesek lehetnek a pancsolás közben. Ebben a csomagban 3 dinoszaurusz kapott helyet, így inkább a kisfiúknak kedvez, akik számára most a fürdés sokkal mókásabb lehet. Ez a három különleges dinó csak arra vár, hogy veled együtt lubickoljanak a vízbe. Ezek úgy lettek megalkotva, hogy valami különlegesség rejtőzzön bennük, ugyanis vizet tudnak spriccelni a szájukon keresztül. Vajon neked melyik lesz a kedvenc dinoszauruszod a három közül?  Jellemzők: - Spriccelő játékok - Dinoszauruszok - 3 különböző színben", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuddy-barney-vilagito-spriccelo-dino.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90713", "title": "LENA: Fém medálok és kristályok ékszerkészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/ekszerkeszito-nagy-szett-kovekkel-lena-3.webp", "desc": "Aki egyedi és látványos ékszereket szeretne készíteni, annak ez a különleges szett biztosan elnyeri majd a tetszését. A csomagban a fém medálok mellett megtalálható a 850db színpompás strasszkő, melyeket tetszés szerint lehet majd felhasználni, hogy különleges alkotások születhessenek. A csomagban minden benne van, amire a munka során a gyerekeknek szükségük lehet, így a ragasztó és még a kész ékszerek tárolására szolgáló, fa formájú is állvány is.   Jellemzők: - Fém medálok és kristályok ékszerkészítő szett - 16db különböző formájú fém medált - Színes műbőr szalagok 6-féle színben - Több mint 650 strasszkő - 8 üveg csillám - Tégely ragasztó - Ecset - Csipesz - Karton ékszerfa (24 x 23,5 cm)", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-fem-medalok-es-kristalyok-ekszerkeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90816", "title": "Halálos iramban: Twin Pack Dodge Charger R/T és Toyota Supra fém járgányok dupla csomag 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/jada-fast-furious-halalos-iramban-dodge-charger-brian-toyota-supra-dupla-csomag-1-32-fem-automodell.webp", "desc": "A Halálos iramban című filmsorozat már nagyon sok résszel rendelkezik és mindegyik izgalmasabb, hiszen olyan dolgok történnek amelyek mindenkit meglepnek. Viszont vannak olyan dolgok, amelyek láttára visszaemlékezünk akár az első részére is, pontosabban ha meglátjuk Dom Dodge Charger autóját és Bryan Toyota Supra járgányát, máris felidéződnek az első rész jelenetei. Most ezeket te is eljátszhatod ezzel e két 1/32 méretarányú autóval a házban vagy a szabadban. A Jada Toys rendkívül részletgazdag kidolgozással és a megfelelő festéssel készítette el ezeket a kisautókat, amelyek tökéletesen hasonlítanak a filmben látott példányokhoz.  Jellemzők: - Halálos iramban filmek alapján - Dodge Charger R/T kisautó - Toyota Supra - Részletgazdag kidolgozás - Méretarány 1:32 - Anyaga: fém - Nyitható ajtókkal", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-twin-pack-dodge-charger-r-t-es-toyota-supra-autoszett-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90849", "title": "Arbaton: A bátor harcos Zephira játékfigura - Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/arbaton-a-bator-harcos-zephira-jatekfigura-bullyland.webp", "desc": "Zephira Arbaton egyik legtehetségesebb harcosa, aki íjával még a legmesszebbi célpontokat is könnyűszerrel eltalálja. Zephira azonnal az Arbatoni sereg segítségére sietett, amikor tudomást szerzett arról, hogy világukat a sötét nagyúr, a gonosz Mertor fenyegeti csapataival. A Bullyland játékfigurái rendkívül részletgazdag kidolgozásuknak és élethű, kézzel készített festésüknek köszönhetően tökéletes másai az igazi állatoknak. A figura a cég saját fejlesztésű anyagából készült, mely PVC és ftalátmentes, így teljes mértékben biztonságos és káros anyag mentes, mely ideálissá teszi a gyermekek számára.  Jellemzők: - Részletgazdagon kidolgozott játékfigura - Kézzel festett - Minőségi, rugalmas alapanyag - Biztonságos, PVC mentes Mérete: kb. 10cm   A Bullyland minden egyes játékfigurája egy, a gyártó által fejlesztett egyedi, minőségi műanyagból készül, mely PVC és phthalát mentes.", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farbaton-a-bator-harcos-zephira-jatekfigura-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90889", "title": "Faber-Castell: 36db-os Aquarell színes ceruza szett ecsettel", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-36db-os-szines-akvarell-ceruza-szett-ecsettel.webp", "desc": "A Faber-Castell Aquarell színes ceruzák a kiváló minőségű, vízoldható színes ceruzák családjába tartoznak, amelyek lehetővé teszik a művészek számára, hogy változatos és lenyűgöző akvarell hatásokat hozzanak létre rajzaikon. Ezek a ceruzák gazdag és élénk színeket kínálnak, amelyek víz hozzáadásával könnyedén keverhetők és rétegezhetők, így egyszerűen kísérletezhetsz a színátmenetekkel és árnyalatokkal. A Faber-Castell Aquarell színes ceruzák finom pigmentekből készülnek, és a prémium minőségű fából készült ceruzatest biztosítja a tartósságot és a könnyű hegyezhetőséget. A ceruzák széles színválasztékot kínálnak, így minden művész megtalálja a számára leginkább megfelelő árnyalatokat. Az Aquarell ceruzák tökéletes választást kínálnak azok számára, akik szeretnének kreatívan dolgozni, és új technikákat kipróbálni a rajzolás és festés terén. Ebben a szettben most 36db Aquarell színes ceruza található, valamint egy ecsetet is tartalmaz a csomag.  Jellemzők: - Faber-Castell Aquarell színes ceruzák - 36sb Aquarell ceruza - 1db ecset - Hagyományos ceruzaként használható - Vízzel oldható, keverhető színek", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-36db-os-aquarell-szines-ceruza-szett-ecsettel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90955", "title": "Fast & Fancy karkötőkészítő készlet - designer stúdió", "img": "https://www.jatekshop.eu/upload_files/products/fast-fancy-karkoto-keszito-keszlet-designer-studio-1.webp", "desc": "A Fast & Fancy karkötőkészítő szettek egyedi, színes és divatos karkötők elkészítésére kínálnak remek lehetőséget. A szettek különlegessége, hogy kis tasakokban színes varázsporok találhatóak, melyeket formába öntve, víz hozzáadásával egyedi medálok és kiegészítők alkothatóak, melyekkel aztán a karkötők díszíthetőek. A szett kicsik és nagyok számára egyaránt remek választás, hiszen az elkészült divatos kiegészítők segítségével aztán egyedi megjelenést kölcsönözhet mindenki magának a saját színpompás ékszereivel. A Fast and Fancy karkötőkészítő készlet - designer stúdió szettje mindent tartalmaz, amire szükség lehet a varázslatos karkötők elkészítéséhez. Élénk színek választékával szuper ékszereket készíthetőek. Még a sötétben világító színek is megtalálhatóak benne. A kompakt tárolóböröndben minden kellék elfér majd, így akár magukkal is vihetik a gyerekek.   A szett tartalma: - 5 db  varázspor  - 1 tasak csillámpor - 5 db zsinór - 5 pár karkötőkapocs - 5 db szalag - 1 db karkőtő készítő - 1 db ecset - 1 db poradagoló - 1 db bőrönd - 1 db munkaállomás - 1 db karkötő készítő", "price": 7490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffast-fancy-karkotokeszito-keszlet-designer-studio.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90898", "title": "Faber-Castell: Vízfesték 12db-os szett 24mm-es korongokkal", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-12db-kicsi-24mm-125017.webp", "desc": "A gyerekek már kis korukból fedezhetik fel tehetségüket a rajzolásban, színezésben vízfesték által. Az első alkotásaikat ezzel a 12db-os vízfestékkel készíthetik, ezen kívül csak egy ecsetre lesz szükségük. A palettán levő 12 szín élénk színű és mindegyik 24mm-es korongban kapott helyet. Az egész készlet egy rendkívül praktikus műagyak dobozban van, így kényelmesen szállíthatod a táskádban is. A magas pigment tartalmú festékek nem csak nagyon élénk színűek, hanem nagyon jól is fednek, így öröm velük dolgozni.  Jellemzők: - 12 db színes vízfesték - Praktikus tároló - 24mm-es korongok - Vízben oldodó", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vizfestek-12db-os-szett-24mm-es-korongokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91108", "title": "A Mars Terraformálása: Árész-Expedíció - Alapítványok kiegészítő szett", "img": "https://www.jatekshop.eu/upload_files/products/frytmarfrs-aresz-expedicio-tarsas.webp", "desc": "Az Árész-Expedíció - Alapítványok kiegészítő szett lehetővé teszi a játékosok számára, hogy tovább fejlesszék a játékot, és izgalmasabbá tegyék a Mars terraformálási folyamatát az alapjátékkal. Ez a kiegészítő szett új alapítványokat és kihívásokat tartalmaz, amelyek lehetőséget adnak arra, hogy még jobban kibontakoztassák a stratégiai készségeiket, hiszen új épületeket és alapítványokat építhetnek a Mars felszínén, hogy tovább fokozzák a terraformálási folyamatot. Az új alapítványok közé tartoznak például a Karszt alapítvány, a Felszín alapítvány és az Atmoszféra alapítvány, amelyek mindegyike új lehetőségeket nyújt a játékosok számára. A szettben szerepelnek olyan új kártyák is, amelyek még nagyobb kihívást jelentenek a játékosok számára. Ezek a kártyák tartalmazzák a Szélvihar, a Fagy és az Aszály kártyákat, amelyek nehézsége révén új kihívásokat jelentenek a játékosok számára. A kiegészítő szett nem csak a játékmenetet teszi izgalmasabbá, hanem magas minőségű anyagokat tartalmaz, amelyek garantálják a hosszú élettartamot. A játékosok tovább fejleszthetik a játékukat és új kihívásokkal találkozhatnak, miközben élvezik a társasjáték izgalmas élményét. Nagyszerű ajándék lehet azoknak a stratégiai játékok szerelmeseinek, akik élvezik a Mars terraformálási folyamatát. Ha szeretnél kihívást jelentő és izgalmas játékot játszani barátaiddal vagy családoddal, rendeld meg most az Ares Expedition Foundations kiegészítő szettet, és élvezd a társasjáték élményét!  Jellemzők: - 1-4 játékos számára - 60 perc játékidő - kártyákkal - kiegészítő játék  A TERMÉK NYELVE: MAGYAR", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-mars-terraformalasa-aresz-expedicio-alapitvanyok-kiegeszito-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91149", "title": "Quercetti: Fanta Memo Katicás memóriajáték", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-fanta-memo-katicas-memoriajatek.webp", "desc": "A memória fejlesztésére remek választás a gyermekek számára ez az aranyos katicás Fanta memo játékszett. A készletben egy tábla található 4x4 ablakkal, így összesen 16 kép közül lehet összepárosítani a megfelelő ábrákat. A szett úgy van megalkotva, hogy a képpárokat nem kell megfordítani, ugyanis azok mindegyikét egy-egy katicával díszített takarólapka fedi, melyeket a gyerekek könnyedén tudnak megfogni. A szettben többféle ábrákat tartalmazó oldal is megtalálható, így játék előtt eldönthetik majd a gyerekek, hogy milyen témájú dolgokat szeretnének összepárosítani és a játék hosszú távon sem lesz unalmas.  Jellemzők: - Quercetti memóriajáték - Többféle választható téma - Játéktábla - Katicás fedőlapok", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-fanta-memo-katicas-memoriajatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74802", "title": "RC Rocket Spray távirányítós hegymászó járgány 27MHz 1/14-es méretarány kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mkl393773.webp", "desc": "A távirányítós autókkal szinte minden kis srác szívesen eljátszik, és ez a modell garantáltan el fogja nyerni a tetszésüket, hiszen a metál bordó színű Rocket Spray járgány baromi mutatós kialakítással büszkélkedhet. A kocsi egyedi karosszériája, a független kerékfelfüggesztések, valamint az összes meghajtott nagyméretű kerekek lehetővé teszik, hogy könnyedén leküzdjön minden akadályt. A kocsi irányítását egy 27 MHz-es, kényelmes kialakítású és egyszerűen használható távirányítóval oldhatjuk meg. A készletben egy tölthető akksi csomagot és egy USB kábelt találunk.  Jellemzők:  - Távirányítós hegymászó járgány - Metál kék vagy arany színben - Részletgazdag kidolgozással - Hatalmas kerekekkel - Kényelmes távirányítóval - Tölthető akksi csomaggal - Kommunikáció 27MHz - Méretarány 1/14 A távirányítóba szükséges 2db 1.5V-os AA elemeket külön itt találod!", "price": 17699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-rocket-spray-taviranyitos-hegymaszo-jargany-27mhz-1-14-es-meretarany-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós terepjáró autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91226", "title": "Disney: Minnie egér 3D-s hologramos 13db-os matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/563209-hologram-matrica-innie-.webp", "desc": "Kislányod rajong Minnie egérért? Szerezd be számára ezt a különleges matrica szettet, mely elsőre elnyeri majd a tetszését. A szett összesen 13 db 3D-s matricát tartalmaz, melyeken Minnie egér és legjobb barátnője Daisy kacsa is látható, ám ez még nem minden! A matricák ugyanis hologramos kialakítást kaptak, melyek így összesen 2 képet ábrázolnak attól függően, hogy milyen szögből nézzük őket. Ennek köszöünhetően még különlegesebb a megjelenésük, így remekül feldobja majd a különböző eszközeti, füzeteit vagy könyveit is. Szerezd be kislányodnak és kezdődhet is a ragasztgatás, ami nem csak remek szórakozás, de fejlesztő hatással is lesz rá.  Jellemzők: - Minnie matrica szett - 13 db matricával - 3D-s kivitelezés - hologramos - kiváló minőség", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-minnie-eger-3d-s-hologramos-13db-os-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}]}