{"items": [{"id": "K04485", "title": "SIKU Mercedes-Benz Sprinter rendőrségi furgon 1/50", "img": "https://www.jatekshop.eu/upload_files/products/siku-mercedesbenz-sprinter-rendorseg-3011.webp", "desc": "A rendőrségi küldetések világa most még izgalmasabbá válik a SIKU Mercedes-Benz Sprinter rendőrségi furgonnal! Ez a 1:50 méretarányú, részletgazdag modell a valóságos német rendőrségi megfigyelőegység járművét mintázza, és garantáltan elvarázsolja a rendőrségi járművekért rajongó gyerekeket. A kisautó fém és műanyag alkatrészek kombinációjával készült, masszív kialakítása pedig ideálissá teszi a mindennapi játékhoz. A nyitható ajtók, a forgatható műholdantenna és a részletes beltér igazi élménnyé varázsolja a szerepjátékot.  A Mercedes-Benz Sprinter rendőrségi változata különleges grafikával és „POLIZEI” felirattal van ellátva, így a gyerekek könnyedén eljátszhatják a városi vagy vidéki bevetéseket, forgalomellenőrzést vagy akár a rejtélyes nyomozásokat is. A jármű hátsó ajtói kinyithatók, és belül akár apró kiegészítők is elférnek, így még életszerűbbé válik a játék. Ez a modell nemcsak szórakoztató, de fejleszti a kreativitást, a finommotorikát és a történetmesélő képességet is.  Tökéletes választás 3 éves kortól minden rendőrségi játékrajongónak, aki szívesen belemerülne egy-egy izgalmas bevetésbe. Legyen szó gyűjtésről vagy aktív játékról, a SIKU Sprinter biztosan a gyerekszoba egyik kedvence lesz.  Jellemzők:  - Méretarány: 1:50 - Fém karosszéria műanyag részekkel - Nyitható hátsó és oldalsó ajtók - Forgatható műholdantenna a tetőn - Részletgazdag kidolgozás a valósághű játékélményért", "price": 7149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-mercedes-benz-sprinter-rendorsegi-furgon-150.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05027", "title": "Squid Game malacpersely meglepetés kapszula 1db", "img": "https://www.jatekshop.eu/upload_files/products/yume-squid-game-booble-piggy-bank-kapszula-k05027-2.webp", "desc": "Ha rajongsz a Netflix egyik legsikeresebb sorozatáért, a Squid Game-ért, akkor ez a Malacpersely Meglepetés Kapszula kötelező darab lesz számodra! Az ikonikus arany színű perselykapszula belsejében egy kb. 7 cm magas gyűjthető mini figura rejtőzik, ami csak kibontás után válik láthatóvá – így minden darab igazi meglepetés! A különleges kapszula nemcsak játékos, de praktikus is: a teteje állvánnyá alakítható, így a figura egyedi háttérrel és elegáns talapzaton kap helyet a polcodon.  A szériában 6 különböző karakter található a sorozat legismertebb szereplői közül. Lehet, hogy épp a zöld melegítős Seong Gi-Hun lesz a szerencséd, vagy az öltönyös verziója. Találkozhatsz a rettegett Frontemberrel, egy rózsaszín ruhás őrrel, a piros ruhás Mo-Yeollal vagy akár a különösen emlékezetes Young-Hee babával is. Minden figura részletgazdag, stílusos és kompakt méretének köszönhetően bármilyen gyűjtemény tökéletes darabja lehet.  A kapszula nemcsak játékélményt nyújt, hanem spórolásra is ösztönöz – hiszen perselyként is funkcionál! Kiváló ajándék minden 17 év feletti Squid Game rajongónak, legyen szó születésnapról, ünnepről vagy csak egy menő meglepetésről.  A feltüntetett át egy darabra értetendő, melyet bármely változatban szállíthatunk.   Jellemzők:  -Meglepetés kapszula 1 db Squid Game figurával (6-féle gyűjthető karakter) -A kapszula teteje állványként használható, háttérrel -Kb. 7 cm magas, részletgazdag mini figura -17 éves kortól ajánlott gyűjtőknek és rajongóknak", "price": 6890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsquid-game-malacpersely-meglepetes-kapszula-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04878", "title": "Kalóz mintás lufi 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/kaloz-lufi-k04878.webp", "desc": "Készülj fel egy igazi kalózos szülinapra, ahol minden kis felfedező és tengeri harcos otthon érzi magát! A Kalóz Kaland Lufi Szett telitalálat, ha szeretnél egy igazán vagány és tematikus dekorációt a gyerkőc bulijára. A 8 darabos lufi csomag kétféle dizájnt tartalmaz: piros lufikat kalózhajó mintával, valamint fekete lufikat klasszikus koponya-kard motívummal – mindkettő garantáltan elnyeri a gyerekek tetszését.  Ezekkel a lufikkal könnyen megteremtheted a kalózvilág hangulatát: legyen szó szobadíszítésről, fotósarokról vagy kincskereső játék dekorálásáról. Az élénk színek és a részletes grafikák rögtön megragadják a gyerekek figyelmét, így már az első pillanattól kezdve izgatottan vetik bele magukat a kalandba. A lufik kiváló minőségű latexből készültek, így könnyen felfújhatók és tartósak, akár levegővel, akár héliummal töltöd meg őket.  Tökéletes választás születésnapokra, tematikus zsúrokra vagy bármilyen gyerekprogramra, ahol a játékos fantáziaé a főszerep. Tedd felejthetetlenné a bulit ezekkel a különleges kalóz lufikkal, és varázsold otthonod egy kincsekkel teli kalózhajóvá!  Jellemzők:  8 darabos lufi szett  Kétféle minta: kalózhajó és koponya kardokkal  Piros és fekete színű lufik  Kiváló minőségű latex anyag  Lég- és héliumtöltésre is alkalmas", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkaloz-mintas-lufi-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04726", "title": "Szivárványos szülinapi Happy Birthday feliratú papírszalvéta 20db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-szalveta-k04726.webp", "desc": "Tedd még ünnepibbé és színesebbé a gyerekek születésnapi partiját ezekkel a szivárványos  Happy Birthday  feliratú papírszalvétákkal! A vidám betűk, a színes lufik, zászlócskák és konfettik nemcsak dekoratívak, hanem azonnal feldobják az asztalt is. A szalvéta szélét díszítő szalagmintás keret igazán játékos megjelenést kölcsönöz, amit fiúk és lányok egyaránt imádni fognak.  A 33x33 cm-es méret ideális a gyerekek számára – elég nagy, hogy a tortaszeletet vagy egy kis nassolnivalót kényelmesen elfogyasszanak róla, és tökéletesen alkalmas a kis kezek és szájacskák tisztán tartására is. A 2 rétegű kialakításnak köszönhetően nemcsak szép, hanem megfelelően nedvszívó és praktikus is.  Használhatod akár önállóan, akár más  Happy Birthday  mintás termékek – például tányérok, poharak, terítők – kiegészítőjeként, így egységes és látványos dekorációt hozhatsz létre. Ezek a szalvéták tökéletesek szülinapi bulikhoz, ovis zsúrokhoz, vagy akár csak egy hétvégi összejövetelhez is.  Egy színes, örömteli ünneplés elengedhetetlen része a gondosan megválasztott teríték – ezekkel a szalvétákkal garantáltan teljes lesz az élmény!  Jellemzők:  Méret: 33x33 cm (kinyitva) Anyag: 2 rétegű papír Színes  Happy Birthday  dizájn lufikkal, zászlókkal, konfettikkel Vidám, semleges minta fiúknak és lányoknak is Tökéletes kiegészítője bármilyen születésnapi asztalnak", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszivarvanyos-szulinapi-happy-birthday-feliratu-papirszalveta-20db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Szalvéták", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04906", "title": "Spidey 8 db-os papírpohár szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/spidey-papir-pohar-k04906.webp", "desc": "Pörgesd fel a gyerekzsúrt szuperhősös lendülettel a Spidey papírpohár szettel! Ez a 8 darabos, 200 ml-es pohárkészlet tökéletes választás minden kis Pókember-rajongónak, aki imádja a „Spidey and His Amazing Friends” mesesorozatot. A poharakon Spidey energikus pózban tűnik fel, városi háttérrel, készen arra, hogy akcióba lendüljön – vagy épp egy finom gyümölcslé mellé kerüljön az asztalra.  A 200 ml-es űrtartalom ideális méret a gyerekek számára: elég nagy a frissítőknek, mégis könnyen kezelhető, és nem borul fel könnyedén. A poharak erős, jó minőségű papírból készültek, így nem áznak át könnyen, és tökéletesen bírják a buli lendületét – legyen szó akár beltéri születésnapról, akár kültéri kalandról.  Kombináld Spidey tányérokkal, szalvétákkal, asztalterítővel vagy dekorációval, hogy egy igazi Marvel-hangulatú születésnapi ünnepet varázsolj! A kis vendégek garantáltan izgatottan kortyolgatják majd a kedvenc italukat ezekből a menő poharakból – mert szuperhősnek lenni még az asztalnál is menő!  Jellemzők:  8 darabos papírpohár szett  Űrtartalom: 200 ml  Spidey dizájn, városi háttérrel  Erős, jó minőségű papíranyag  Ideális Marvel/Spidey tematikájú születésnapi bulikhoz és gyerekzsúrokhoz", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-8-db-os-papirpohar-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04775", "title": "Mickey egér mintás papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-papirpohar-k04775.webp", "desc": "Készültök egy felejthetetlen születésnapi bulira? Akkor ezek a Mickey egér és barátai mintás papír poharak igazán színes, vidám és praktikus kiegészítői lesznek az ünnepi asztalnak! A poharakon Mickey egér, Minnie, Donald kacsa, Daisy és Goofy is feltűnik, ami garantáltan feldobja a gyerekek hangulatát, és tökéletesen illik egy tematikus Disney-partihoz.  A papír poharak könnyűek, mégis masszívak, így ideálisak szörpökhöz, gyümölcsléhez vagy más frissítő italokhoz. A színes és részletgazdag nyomtatás igazi Disney-hangulatot varázsol a gyerekek poharaiba is, és nagyszerűen mutat más Mickey-s dekorációkkal kombinálva.  Akár beltéri, akár kerti zsúrt szervezel, ezek a poharak segítenek, hogy az italok kínálása egyszerű és stílusos legyen – ráadásul a gyerekek is örömmel használják majd őket kedvenc mesehőseikkel díszítve.  Jellemzők:  8 darabos Mickey és barátai mintás papír pohár szett Színes, hivatalos Disney dizájn Könnyű, de tartós anyagból készült Tökéletes gyerekbulikhoz, szülinapokra Ideális hideg italokhoz, frissítők felszolgálására", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-mintas-papirpohar-8db-os-szett-200ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05104", "title": "Vidám állatos party banner", "img": "https://www.jatekshop.eu/upload_files/products/allatos-party-banner-k05104.webp", "desc": "Ez a mókás és színes Vidám állatos szülinapi banner tökéletes választás, ha szeretnél egy vidám hangulatú, állatos tematikájú születésnapi dekorációt! A  Happy Birthday  felirat betűit aranyos dzsungel- és szavannaállatok díszítik – köztük pingvin, majom, zebra, tigris és még sok más barátságos figura, akiket a gyerekek biztosan imádni fognak.  Ez a dekoráció nemcsak szép és figyelemfelkeltő, hanem kiváló hátteret nyújt a fotókhoz is. A világos színvilág és a játékos karakterek remekül illeszkednek bármilyen gyerekzsúrhoz, legyen szó beltéri vagy kerti ünneplésről. Kombináld más vidám állatos termékeinkkel, például a tányérokkal, poharakkal vagy szalvétákkal, hogy teljes legyen az élmény!  A banner egyszerűen felhelyezhető falra, asztal fölé vagy akár bejárathoz, és máris garantált a jókedv.  Jellemzők:  Vidám, színes „Happy Birthday” felirat állatos mintákkal  Tökéletes gyerek szülinapi dekoráció  Könnyen felhelyezhető  Téma: dzsungel- és szavannaállatok  Kiváló fotóháttér és hangulatteremtő elem", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-allatos-party-banner.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05680", "title": "Spirit: Sport Car sárga sportautó mintás 2 szintes töltött tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/spirit-sport-autos-toltott-tolltarto-sarga-k05680.webp", "desc": "Ha egy igazán vagány és praktikus tolltartót keresel kisiskolás gyermeked számára, a Spirit Sport Car sárga sportautó mintás, két szintes tolltartó tökéletes választás. A dinamikus, sárga sportautós dizájn kifejezetten a kisfiúk kedvence, és nemcsak stílusos, de teljes felszereltségével az iskolakezdést is megkönnyíti.  A tolltartó két külön cipzáros rekesze összesen 28 tárolóhelyet biztosít, így minden írószer rendezetten elfér benne. Tartalma is igazán átfogó: 2 grafitceruza, 8 színes ceruza, 7 filctoll, radír, hegyező, háromszög vonalzó, 7 tintapatron, valamint egy órarend, hogy a kisdiák mindig képben legyen a napi teendőkkel. Strapabíró poliészter anyaga ideális a mindennapi iskolai használatra, miközben mérete is kompakt, így könnyen elfér az iskolatáskában.  A tolltartó mérete kb. 19,5 x 5 x 13 cm, így pont elég nagy ahhoz, hogy minden fontos eszköz elférjen benne, de mégis kényelmesen hordozható. Tökéletes választás ajándéknak is iskolakezdésre, születésnapra vagy karácsonyra.  Jellemzők:  Mérete: kb. 19,5 x 5 x 13 cm Két cipzáras rekesz, 28 tárolóhellyel Teljesen felszerelt: 2 grafitceruza, 8 színes ceruza, 7 filctoll, hegyező, radír, háromszög, 7 tintapatron, órarend Tartós, poliészter anyag Látványos sárga sportautó dizájn fiúknak", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-sport-car-sarga-sportauto-mintas-2-szintes-toltott-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05592", "title": "Spirit: Fehér jegyzettömb átlátszó tárolóban 900 lapos 9x9x9cm", "img": "https://www.jatekshop.eu/upload_files/products/jegyzettomb-taroloban-k05592.webp", "desc": "Ha szeretnél egy letisztult, praktikus és mindig kéznél lévő jegyzetelési megoldást az otthoni vagy irodai asztalodra, akkor a Spirit fehér jegyzettömb átlátszó tárolóban ideális választás lesz számodra. Ez a 900 lapos tömb garantáltan hosszú ideig kiszolgálja a mindennapi feljegyzési igényeidet, legyen szó fontos üzenetekről, telefonos jegyzetekről vagy gyors emlékeztetőkről.  A jegyzettömb átlátszó, strapabíró PVC dobozban érkezik, amely nemcsak esztétikus, de rendkívül praktikus is: stabilan tartja a lapokat, és könnyű hozzáférést biztosít minden egyes darabhoz. A 9x9 cm-es méret tökéletes kompromisszum a helytakarékosság és a használhatóság között – nem foglal sok helyet az asztalon, mégis elegendő írófelületet biztosít. A tiszta, fehér lapok letisztult megjelenést biztosítanak, így bármilyen környezetben jól mutatnak.  Ez a tömb nem ragasztott, a lapok különállóak, így könnyen kivehetők és akár más tárolóba is áthelyezhetők. Kiváló választás otthoni használatra, irodákba, vagy akár az iskolapadra is.  Jellemzők:  900 darab fehér jegyzetlap Lapméret és tároló méret: 9x9x9 cm Átlátszó PVC tárolódoboz Különálló, nem ragasztott lapok Praktikus, helytakarékos kialakítás", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-feher-jegyzettomb-atlatszo-taroloban-900-lapos-9x9x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06259", "title": "Luna: Must unikornisos patentos A4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-patentos-a4-es-mappa-unikornisos.webp", "desc": "Álmodd meg a napodat ezzel a varázslatos Luna: Must Patentos A4-es mappa Unikornisos változattal, amely minden kis unikornisrajongó szívét rabul ejti! A pasztell rózsaszín és lila árnyalatokkal, virágmintákkal és a bájos „Lovely Unicorn” felirattal díszített mappa igazi tündérmese hangulatot idéz. A felső rész vidám, unikornisos és pillangós mintáival tovább fokozza az álomszerű dizájnt, így a mappa nemcsak praktikus, hanem igazi stíluselem is.  A patentos záródásnak köszönhetően a gyerekek könnyen használhatják, és biztonságosan tárolhatják benne az iskolai jegyzeteket, rajzokat, feladatlapokat vagy bármilyen A4-es méretű papírt. A mappa erős, mégis könnyű anyagból készült, így ideális iskolába, különórákra vagy akár otthoni használatra is.  Tökéletes választás azoknak a kislányoknak, akik imádják a varázslatos lényeket, a szép mintákat és szeretnének egy kis csillogást csempészni a mindennapi iskolai feladatok közé. Szuper ajándék születésnapra, iskolakezdésre vagy csak egy kis meglepetésként.  Jellemzők:  - Must márkájú, unikornisos dizájn - A4-es méretű dokumentumokhoz ideális - Könnyen nyitható patentos záródás - Tartós, könnyű anyag a mindennapi használatra - Bájos, virágos és mesés megjelenés unikornisrajongóknak", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-unikornisos-patentos-a4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06264", "title": "Luna: Must BFF Patentos A4-es mappa", "img": "https://www.jatekshop.eu/upload_files/products/luna-must-patentos-a4-es-mappa-bff.webp", "desc": "Légy stílusos és rendszerezett a Luna: Must Patentos A4-es mappa BFF változatával! Ez a vidám, cukisággal teli mappa tökéletes választás minden trendi és kreatív iskolás számára. A lila-rózsaszín árnyalatokkal díszített mappa igazi kawaii hangulatot idéz, tele aranyos ikonokkal – szivárványok, zeneszimbólumok, szívek, cukorkák és mosolygó csillagok –, melyeket egy menő rózsaszín hajú anime stílusú karakter tesz még vagányabbá. A „So Cute” felirat pedig tökéletesen összefoglalja a mappa hangulatát.  A patentos záródásnak köszönhetően a mappa könnyen nyitható és zárható, így ideális A4-es méretű rajzlapok, házi feladatok, dolgozatok vagy jegyzetek tárolására. Strapabíró, mégis könnyű anyagból készült, így bírja az iskolai rohanást, ugyanakkor stílusos és szemet gyönyörködtető kiegészítő is.  Tökéletes választás iskolakezdésre, születésnapra vagy akár csak egy kis extra meglepetésként azoknak a gyerekeknek, akik szeretik az egyedi, vagány és aranyos holmikat.  Jellemzők:  - Must márkájú, kawaii és anime ihletésű dizájn - A4-es méretű dokumentumokhoz ideális - Könnyen nyitható, patentos záródás - Strapabíró, könnyű anyag a mindennapi használatra - Színes, trendi és stílusos megjelenés vagány gyerekeknek", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-must-bff-patentos-a4-es-mappa.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05902", "title": "Ars Una: Spirit of Nature Róka A/4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-spirit-of-nature-fox-a4-fuzetbox.webp", "desc": "Az Ars Una: Spirit of Nature Fox A/4 füzetbox egy igazán karakteres és stílusos választás minden természetkedvelő diáknak. A borítón egy gyönyörű, kíváncsi vörös róka néz szembe velünk, szinte életre kelve a fekete háttérből. A kép Máté Bence világhírű természetfotós munkája, amely nemcsak a vadon szépségét, hanem annak nyugodt, mégis titokzatos világát is közvetíti. A doboz dizájnja egyszerre modern és természetközeli – pont, mint a róka maga: okos, figyelmes, alkalmazkodó.  Ez a füzetbox ideális társ az iskolában: segít rendszerezni a munkafüzeteket, rajzokat, fontos iratokat és mindenféle A/4-es dokumentumot. A doboz erős, kemény kartonból készült, így könnyedén ellenáll a mindennapos igénybevételnek, legyen szó zsúfolt iskolatáskákról vagy sűrű hétköznapokról. A 7 mm vastag, élénk kék gumipánt megbízhatóan zárja a dobozt, így a tartalma mindig biztonságban marad.  A fekete háttér és az élénk kék grafikai elemek tökéletes összhangban vannak, igazán vagány, mégis természetközeli stílust alkotva. A füzetbox nemcsak praktikus, hanem egy kis személyes kifejezés is – különösen azoknak a gyerekeknek, akik szeretnének kitűnni az iskolai tömegből, és büszkék a természet iránti érdeklődésükre.  Vidd magaddal a vadon szellemét az iskolába – a Spirit of Nature rókás füzetboxal minden nap egy kis kaland lesz!  Jellemzők:  - Lenyűgöző rókás fotó Máté Bence természetfotóstól   - Tartós, erős karton borítás   - 7 mm vastag, élénk kék gumipánt a biztos zárásért   - A/4-es méret: 230x335x45 mm   - Ideális füzetek, rajzlapok, iratok rendszerezésére és szállítására", "price": 2699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-spirit-of-nature-roka-a-4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06116", "title": "Luna: Verdák 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/verdak-pufi-matrica-szett-10x22-000564550.webp", "desc": "Készülj fel egy izgalmas matricás kalandra a Verdák világában! Ez a 3D pufi matrica szett minden kisautó-rajongónak mosolyt csal az arcára, hiszen a jól ismert és szeretett Villám McQueen karakter köré épül. A 10x22 cm-es íven található domború matricák nemcsak látványosak, de különleges tapintásuknak köszönhetően igazi élményt is nyújtanak a gyerekek számára. A  Kachow! , a 95-ös rajtszám és az ikonikus versenyjelenetek mind ott vannak, hogy feldobják a füzeteket, rajzokat vagy akár ajándékokat is.  Ez a szett tökéletes ajándék lehet kreatív gyerekeknek, akik szeretnek dekorálni, matricázni és játszva fejlődni. A matricák segítségével a gyerekek újraélhetik kedvenc Verdák jeleneteiket, vagy saját versenytörténeteket alkothatnak, miközben fejlődik a kézügyességük és képzelőerejük.  Jellemzők: - 10x22 cm-es matricaív Verdák mintákkal - 3D pufi kialakítás a tapintható élményért - Villám McQueen és versenyjelenetek szerepelnek rajta - Ideális kreatív játékhoz, jutalmazáshoz vagy dekoráláshoz - Serkenti a finommotorikus képességeket és a fantáziát", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-verdak-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06006", "title": "Ars Una: Drone Pro BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/drone-pro-kulacs-475ml-55024501.webp", "desc": "A Drone Pro BPA mentes kulacs a modern technika szerelmeseinek készült! Ha a gyerkőcöd imádja a drónokat, a repülést és minden futurisztikus kütyüt, akkor ez a kulacs garantáltan a kedvence lesz. Dinamikus színeivel és látványos grafikájával már első ránézésre izgalmat sugároz – a tartalma pedig gondoskodik arról, hogy mindig hidratált maradjon.  Ez a 475 ml-es kulacs nemcsak stílusos, de biztonságos is: BPA-mentes tritán kopoliészter anyagból készült, így teljesen egészségbarát. Ráadásul Food Safe minősítéssel is rendelkezik, amitől nyugodt szívvel töltheted meg bármilyen innivalóval. A biztonsági záras tető biztosítja, hogy a kulacs ne szivárogjon, a kiemelkedő ütésállóság pedig alkalmassá teszi aktív, mozgalmas napokra is. Ez a kulacs nemcsak egy eszköz az iváshoz – hanem egy menő kiegészítő, amivel a gyereked igazi „Drone Pro”-nak érezheti magát!  Jellemzők: - Menő dizájn drón grafikával - Űrtartalom: 475 ml - Tartós, BPA-mentes tritán kopoliészterből - Food Safe tanúsítvánnyal rendelkezik - Biztonsági záras, cseppmentesen záródó kupak - Kiváló ütésállóság a hosszú élettartamért", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-drone-pro-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06021", "title": "Ars Una: Icons of the Wild csomagolt füzetcímke 3x6 db-os", "img": "https://www.jatekshop.eu/upload_files/products/icons-of-the-wild-fuzetcimke-k06021.webp", "desc": "Az Icons of the Wild csomagolt füzetcímke 3x6 db-os készlet egy valódi kalandra hívja a természetkedvelő gyerekeket! Máté Bence világhírű természetfotós lenyűgöző állatportréival díszített címkék varázslatos hangulatot teremtenek az iskolai felszerelések között. Minden matrica egy-egy ikonikus vadállatot – például zsiráfot, oroszlánt, vízilovat vagy gepárdot – mutat be közelről, élethű részletességgel, így nemcsak hasznos, hanem edukatív is.  A címkék erős tapadásúak, de nyom nélkül eltávolíthatók, így a füzetek, tankönyvek és egyéb iskolai eszközök gyorsan rendszerezhetők. A széles írható felület lehetőséget ad név, tantárgy, osztály megjelölésére is. Ez a csomag tökéletes választás, ha a gyermeked szereti az állatokat és különleges stílusra vágyik.  Jellemzők: - 18 db természetfotós füzetcímke - Máté Bence egyedi állatfotóival - Nagyméretű írható felület - Erős, mégis nyommentesen eltávolítható ragasztó - Vadon ihlette, különleges dizájn gyerekeknek és természetbarátoknak", "price": 339.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-icons-of-the-wild-csomagolt-fuzetcimke-3x6-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06408", "title": "Superman: Zöld Lámpás figura 15cm-es - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/superman-zold-lampas-figura-spin-master.webp", "desc": "Lepd meg gyermekedet ezzel a 15 cm-es Superman: Zöld Lámpás akciófigurával, ami a DC univerzum hőseit idézi meg a gyerekszobába! A Spin Master által készített figura részletgazdag kidolgozása és mozgatható végtagjai izgalmas szerepjátékot tesznek lehetővé – legyen szó akár szuperhősös kalandokról vagy gyűjtemény bővítéséről. A Zöld Lámpás jól ismert karaktere most különleges, futurisztikus megjelenéssel érkezik, és még egy kiegészítő eszközt is tartalmaz, ami fokozza a játékélményt. A figura ideális választás 4 éves kortól, hogy a gyerekek saját hőstörténeteket találhassanak ki.  Jellemzők: 15 cm-es mozgatható figura Részletgazdag kidolgozás DC Comics világából ismert karakter Kiegészítő eszközzel 4 éves kortól ajánlott", "price": 6049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsuperman-zold-lampas-figura-15cm-es-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06480", "title": "Mása és a Medve 24db-os fa keretes puzzle - Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/masa-es-a-medve-24db-keretes-puzzle-111268.webp", "desc": "A Mása és a Medve 24 darabos fa keretes puzzle egy igazán kedves és tartós játék, amelyben a népszerű mesevilág szereplői elevenednek meg – nemcsak Mása és a Medve, hanem a mókás erdei barátaik is, mint a nyuszi, farkasok, süni és malac. Ez a közepes nehézségű, színes fa puzzle már 3 éves kortól szuper választás, ha szeretnél olyan játékot, ami nemcsak szórakoztat, de közben fejleszti is gyermekedet.  A 24 darabos puzzle épp megfelelő kihívást jelent a kicsiknek: nem túl bonyolult, de már figyelmet és koncentrációt igényel. A darabok mérete ideális a kis kezek számára, a fa alapkeret pedig segíti a kirakást, hiszen egyértelmű keretet biztosít a képhez. A természetes fából készült elemek tartósak, könnyen megfoghatók, és jól bírják a gyakori használatot is.  A kirakó összeállítása során fejlődik a gyerekek problémamegoldó gondolkodása, kézügyessége, észlelése és memóriája. A mesevilág ismert karakterei ráadásul még izgalmasabbá teszik a játékot, így garantáltan újra és újra előkerül majd.  Jellemzők: - 24 darabos fa puzzle keretben, Mása és a Medve mesehőseivel - Stabil fakeret a könnyebb és biztosabb kirakáshoz - Strapabíró, vastag fa elemek kisgyermekek kezéhez tervezve - Fejleszti a figyelmet, koncentrációt és finommotoros képességeket - 3 éves kortól ajánlott, tartós és biztonságos anyagból", "price": 3499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmasa-es-a-medve-24db-os-fa-keretes-puzzle-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06709", "title": "Famentes rajzlap A/3 120g fóliában", "img": "https://www.jatekshop.eu/upload_files/products/famentes-rajzlap-a3-120g-folias-k06709.jpg", "desc": "Ez az A3-as méretű, 120 g/m²-es súlyú famentes rajzlap ideális választás azoknak a gyerekeknek, akik szeretnek nagyobb felületen alkotni vagy iskolai rajzversenyekre, projekteken dolgozni. A nagy méretű (29,7 x 42 cm) lapok elegendő helyet biztosítanak a részletesebb, kreatívabb munkákhoz, így különösen alkalmas festéshez, térbeli ábrázolásokhoz és poszterek készítéséhez is.  A famentes papír sima, kiváló minőségű felülettel rendelkezik, ami ideális alapot nyújt ceruza, filctoll, zsírkréta vagy akár enyhébb vízfesték használatához. A 120g-os vastagság stabilitást ad a lapnak, így nem gyűrődik könnyen, és biztos tartást nyújt a rajzoknak. A csomag fóliába van csomagolva, amely megvédi a lapokat a külső sérülésektől, szennyeződésektől, így a gyerekek mindig tiszta papírral dolgozhatnak.  Egy csomagban 10 darab rajzlap található, ami bőségesen elegendő a mindennapi iskolai vagy otthoni rajztevékenységekhez.  Jellemzők:  Méret: A3 (29,7 x 42 cm)  Papírsúly: 120 g/m²  10 lap/csomag  Fóliás csomagolás a tartósság érdekében  Famentes, sima felület a szép alkotásokhoz", "price": 255.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffamentes-rajzlap-a-3-120g-foliaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06847", "title": "Nebulo: Tűzött vörös panda mintás kockás füzet 27-32 A/5", "img": "https://www.jatekshop.eu/upload_files/products/vorospanda-a5.jpg", "desc": "A Nebulo vörös panda mintás füzete nemcsak praktikus, de vidám és szerethető megjelenésével minden kisdiák szívét rabul ejti. A borítón szereplő mosolygós vörös panda egyből barátságos hangulatot teremt, így a tanulás is sokkal kellemesebb élmény lesz.  A füzet A/5-ös méretű, így könnyen elfér iskolatáskában, padban vagy akár kis kézben is. A 27-32-es négyzetrácsos vonalazás ideális választás matematikaórákhoz vagy bármilyen más tevékenységhez, ahol precizitásra van szükség. A tartós tűzött kötés biztosítja, hogy a füzet hosszú ideig bírja az iskolai strapát.  Ez a különleges állatos minta nemcsak a gyerekek figyelmét kelti fel, hanem pozitív érzelmi kapcsolatot is teremthet az iskolai eszközökkel – így a tanulás is könnyebben megy.  Jellemzők:  Méret: A/5  Vonalazás: 27-32 (négyzetrácsos)  Borító: vörös panda fotóval, színes és barátságos dizájn  Kivitel: tűzött  Ajánlott: matematikaórához, kisiskolásoknak és állatbarátoknak", "price": 279.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-tuzott-voros-panda-mintas-kockas-fuzet-27-32-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07083", "title": "MAX rózsa építőjáték", "img": "https://www.jatekshop.eu/upload_files/products/zuru-max-rozsa-k07083.jpg", "desc": "Lepd meg a virágok szerelmeseit egy örökké tartó csokorral – saját kezűleg építve! A ZURU MAX Rose építőjáték szett lehetőséget ad arra, hogy a gyerekek (vagy akár felnőttek is) kreativitásukat használva egy lenyűgöző vörös rózsát vagy illatos levendulacsokrot rakjanak össze – mindezt 247 darabból. A szett egy gömb alakú, látványos tárolóban érkezik, így már a csomagolása is izgalmas élményt nyújt.  A különböző elemekkel lépésről lépésre lehet felépíteni a virágokat, amelyek tökéletes dekorációként is megállják a helyüket otthon vagy ajándékként is remek választások. A készlet nemcsak esztétikus végeredményt kínál, hanem fejleszti a finommotorikát, térlátást és logikai gondolkodást is.  A ZURU MAX szettek kompatibilisek más építőelemes játékokkal is, így szabadon kombinálhatók a már meglévő gyűjteményekkel. A virágok megépítése könnyen követhető az illusztrált útmutató segítségével, így a sikerélmény garantált.  Jellemzők:  247 darabos építőjáték virágformákhoz (rózsa és levendula)  Kompatibilis más építőelemes rendszerekkel  Látványos, gömb alakú tárolócsomagolás  Kreatív, nyugtató és készségfejlesztő elfoglaltság  Tökéletes ajándék, dekoráció vagy hobbijáték gyerekeknek és felnőtteknek egyaránt", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmax-rozsa-epitojatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}