{"items": [{"id": "K02979", "title": "Schleich: Horse Club - Lovarda aréna szett (42639)", "img": "https://www.jatekshop.eu/upload_files/products/lovarda-arena-szett-slh42639.webp", "desc": "A lovak és a lovaglás szerelmesei számára tökéletes választás ez a részletgazdag és kreatív lovarda aréna szett. A készlet lehetőséget ad a gyerekeknek, hogy eljátsszák a mindennapi edzéseket, izgalmas díjugrató versenyeket vagy akár saját történeteket találjanak ki a lovas élet mindennapjairól.  A szett központi eleme a tágas fedett aréna, amelyben különböző akadályok állíthatók fel a lovak és lovasaik számára. Az aréna oldalfalai könnyen nyithatók, így változatos játéklehetőségeket biztosítanak. A részletgazdag kiegészítők, mint a nyergek, kantárok, edzői táblák és jutalomkártyák, még valósághűbbé teszik az élményt.  A készletben megtalálható két mozgatható figura, két csodaszép ló és egy szerethető kis kutya is, akik még izgalmasabbá teszik a játékot. Az aprólékosan kidolgozott istálló rész tökéletes hely a lovak gondozására és felkészítésére a következő versenyre vagy edzésre. A szett kompatibilis más lovas témájú készletekkel, így bővíthető egy még nagyobb és részletesebb lovas világgá.  Jellemzők: - 179db-os készlet - Tágas, részletgazdag lovas aréna nyitható oldalfalakkal - Akadálypálya a különböző edzésekhez és versenyekhez - Két mozgatható figura, két ló és egy kutya a játékhoz - Rengeteg kiegészítő, például nyergek, kantárok és edzői táblák - Kiváló minőségű és tartós anyagokból készült, biztonságos játék", "price": 40990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-lovarda-arena-szett-42639.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03904", "title": "Transformers: Bumblebee VW Beetle autómodell 1/32 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-transformers-urdongo-auto-k03904.webp", "desc": "Ha gyermeked rajong a Transformers világáért, akkor a Bumblebee VW Beetle 1/32 méretarányú autómodell tökéletes választás számára! Ez a részletgazdag, fém öntvényből készült kisautó hűen visszaadja Bumblebee klasszikus Volkswagen Bogár formáját, amely a Transformers rajongók egyik kedvence.  A 12,7 cm hosszú modellautó kiváló minőségű, strapabíró anyagokból készült, így nemcsak játéknak, hanem gyűjtői darabnak is ideális. Az ajtajai nyithatók, így a gyermek még közelebbről megvizsgálhatja a belső teret is. Az ikonikus sárga szín, az Autobot logó a motorháztetőn és a klasszikus VW Beetle dizájn garantáltan magával ragadja a Transformers és autómodellek kedvelőit.  A szabadon futó kerekeknek köszönhetően az autó könnyedén gurul a sima felületeken, így remek választás szerepjátékokhoz, de akár egy gyűjtemény díszeként is megállja a helyét. A 40 éves Transformers évfordulóra kiadott modell a rajongók számára is különleges darab lehet.  Lepd meg gyermekedet vagy egy Transformers-rajongót ezzel a klasszikus Bumblebee VW Beetle modellel, amely nemcsak játék, hanem egy kis darab a Transformers történetéből!  Jellemzők:  -1/32 méretarányú Bumblebee Volkswagen Beetle autómodell -Fém öntvény (die-cast) kivitel részletgazdag kidolgozással -Nyitható ajtók a valósághű élményért -Szabadon futó kerekek a könnyed gurulásért -Méret: 12,7 cm hosszú -8 éves kortól ajánlott", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-bumblebee-vw-beetle-automodell-1-32-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04697", "title": "Színes szülinapos „Happy Birthday” feliratú papírtányér 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/happy-birthday-feher-lufi-k04697.webp", "desc": "Dobd fel a születésnapi asztalt egy igazán vidám és színes kiegészítővel! A „Happy Birthday” papírtányér szett 8 darab tányért tartalmaz, amelyek tökéletesek süteményekhez, szendvicsekhez vagy más finomságokhoz. A tányérok közepén egy lufikból kirakott „HAPPY” felirat köszönti az ünnepeltet, miközben az élénk színek és a köríven elhelyezkedő konfetti- és szerpentinminták igazi bulihangulatot varázsolnak az asztalra.  Ez a tányér szett tökéletes választás, ha színes, általános születésnapi dekorációban gondolkodsz – legyen szó kisgyerekekről, nagyobbakról vagy akár egy családi ünnepségről. A minták uniszexek, így fiúknak és lányoknak egyaránt ideális. A tányérok strapabíró papírból készültek, így a kisebb vendégek is gond nélkül használhatják őket.  Könnyen kombinálható más színes party kellékekkel, például lufikkal, poharakkal, szalvétákkal vagy asztalterítőkkel. Segítségével egy harmonikus, mégis energikus összhatást érhetsz el, ami garantáltan emlékezetessé teszi a napot.  Jellemzők:  8 darab színes „Happy Birthday” mintás papírtányér Vidám, lufis és konfettis dizájn Strapabíró papírból készült Uniszex, bármely korosztály számára ideális Tökéletes születésnapi bulikhoz, zsúrokhoz, családi ünnepségekhez", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szulinapos-happy-birthday-feliratu-papirtanyer-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04904", "title": "Spidey 8db-os papírtányér szett 23cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spidey-papir-tanyer-k04904.webp", "desc": "Induljon a szülinapi bevetés Spidey-vel és fantasztikus barátaival! Ez a 8 darabos, 23 cm-es papírtányér szett tökéletes választás minden Pókember-rajongó kis szuperhős számára. A szett dizájnján a Marvel „Spidey and His Amazing Friends” sorozat kedvelt karakterei – Spidey, Ghost-Spider és Spin – láthatók egy színes, városi háttérrel, amely igazán dinamikus és izgalmas hangulatot áraszt.  A tányérok mérete ideális a tortához, snackekhez vagy akár egy teljes szülinapi menühöz is. Az élénk színek, a látványos nyomtatás és a kedvelt karakterek garantáltan elnyerik a gyerekek tetszését, miközben az asztal dekorációját is feldobják. A tányérok erős papírból készültek, így egyszerre praktikusak és mutatósak, és a buli után könnyen eltakaríthatók.  Használhatod őket önállóan, de ha igazán látványos dekorációt szeretnél, kombináld Spidey-s poharakkal, szalvétákkal, asztalterítővel és lufikkal – így egy teljes Marvel-tematikus ünnepséget teremthetsz a kis szuperhősnek!  Jellemzők:  8 darabos papírtányér szett  Átmérő: 23 cm  Spidey, Ghost-Spider és Spin dizájn  Élénk színek és dinamikus grafika  Tökéletes Marvel/Spidey tematikájú születésnapi bulikhoz", "price": 1579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspidey-8db-os-papirtanyer-szett-23cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06008", "title": "Ars Una: Cute Animals Doggie BPA mentes kulacs 475ml", "img": "https://www.jatekshop.eu/upload_files/products/cute-animals-doggie-kualcs-475ml-55024587.webp", "desc": "A Cute Animals Doggie BPA mentes kulacs nemcsak praktikus, de elbűvölően aranyos is! Vidám színeivel és cuki kutyás mintájával azonnal belopja magát a gyerekek szívébe. Tökéletes választás minden kisállat-rajongónak, aki szereti, ha kedvenc állata egész nap vele lehet – akár az iskolában, akár kiránduláson vagy edzésen.  Ez a 475 ml-es kulacs nemcsak stílusos, hanem maximálisan biztonságos is: BPA-mentes tritán kopoliészterből készült, így semmilyen káros anyag nem kerül bele az italba. A Food Safe tanúsítvány garantálja, hogy a legkisebbek is gond nélkül használhatják. A biztonsági záras tető cseppmentesen záródik, így nem kell aggódni a táskába kifolyó folyadék miatt. A kulacs kiváló ütésállósága pedig biztosítja, hogy hosszú távon is megbízható társ maradjon. Tedd még élvezetesebbé a napi hidratálást egy mosolygós, kutyás kulaccsal, amit örömmel vesz majd elő a gyerek minden nap!  Jellemzők: - Vidám, kutyás  Cute Animals  dizájn - Űrtartalom: 475 ml - BPA-mentes, biztonságos tritán kopoliészter anyag - Food Safe minősítéssel rendelkezik - Cseppmentes, biztonsági záras tető - Ütésálló kivitel – strapabíró mindennapi használatra", "price": 4549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cute-animals-doggie-bpa-mentes-kulacs-475ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kulacs és uzsonnás doboz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06338", "title": "Capybara Öntapadós jegyzettömb 70x90mm 30 lapos többféle 1db", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-matrica-70x90-30lapos-capybara-812723.webp", "desc": "Ez a 70x90 mm-es capybarás öntapadós jegyzettömb nemcsak praktikus, hanem elképesztően cuki is! A kapibarák mókás kalandjai – hamburgerezés, fagylaltozás vagy piknikezés – minden egyes jegyzetlapot feldobnak, így gyerekeknek és szülőknek is öröm lesz bármit feljegyezni rajtuk. A jegyzettömb tökéletes emlékeztetők, üzenetek, rövid feljegyzések vagy akár kis ajándékkísérők írására is.  Az öntapadós hátlap segítségével bármilyen felületre könnyen felhelyezhető, majd nyom nélkül eltávolítható. Egy csomag 30 lapot tartalmaz, így sokáig kitart a mindennapi használatban. A többféle vidám, színes mintából véletlenszerűen kerül egy a csomagba, így minden darab egy kis meglepetés! Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Méret: 70x90 mm - 30 db jegyzetlap csomagonként - Öntapadós hátlap a könnyű felhelyezéshez - Aranyos capybara minták, többféle változatban - Ideális üzenetekhez, jegyzetekhez vagy ajándékkísérőnek", "price": 579.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcapybara-ontapados-jegyzettomb-70x90mm-30-lapos-tobbfele-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Notesz", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07194", "title": "Gyémántszemes kirakó: Hőlégballon gyémántfestő szett 40x50cm", "img": "https://www.jatekshop.eu/upload_files/products/holegballon.jpg", "desc": "Emelkedjetek a kreativitás magaslataiba a Hőlégballon gyémántfestő szettel! Ez a 40x50 cm-es gyémántszemes kirakó igazi színkavalkáddal repít el titeket a képzelet világába. A képen tarka hőlégballonok szállnak a tiszta kék égbolton, és úgy festenek, mintha csak egy vidám meséből léptek volna elő. Ez a motívum nemcsak látványos, de inspiráló is – különösen a kis felfedezők számára!  A gyémántfestés tökéletes családi program: nemcsak szórakoztató, hanem fejlesztő is. A gyerekek megtanulnak pontosan dolgozni, figyelni a részletekre, miközben a finommotorikájuk is fejlődik. A készlet minden szükséges elemet tartalmaz, így azonnal belevághattok: a színes gyémántkövek, a ceruza, a viasz, a praktikus tálca és a rendszerező zacskók mind a tiétek lesznek. Az öntapadós, előnyomott vászon segíti a gyerekeket a kövek pontos elhelyezésében, így sikerélmény vár rájuk már az első próbálkozásnál.  A végeredmény egy csodás, saját kezűleg készített hőlégballonos kép, amit büszkén akaszthattok ki a falra. Alkotás közben pedig garantáltan értékes, minőségi időt töltötök együtt.  Jellemzők:  Méret: 40x50 cm  Színes, égi hőlégballonos motívum  Teljes szett: gyémántok, ceruza, viasz, tálca, zacskók  Kézügyesség- és figyelemfejlesztő elfoglaltság  Látványos végeredmény, ideális dekorációnak vagy ajándéknak", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgyemantszemes-kirako-holegballon-gyemantfesto-szett-40x50cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gyémántszemes kirakó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07578", "title": "Marvel: Mix Mashers Venom figura kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/hasbro-venom-figura-mixmashers-k07578-3.jpg", "desc": "Készülj egy igazán különleges Marvel kalandra a Mix+Mashers Venom figurával! Ez a 12 cm magas akciófigura nem csak egy izgalmas, félelmetes karakter a Marvel világából, hanem egy teljes kreatív játékélmény is egyben, amit a gyerekek újra és újra átalakíthatnak. A figura főszereplője Venom, Pókember egyik legikonikusabb ellenfele, aki most cserélhető testrészekkel és extra szuperhős kiegészítőkkel érkezik!  A szett egyik legnagyobb előnye, hogy a Venom figura végtagjai, feje és egyéb kiegészítői könnyedén levehetők és más Mix+Mashers karakterek részeivel kombinálhatók – így a gyerekek akár saját szuperhős-hibridet is alkothatnak. Az Iron Man páncélrészekkel és fegyverekkel felturbózott Venom például már egy egészen új figura, amit csak a képzelet szabhat határok közé.  A mozgatható végtagoknak és a robosztus kialakításnak köszönhetően a figura nemcsak jól néz ki, hanem aktív játékra is tökéletes. Legyen szó jó és rossz közötti összecsapásokról, hősies küldetésekről vagy csak szabad játékidőről, ez a figura mindenre készen áll.  A Mix+Mashers széria ideális azoknak a gyerekeknek, akik szeretik kombinálni a karaktereket, saját történeteket és szuperhősöket létrehozni. A cserélhető alkatrészek új szintre emelik a kreativitást, miközben a Marvel világ jól ismert szereplőit hozzák el a gyerekszobába.  Jellemzők:  12 cm-es Venom figura részletgazdag kidolgozással Cserélhető testrészek más Mix+Mashers figurákkal kompatibilisek Tartalmaz Iron Man kiegészítő alkatrészeket is Teljesen mozgatható végtagok és extra csatlakozók 4 éves kortól ajánlott, kreatív és szórakoztató szerepjátékhoz", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-mix-mashers-venom-figura-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07585", "title": "VenomVersus Venom akciófigura 30cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/venomversus-venom-figura-k07585.jpg", "desc": "A Marvel világának egyik legfélelmetesebb karaktere most hatalmas méretben is életre kel! A VenomVersus Venom 30 cm-es akciófigura minden kis (és nagy) rajongó számára kihagyhatatlan darab, aki szereti a sötét, hátborzongató, mégis izgalmas karaktereket. Ez a különleges figura egy valódi szimbióta energiát sugárzó játékelem, amely bármelyik Marvel-gyűjtemény középpontjává válik.  A figura méretes, részletgazdag és masszív kialakítása azonnal megragadja a figyelmet. A klasszikus fekete-fehér Venom dizájnt viseli: csillogó fekete test, izmos felsőtest textúrával kidolgozva, a jól ismert fehér pók emblémával a mellkason, és természetesen a védjegyévé vált hosszú, kígyózó nyelvvel. A figura arca és testformája hűen tükrözi a Marvel képregények és animációs sorozatok stílusát, így a gyerekek könnyen beleképzelhetik magukat a Marvel világának sötétebb oldalába.  A mozgatható végtagok lehetővé teszik a dinamikus játékot és különféle pózok beállítását. A játék közben Venom lehet a rettegett ellenség vagy akár egy antihős szövetséges, akivel együtt harcolhatnak a Pókemberes vagy más Marvel figurás jelenetekben.  Tökéletes ajándék azoknak a gyerekeknek, akik szeretik a sötétebb karaktereket, és egy különleges, nagyméretű figurával szeretnék kibővíteni kalandjaikat.  Jellemzők:  30 cm-es Venom akciófigura fényes, részletes kidolgozással Klasszikus fekete-fehér dizájn, hosszú nyelvvel és izmos testtel Mozgatható karok és lábak a dinamikus játékért Tartós, strapabíró műanyagból készült 4 éves kortól ajánlott, Marvel- és Venom-rajongóknak egyaránt", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvenomversus-venom-akciofigura-30cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Akciófigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08641", "title": "Kinetic Sand: Első farm játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/kinetic-sand-elso-farm-jatekszett-spin-master.jpg", "desc": "Fedezd fel a gazdálkodás örömét a Kinetic Sand varázslatos világában! Ez az Első farm játékszett egy kreatív, interaktív élményt nyújt a gyerekek számára, ahol homokkal való játék közben ismerkedhetnek meg a tanyasi élettel. A készlet tartalmaz 340 g eredeti kinetikus homokot, valamint formákat, járművet és aranyos farmállatokat, melyekkel gyurmázhatnak, nyomdázhatnak és újra meg újra megformázhatják saját kis gazdaságukat. A strapabíró, csukható tároló doboz a farm témájához igazodóan istálló formájú, így könnyen rendet tarthatunk a játék után is. A kinetikus homok nem szárad ki, tapintása megnyugtató, ráadásul nem ragad össze, így szórakozás közben a rend is könnyebben megmarad.  Jellemzők: 340 g valódi Kinetic Sand homokot tartalmaz Farm témájú formák és játékelemek: traktor, állatok, növények Újrazárható, praktikus tárolódoboz istálló kialakítással Segíti a finommotoros készségek és a kreativitás fejlődését A kinetikus homok puha, formázható és nem szárad ki Ideális 3 éves kortól Prémium minőség a Spin Master-től", "price": 5690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkinetic-sand-elso-farm-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Homokgyurmák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08471", "title": "LEGO® Animal Crossing™: Goldie otthonos házikója", "img": "https://www.jatekshop.eu/upload_files/products/lego-animal-crossing-goldie-otthonos-haziko-k08471.jpg", "desc": "Ha egy kicsi Nintendo® LEGO® szettet keresel 6 éves vagy nagyobb lányoknak és fiúknak, akkor a Goldie otthonos házikója (77058) építőszettben megtalálod az Animal Crossing™ videójáték-sorozat egyik imádott figuráját. Ez a kreatív játékkészlet szuper ajándék lesz az Animal Crossing, az építőjátékok és az aranyos kutyusok rajongói számára.  A készlet egy aranyos kis kutyus (Goldie) minifiguráját tartalmazza, egy megépíthető, ággyal és zongorával berendezett házzal együtt. Kint egy piknikasztal várja a gyerekeket, ahol a croissant-, a körte- és az üdítőkiegészítővel eljátszhatják a reggelizést. Goldie postaládája és a kődarabon álló csiga további játéklehetőségeket nyitnak meg. Az ifjú építők digitális kalandra indulhatnak a LEGO® Builder appal, hiszen az alkalmazásban felnagyíthatják és 3D-ben elforgathatják a modelleket. A szett 149 elemből áll.  •LEGO® Animal Crossing™ Goldie otthonos házikója – Ez az építőkészlet fantáziadús szórakozással várja azokat a 6 éves vagy nagyobb lányokat és fiúkat, akik szeretik az Animal Crossing játékot, a házikós építőjátékokat és az aranyos kutyusokat  •Videójáték-karaktert, kisállat-minifigurát tartalmazó játék – A szett tartalmazza Goldie, a kutya minifiguráját, továbbá része egy ággyal és zongorával berendezett, megépíthető ház, egy kinti piknikasztal és egy kinti postaláda  •Építs meg egy játék házat! – Goldie otthonos házikójába belépve rengeteg vidám tevékenység vár a gyerekekre, a zongorázástól kezdve egészen a piknikasztalnál elfogyasztott reggeliig  •Egy sokoldalú játék a fantáziadús történetekhez – Ezt a kreatív építőkészletet többféle testreszabási lehetőséggel vár, például át lehet rendezni a házban lévő bútorokat  •Animal Crossing™ ajándék – Ajándékozd meg azokat a gyerekeket, akik élvezik a kreatív házépítést egy gaming karakteres játékszettel, amely a LEGO® kocka birodalmában kelti életre az Animal Crossing világát  •Kreatív építőjátékok – Nézd meg a többi, videójáték-sorozat ihlette LEGO Animal Crossing™ készletet is (külön kaphatók), amelyekkel a gyerekek akkor is folytathatják a vidám történetmesélést, amikor nem a monitor előtt ülnek  •Kézzel fogható LEGO® Animal Crossing – A gyerekek kreatív kalandokat fedezhetnek fel az Animal Crossing™ videójáték-sorozat karaktereivel, miközben megépítik és kívül-belül testreszabják otthonaikat  •149 elemből álló szett – A házmodell 9 cm magas, 12 cm széles és 7 cm mély", "price": 6399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-animal-crossing-goldie-otthonos-hazikoja.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Animal Crossing", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09324", "title": "Matchbox Jurassic World Rapid Getaway Unit 5db-os kisautó szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mb-jw-rapid-getaway-unit-5db-kisauto-jgl25.jpg", "desc": "Készülj egy villámgyors dínómentő akcióra a Matchbox Jurassic World Rapid Getaway Unit játékszettel, amelyben minden szükséges jármű megtalálható egy izgalmas szökési küldetéshez! Ez az 5 darabos kisautó csomag a Jurassic World világából merít inspirációt, és tökéletes választás minden kis kalandornak, aki imádja az akciót, a dzsungelt és a dinoszauruszokat.  A szettben egy terepjáró, egy páncélozott mentőjármű, egy katonai dzsip, egy dínószállító teherautó és egy különleges narancssárga dinoszaurusz figura is helyet kapott. Ezekkel a járművekkel a gyerekek eljátszhatják, ahogy a csapat gyorsan kimenekíti a bajba jutott dínókat, vagy megpróbál elmenekülni a szabadon kóborló ragadozók elől.  A kisautók mérete tökéletes a kis kezekhez, kialakításuk strapabíró, így akár beltéri, akár kültéri játékra is kiválóak. A részletgazdag dizájn és a filmszerű megjelenés garantáltan magával ragadja a gyerekeket, és hosszú órákra leköti a figyelmüket.  Jellemzők: - 5 darabos játékszett: 4 jármű + 1 dinoszaurusz figura - Filmszerű dizájn a Jurassic World inspirációja alapján - Erős, strapabíró kialakítás, ideális aktív játékhoz - Kiválóan kombinálható más Matchbox és Jurassic World szettekkel - 3 éves kortól ajánlott, fantáziadús szerepjátékhoz ideális választás", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-jurassic-world-rapid-getaway-unit-5db-os-kisauto-szett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9137", "title": "Harmónia vonalas füzet A/5 16-32 2. osztályos", "img": "https://www.jatekshop.eu/upload_files/products/Harmonia-vonalas-fuzet-A-5-16-32-2-osztalyos.webp", "desc": "Második osztályban a gyerekek végre kamatoztathatják azt a tudást, amit első osztályban megszereztek és a nyári szünet alatt érlelődött bennük. Természetesen azért itt még kapnak a gyerekek egy kis segítséget az íráshoz, hogy szebben tudják kerekíteni a betűket és tökéletesen elsajátíthassák az írás tudományát.  A Harmónia füzetcsalád kitűnő választás mind a minőség terén, mind ár-érték arányban. A hagyományos, letisztult külső remekül díszíthető, vagy akár egy borítóval is egyedibbé tehető.   A füzet 2. osztályos vonalas mintás, margóval, 16 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: 16 - lapok száma: 32 - stílus: hagyományos", "price": 139.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharmonia-vonalas-fuzet-a5-16-32-2-osztalyos-22059.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9208", "title": "Harmónia hangjegy füzet A/4 86-32", "img": "https://www.jatekshop.eu/upload_files/products/harmonia-hangjegy-fuzet-A-4-86-32.jpg", "desc": "Az ének-zene órákat minden gyerek szereti. Ilyenkor kicsit kikapcsolhatnak és szabadon engedhetik a hangjukat. A nagy alakú ének-zene hangjegy füzet kitűnő választás, mivel ebben már sokkal könnyebben átlátható egy hosszabb darab, mint kisebb társában.  Az élénk színének és hagyományosan elegáns megjelenésének köszönhetően biztosan mindenki tetszését elnyeri, de könnyen díszíthető, illetve egy borítóval még egyedibbé tehető.  A Novum füzetcsalád legfőbb jellemzője, a kitűnő ár-érték arány, hiszen ezeket a remek minőségű füzeteket a lehető legkedvezőbb áron érhetik el a vásárlók.  A füzet hangjegy mintás, 32 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: 86 - lapok száma: 32 - stílus: hagyományos", "price": 239.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharmonia-hangjegy-fuzet-a4-86-32-22100.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hangjegy füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J16005", "title": "Autós bili több színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/autos-bili.webp", "desc": "A gyereknek nagy lépés a fejlődésében a szobatisztaság. A biliknek éppen ezért nagy jelentőségük van, tehát nem mindegy, hogy milyen a színe, formája. A fontos az, hogy a gyermek szívesen használja. Ezen felül fontos szempont az is, hogy kényelmes legyen, illetve, hogy könnyen tisztán tartható legyen. Ezeknek a paramétereknek felel meg ez a műanyag bili, mely ideális választás lehet nem csak fiúk számára, hanem lányoknak is.  Anyaga: műanyag  A terméket több színváltozatban is szállíthatjuk! A képek illusztrációk, a színárnyalatok némileg eltérhetnek a képeken láthatóktól.", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fautos-bili-34814.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Egyéb bébijátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32897", "title": "Playgo: Zenélő kerekes bébijáték", "img": "https://www.jatekshop.eu/upload_files/products/playgo-zenelo-kerekes-bebijatek.webp", "desc": "Ha szórakoztató készségfejlesztő játékot keresel kisbabád számára, akkor a Zenélő kerekes bébijátékkal garantáltan elégedett leszel. A kicsik a termék segítségével játékos módon sajátíthatják el a szem-, és kéz koordinációs készségeket. A bébijáték mozgásra ösztönzi a kisgyermekeket, akik szívesen fogják maguk előtt gurítani azt, miközben annak minden oldala más és más funkcióval szórakoztatja őket. Kisbabád felfedezheti önmagát a tükörben, és kellemes dallamokat hallgathat. A bébijáték azonnal felkelti majd a kicsi figyelmét.   A termék jellemzői:  - Zenélő funkció - Színes, vidám kivitel - A játék használatához elem szükséges - a játékot zöld, illetve sárga színű tükörrel rendelheted meg, mely választásodat kérjük, a megjegyzés rovatban tüntesd fel", "price": 7090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-zenelo-kerekes-bebijatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J36830", "title": "Faber-Castell: Multimark alkoholos filctoll 0,6mm fekete", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-multimark-alkoholos-filctoll-0-6mm-fekete.webp", "desc": "A fekete az a szín, mely a legideálisabb abban az esetben, ha szeretnéd megjelölni a fontos iratokat tartalmazó mappákat, tartókat, illetve a személyes irodaszereidet. A Multimark alkoholos filctollai számos árnyalatban elérhetőek webshopunkban szuper áron, melyek közül a feketét vásárolhatod most meg a kosárra kattintva. A 0,6mm-es vékony hegykialakítás ideálissá teszi az írószert ahhoz, hogy szép írásképpel jelölhesd meg a sima felületű műanyag, fa, fém-, valamint üveg tárgyakat.  A termék jellemzői:  - Kiváló minőségű tapadást biztosító anyagból készült - Írhatunk vele papírra, műanyagra, üvegre, fára, és fémre - Ellenáll az időjárás és a napfény viszontagságainak, vízálló kivitel - Nem kenődik el - Vékony hegy: 0,6mm - Élénk színárnyalat", "price": 435.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-multimark-alkoholos-filctoll-0-6mm-fekete.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Filctollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J41169", "title": "Faber-Castell: Grafit tömőbél rotring ceruzába 0,5mm HB", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grafit-tomobel-rotring-ceruzaba-05mm-hb.webp", "desc": "Tolóbetétes ceruzádba tökéletes választás lesz ez a grafitbetét szett, melyben összesen 12db betétet találsz. A rotringhegy 0,5mm átmérőjű és HB keménységű, így gyerekeknek íráshoz tökéletesen ideális. A betétet egyszerűen csak helyezd a ceruzába, majd néhány nyomás után máris felbukkan a ceruza hegye. A műanyag tárolónak köszönhetően tolltartódban is hordozhatod, nem sérülnek meg vagy törnek el a szállítás során sem.  Jellemzői: - 0,5mm vastagság - HB keménységű - Műanyag tárolóban érkezik - Összesen 12db-ot tartalmaz - könnyen nyitható és adagolható", "price": 265.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grafit-tomobel-rotring-ceruzaba-0-5mm-hb.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J50197", "title": "Dínó csillámtetoválás sablon szett 5db-os", "img": "https://www.jatekshop.eu/upload_files/products/dino-csillamtetovalas-sablon-szett-5db-os.webp", "desc": "Szeretnél változatos csillámtetoválásokat készíteni, akkor válaszd ezt a dinoszauruszos sablon készletet, amelynek a segítségével könnyedén készíthetsz cuki kis dínókat, de persze a félelmetes Tyrannosaurus-Rex sem hiányozhat a minták közül. A TyToo sablon készleteinek köszönhetően a gyerekek a legváltozatosabb minták alapján készíthetnek maguknak csillámtetoválást, hiszen a sablont feltéve, csak át kell kenni azt ragasztóval, és megszórni a megfelelő színű csillámporral, és a sablon mintája máris a bőrt díszíti.  Tartalma: - Dínó (5x5 cm) - Dinka dínó (5x8 cm) - Dínó koponya (6x6 cm) - Dínó baby (5x5 cm) - Dinoszaurusz (5x5 cm)", "price": 590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-csillamtetovalas-sablon-szett-5db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Tetoválások", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55849", "title": "Steffi Love: Terhes Steffi Love baba kiegészítőkkel - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/steffi-love-terhes-steffi-love-baba-kiegeszitokkel-simba-toys.webp", "desc": "Hamarosan anyai örömök elé néz Steffi Love, aki természetesen várandósan is gyönyörű! A kislányok a baba segítségével eljátszhatják amint az újszülöttekről gondoskodnak a játék során, hiszen Steffi ikreket vihet haza a kórházból. A játékhoz természetesen számos kiegészítőt használhatnak a gyerekek, így a pelenkázó asztalt, fürdető kádat, bébijátékokat vagy etető felszerelést is tartalmaz a szett. A szerepjátékkal remekül fejlődik a kicsik személyisége is.  A szett tartalma:  - Steffi Love terhes baba - 2db Újszülött baba figura - Pelenkázó asztal - Fürdető kád - Kiegészítő elemek  Mérete: kb. 29cm Anyaga: műanyag", "price": 6449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsteffi-love-terhes-steffi-love-baba-kiegeszitokkel-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Steffi Love babák", "findora_main": "jatekok", "cat": "jatekok"}]}