{"items": [{"id": "J81518", "title": "Édesség szett Gofrival és Bonbonnal", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-edesseg-szett-gofrival-mkm517432.webp", "desc": "Amennyiben gyermeked szereti az édességeket, akkor ezzel a szettel biztosan nagy örömet okozhatsz neki, hiszen ebben a szettben minden olyan nyalánkság megtalálható, amit a kicsik nagy előszeretettel fogyasztanak. Élénk színeinek köszönhetően még élvezhetőbb a játék élménye , a tányéron való felszolgálás pedig segíti fejleszteni a mozgás koordinációt. Kiváló kiegészítője lehet a már meglévő játékoknak, de akár ajándéknak is tökéletes választás.  Jellemzők: -gofri -makaron -fagylalt-jégkrém -Bonbon -kiváló minőségű", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fedesseg-szett-gofrival-es-bonbonnal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Játékkonyhák kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81612", "title": "Multifunkciós 2 az 1-ben bébi járássegítő és foglalkoztató hanggal", "img": "https://www.jatekshop.eu/upload_files/products/multifunkcios-bebi-jarassegito-hanggal.webp", "desc": "A járássegítők rendkívül jó szolgálatot tesznek azoknak a babáknak, akik még csak most kezdenek el felállni a totyogásból és megpróbálni megtenni első lépéseiket. A járássegítőnek hála, lépéseik stabilabbak lesznek, így gyorsabban megtalálhatják majd egyensúlyukat. Ez a járássegítő ráadásul még azért is különleges, mert a frontoldalán egy komplett játszórész található bébitelefonnal, gombokkal, fogaskerekekkel és tekerőkkel. A Magic Toys remek minőségű játékai közül rendkívül széles választékot talál webáruházunk kínálatában kicsik és nagyok számára egyaránt. Válogasson kedvére a több ezer Magic Toys játékból és kiegészítőből!  Jellemzők: - Bébi járássegítő - Strapabíró kialakítás - Hangeffektek - Bébitelefon - Fogaskerekek - Gombok - Tekerők Mérete: kb. 45cm-es", "price": 23590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmultifunkcios-2-az-1-ben-bebi-jarassegito-es-foglalkoztato-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81655", "title": "Ezermester szerszámkészlet sárga színben kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/szerszam-keszlet-tobbfele-valtozatban-6221.webp", "desc": "Szerezz be gyermeked barkácskészletébe egy kiváló minőségű szerszámokat tartalmazó készletet amelyben különböző kéziszerszámok és alkatrészek találhatók meg. A szett segítségével egy igazi ezermester bőrébe bújva állhat neki a különböző elromlott dolgok megjavításához és megismerkedhet a szerszámok rendeltetésével és azok helyes használatával egyaránt. Válaszd ki azt a szettet, amely gyermeked számára a leginkább tetszik vagy szerezd meg mindkét változatot, hogy teljes legyen a szerszámosláda.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők:  - Ezermester szerszámkészlet - Kétféle változatban - Sárga színben - Ajánlott: 3 éves kortól", "price": 569.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fezermester-szerszamkeszlet-sarga-szinben-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81686", "title": "Copfos baba kiegészítőkkel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkm583780-szoke-haju-baba-szett-negyfele-hanggal.webp", "desc": "A babák évszázadok óta a kislányok kedvenc játékai közé tartoznak, aminek köszönhetően mára már rengeteg változat érhető el belőlük. Most egy hangot adó copfos babát hoztunk el kislányodnak, ami négy különböző hangot képes hallatni a hasát megnyomva. Ez lehet nevetés vagy épp sírás is, ami gondoskodásra ösztönzi gyermekedet, ráadásul ehhez, és a baba megnyugtatásához még egy cumi és cumisüveg is a szett része, így egyből kezdődhet is a játék amint megérkezett a baba. Kiváló minőségének köszönhetően sokáig lehet majd használatban gyermekednél.  Jellemzők: - baba hanggal - szőke hajú - cumival és cumisüveggel - kiváló minőség - csomagolás mérete: 19x32x10cm", "price": 4590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcopfos-baba-kiegeszitokkel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81708", "title": "Rózsaszín elefántos pihenőszék rezgő funkcióval és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-elefantos-pihenoszek-rezgo-funkcioval-es-hanggal.webp", "desc": "Ez a csoda szép rózsaszín, elefántos babafotel nem csak, hogy kényelmes, de még szórakoztató is a gyerekek számára. A fotel kialakításának köszönhetően stabilan és biztonságosan tartja a kicsiket, még egy beülős része is van, amivel a legkisebbeket rögzíthetjük benne. A szélei egy foglalkoztató híddal vannak összekötve, melyen a baba számára izgalmas játékok vannak. A beépített elektronika nyugtató rezgést képes generálni, valamint különböző hangeffektekkel is szórakoztatja majd a gyerekeket. A szék működéséhez szükséges elemek külön kaphatóak.   Jellemzők: - Bébi zsiráfos pihenőszék - Puha, kényelmes kialakítás - Rezgő funkcióval - Hangeffekttel - Foglalkoztató játékokkal A működtetéshez szükséges elemek külön kaphatóak.", "price": 28690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-elefantos-pihenoszek-rezgo-funkcioval-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bölcsők rugdalózók játszószőnyegek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81466", "title": "Rönkszállító kamion fény és hangeffektekkel többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-ronkszallito-auto-mkm562738.webp", "desc": "Ezekkel a rönkszállító kamionokkal most nagyon nagy örömet okozhatsz csemetédnek, hiszen melyik fiú ne örülne eme különleges kamionoknak? A kisfiúk eljátszanak a gondolattal, hogy egyszer majd ők ülnek ezeknek az óriási járgányok kormányánál. A játék fény és hangeffektjeinek köszönhetően még izgalmasabb a vele való játék, de akár remek kiegészítője lehet gyermeked már meglévő játékainak. Nagyon jó minősége miatt hosszú távra lehet gyermeked kedvenc játékszere.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: -rönkszállító kamion többféle változatban -részletgazdag kidolgozás -élénk színek -fény és hangeffektek -csomagolás mérete:35x6.5x12cm -kiváló minőség", "price": 3299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fronkszallito-kamion-feny-es-hangeffektekkel-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81468", "title": "Road Rage konténerszállító kamion távirányítóval", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-kontenerszallito-kamion-mkm577372.webp", "desc": "Eljött a várva várt távirányítós Road Rage kamion ami egy tökéletes ajándék lehet gyermeked számára. Amennyiben kisfiad odáig van az ilyen nagy, monumentális, erős járgányokért, akkor ezt a kamiont neki találták ki. A távirányító segítségével lehet a kamiont irányítani, így még izgalmasabbá válik a vele való játék. Érdekessége, hogy a konténert le lehet akasztani a kamionról és már jöhet is a következő fuvar. Nagyon jó minőségének köszönhetően hosszú távra lehet gyermeked kedvenc játéka.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Konténerszállító kamion többféle változatban - Részletgazdag kidolgozás - Távirányító - 2.4 GHz - Élénk színek - Fény effektek - Kiváló minőség", "price": 11090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Froad-rage-kontenerszallito-kamion-taviranyitoval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81865", "title": "Tűzoltó autó hátrahúzós meghajtással, fénnyel és hanggal 1/48", "img": "https://www.jatekshop.eu/upload_files/products/tuzoltoauto-hatrahuzhatos-fennyel-es-hanggal.webp", "desc": "Egy kisautó annál jobb, minél több és izgalmasabb kalandot játszhatnak el vele a gyerekek, és ilyen téren aligha van ellenfele a tűzoltó kocsiknak, amelyek mindig a legizgalmasabb dolgok közelében tűnnek fel, és ez a járgány hanggal és fénnyel még izgalmasabbá varázsolja ezeket a játékokat. A jármű a részletgazdag kidolgozásnak és a festésnek köszönhetően épp olyan, mint a valóságban, így garantáltan hatalmas játékélményt biztosít a gyerekek számára, hiszen a hátrahúzós meghajtásának köszönhetően akár több métert is képes önmagától is megtenni.  Jellemzők: - Tűzoltó autó teherautó - Részletgazdag kidolgozással - Fénnyel és hanggal - Hátrahúzós meghajtással - Méretarány 1/48", "price": 3790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuzolto-auto-hatrahuzos-meghajtassal-fennyel-es-hanggal-1-48.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81904", "title": "Szerszámos láda 3 az 1-ben kiegészítőkkel", "img": "https://www.jatekshop.eu/upload_files/products/mk-toys-3az1-ben-szerszamos-lada-mk956425.webp", "desc": "Amennyiben kisfiad érdeklődik a szerszámok iránt, abban az esetben kiváló választás lehet ez a 3 az 1-ben szerszámos szett számára. A ládában kényelmesen lehet tárolni és szállítani a különböző szerszámokat. Akár az apukákat is be lehet vonni ebbe a barkácsolós játékba, hiszen ők még hasznos tanácsokkal is el tudják látni a lurkókat. A láda tartozékai természetesen nem veszélyesek a gyerekekre, így a fűrészt, kalapácsot, csavarhúzót is teljes biztonsággal használhatják. Nagyon jó minőségének és élénk színeinek köszönhetően csemetéd kedvenc játékává válhat.    Jellemzők: - Szerszámkészlet - Hordozó ládában - Anyaga: műanyag - Mérete: kb. 30x26x9", "price": 5999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszerszamos-lada-3-az-1-ben-kiegeszitokkel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Barkácsolás", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82528", "title": "Deluxe Doktortáska szett", "img": "https://www.jatekshop.eu/upload_files/products/klein-toys-doktortaska-deluxe-szett-43405.webp", "desc": "Ez a játék remek választás lehet azon gyermekek számára, akik szeretnek doktorosat játszani, hiszen minden gyermek számára nagyon fontosak a szerepjátékok már egészen kicsi kortól kezdve. Ebben a doktor táskában minden megtalálható , amely egy kis doktor számára szükséges lehet a vizsgálatok során. Ilyen például a reflexkalapács amelynek segítségével a családtagok reflexeit vizsgálhatja meg ,vagy akár a hőmérő, ha estleg valakinek magas láza lenne és még megannyi más kiegészítő is. Keresd kínálatunkban további orvosi felszereléseinket!  Jellemzők: -pulzusmérő -okostelefon hanggal -1 nővér sapka -1 orvosi kabát -1 sztetoszkóp -1 hőmérő -1 reflexkalapács -1 fecskendő -1 csipesz -1 olló -gipsz -1 fültükör -1 név címke -elsősegély nyújtási tippek -1 lázasztal és receptkártya -mérete: 25x15x20 cm -kiváló minőség  A termék 5x LR41 es elemmel működik amit a szett nem tartalmaz", "price": 21590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdeluxe-doktortaska-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82621", "title": "Marvel: Metalfigs Vasember fém figura 10cm - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/metalfigs-fem-vasember-figura-10cm.webp", "desc": "Tony Stark, a különc milliárdos normális esetben a Stark fegyvergyártó cég vezetője, akinek a nevéhez rengeteg technikai újítás és szabadalom fűződik, ám amikor a világot egy gonosz fenyegeti, akkor különleges öltözéke segítségével ő Vasember, az elpusztíthatatlan robot! Vasember az egyik oszlopos tagja a Bosszúállóknak és vállvetve harcol a többi szuperhőssel a világ fennmaradásáért.  A Metalfigs figurák rendkívül részletgazdag kidolgozást kaptak, nagyjából tíz centiméter magasak, és teljes egészében fémből készültek így akár a gyűjtők számára is izgalmas és szó szerint súlyos ajándéknak számítanak.  Jellemzők: - Metalfigs Marvel figura - Vasember karakter - Részletgazdag kidolgozás - A figura mérete kb 10 cm - Anyaga: fém", "price": 5549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-metalfigs-vasember-fem-figura-10cm-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82758", "title": "Catan logikai rejtvények társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/catan-logikai-rejtvenyek-tarsasjatek.webp", "desc": "A Catan logikai rejtvények társasjáték új kihívások elé állítja a játékosokat a klasszikus Catan világában. A játékosok célja kereskedelmi utak létesítése Catan telepesei és városai között. Ahogy a karavánok haladnak az utakon, nyomukban új települések, városok és lovagok jelennek meg, amitől kivirágzik az élet Catan területén. Ahhoz, hogy egy feladványt teljesítsenek a játékosok, össze kell kötni minden települést és várost a feladványlapon megadott utak és lovagok felhasználásával. A játék öt fejezetből áll, és negyven feladvány, négy egyre nehezedő szinten teszi lehetővé, hogy a játékosok próbára tegyék magukat.  Tartalma: - Tároló, játéktáblával - 40 feladványkártya - 33 erőforrás lapka - szabálykönyv  Játékosok száma 1+ fő Játékidő változó  A TERMÉK NYELVE: MAGYAR", "price": 14390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcatan-logikai-rejtvenyek-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82762", "title": "EXIT - Az elveszett templom puzzle társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/exit-elveszett-templom.webp", "desc": "Az ódon egyetem professzorához igyekeztek a régészeti irodába, ám amikor benyittok, csak szétszórt könyveket, kitépett fiókotokat és felborult székeket találtok - a professzornak nyoma sincs. Egy pillantás a nyitott széfre és már tudjátok… az Elveszett Templomról szóló történelmi könyvet ellopták. Minden jel kincsvadászokra utal. Úgy döntötök, hogy felkutatjátok az Elveszett Templomot a kincsvadászok előtt és megmentitek a professzort. EXIT játék 4 puzzle képpel a rejtvények kedvelőinek. A nagy kaland rátok vár!Az EXIT játékokat csak egyszer lehet végigjátszani, hiszen a játék egyes elemeit szét kell vágni, össze kell hajtani. Azonban épp ez az egyszeri alkalom teszi feledhetetlenné a játékot.  Jellemzők: - 4 puzzle (mind 88 puzzle résszel) - 12 dokumentum - 3 különleges elem - 1 dekódertárcsa - 1 útmutató, benne a segítségek és a megoldások  Játékosok száma 1-4 fő Játékidő kb 90-180 perc  A TERMÉK NYELVE: MAGYAR", "price": 8649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fexit-az-elveszett-templom-puzzle-tarsasjatek-piatnik.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83120", "title": "Közepes méretű Happy Birthday egeres ajándéktáska 18x23x10cm", "img": "https://www.jatekshop.eu/upload_files/products/38710-cardex-disszzacsko-kozepes-egeres.webp", "desc": "Egy nagyon aranyos ajándékszatyorban adhatod át az ünnepelt részére ajándékodat, mely igazán egyedi megjelenést kapott. A táska ugyanis fekete- narancssárga színekben pompázik, elején pedig egy imádnivaló kisegér látható, virágokkal a kezében, alatta pedig a Boldog Születésnapot felirat látható. Méretének köszönhetően kényelmesen elfér majd benne az ajándékod, valamint erős kivitelezésű és még egy pár fogót is kapott, aminél fogva könnyedén lehet hordozni is azt. Nem csak születésnapra, de más alkalmakra is kiváló választás lehet. Keresd kínálatunkban az ajándékot is.   Jellemzők: - Ajándéktáska - Színes megjelenés - mérete: 18x23x10cm - fogantyúval - kiváló minőség", "price": 490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozepes-meretu-happy-birthday-egeres-ajandektaska-18x23x10cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83382", "title": "Doktor játékszett hátizsák tárolóban 3 az 1-ben 23db-os", "img": "https://www.jatekshop.eu/upload_files/products/doktor-szett-hatizsak-taroloban-3-az-1ben.webp", "desc": "Noha az orvosi táskákat legtöbb esetben nem egy hátizsákként képzeljük el, azonban ez a kialakítás meglehetősen ötletes, hiszen a táska pillanatok alatt átalakítható, és máris kész egy jól felszerelt rendelő, ahol a gyerekek remek dokis játékokat játszhatnak. A szett egy nagyszerű és praktikus műanyag hátizsákban kapott helyet, ami nem csak azt teszi lehetővé, hogy a játék tartozékai mindig egy helyre kerüljenek, hanem arra is remekül alkalmas, hogy a gyerekek egy pultot alakítsanak ki belőle és elhelyezzék rajta a kiegészítőket.  Jellemzők: - Doktor játékszett - Praktikus hátizsákban - 3 az 1-ben kialakítás - 23 darabos szett - Anyaga: műanyag", "price": 8049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdoktor-jatekszett-hatizsak-taroloban-3-az-1-ben-23db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Szerepjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83336", "title": "Repülős xilofon bébi hangszer kétféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/repulos-xilofon-ketfele.webp", "desc": "Ez a különleges, repülő alakú xilofon igazán jól csengő hangokat képes kiadni magából, ám nem mindegy, hogy milyen erősen és milyen technikával van ütve a színes lapka. A különböző méretű és színű lapok más és más hangokat képesek produkálni, így egy kis gyakorlás után könnyedén ráérezhet gyermeked az ütemre. A repülő forma még inkább feldobja a xilofon kinézetét, így a gyerekek biztosan örömmel fogják használni újdonsült ütős hangszerét.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Xilofon hangszer - Repülős forma - Kétféle változatban - Bébi hangszer", "price": 6549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frepulos-xilofon-bebi-hangszer-ketfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83339", "title": "Állatos zenélő körhinta bébi játék", "img": "https://www.jatekshop.eu/upload_files/products/allatos-zenelo-korhinta.webp", "desc": "Ez a zenélő körhinta remek ajándék a másfél éves gyerkőcök számára, hiszen az élénk színeivel garantáltan könnyen felkelti az érdeklődésüket, és hosszú távon le is köti azt. A játékot a csomagolásban lévő adapter segítségével fel lehet tölteni, így a játékot kellemes dallamok és fényhatások teszik még érdekesebbé a kicsik számára, akik a játékban körbe-körbe menő körhinta vizsgálása közben az egész játékot forgatják és vizsgálják, így a szórakozás mellett remekül fejlődik a finom- és durva motorikus készségeik.  Jellemzők: - Állatos körhinta bébijáték - Fény és hang hatásokkal - Fejlesztő hatású játék", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallatos-zenelo-korhinta-bebi-jatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Zenélő játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83540", "title": "Arkwright - A kártyajáték társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/arkwright.webp", "desc": "Az ipari forradalom a XVIII. században kezdődött. A kézi gyártásról a nagyüzemi termelésre való átállás egyik első jeles képviselője Richard Arkwright volt, aki a mai modern gyárak elődeit hozta létre. Ezekben az üzemekben már a gépesített gyártás játszott főszerepet a termékek elkészítése során. Az  Arkwright: A kártyajátékban  egy vállalkozást vezetsz, és a különböző gyáraidban munkásokat foglalkoztatsz, hogy árukat állítsanak elő és adjanak el. Minél több munkás, annál több árut tudsz eladni - de készülj fel a válságokra és a kemény versenyre. A játékot három évtizeden keresztül játsszák, évtizedenként négy fordulóra osztva. Amikor sorra kerülsz új kártyákat játszhatsz ki a kezedből, hogy gyárakat nyiss és meglévő gyárakat fejlessz, fejlesztéseket válassz, javítsd a gyárak minőségét, gépeket építs, és új munkásokat alkalmazz. Fizethetsz pénzt is, hogy javítsd részvényeidet, és kölcsönt vehetsz fel, ha több pénzre van szükséged a termelési költségekhez. Az akciók fázisa után fejlesztheted képességeidet a játékos tábládon lévő fejlődésjelzőid előretolásával, vagy elveheted a rendelkezésre álló fejlesztőkártyák egyikét.  Tartalma: - 1 piactábla - 4 keresletjelző - 1 bérjelző - 1 körjelző - 1 évtizedjelző - 24 fejlesztéskártya - 1 kezdőjátékos-kártya - 4 játékostábla - 16 gyárkártya - 16 gyárjelző - 36 szállítmányozásjelző - 36 kölcsönjelző - 4 gépjelző - 4 +100/+200 jelző - 32 munkáskártya - 16 irodakártya - 12 minőségkártya - 8 értékesítéskártya - 4 szállítmányozáskártya - 8 kis raktár kártya - 4 súgókártya - 48 jelző  - 4 pénzjelző - játékszabály  Játékosok száma 1-4 fő Játékidő kb 100 perc  A TERMÉK NYELVE: MAGYAR", "price": 14690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Farkwright-a-kartyajatek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84153", "title": "Barbie Extravagáns mini baba kockás ruhában - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-extra-minis-hgp64-1.webp", "desc": "A Barbie Extravagáns babák garantáltan a kislányok babagyűjteményének legkülönlegesebb tagjai lesznek, köszönhetően a hivalkodó öltözetükkel és kiegészítőikkel. Ez a mini baba a hosszú hajával, kockás öltözetével, és hatalmas zöld szemüvegével tűnik ki a tömegből. A tizennégy centiméteres Barbie Extravagáns Mini babák pont olyanok, mint a Barbie Extravagáns babák csak miniatürizálva! Ezek a babák mini méretűek, túlméretezett személyiséggel és esztétikával, és a játékra termett külsővel rendelkeznek, ráadásul a könyöknél és a térdnél pozícionálhatósággal készen állnak arra, hogy pózba vágják magukat!  Jellemzők: - Barbie Extravagáns mini baba - Kockás ruhában - Mozgatható végtagokkal - Hosszú hajjal - Kiegészítőkkel és állvánnyal - A baba mérete kb 14cm", "price": 8499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-extravagans-mini-baba-kockas-ruhaban-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84495", "title": "Hidden Shapes: Vízalatti világ 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/hidden-shapes-vizi-vilag-1060db-os-puzzle-trefl.webp", "desc": "Ez a különleges Trefl Víz alatti világ kirakó nem csak azért tartogat különleges meglepetéseket, mert a részletgazdag képen rengeteg izgalmas minta látható, hanem még egyedi formákat is találhatunk benne. A Trefl Hidden Shapes kirakók különlegessége, hogy összeállítás után 10 egyedi, rejtett formát is észrevehetünk a kirakóban. Az újrahasznosított papírra nyomtatott kirakó elemei remekül illeszkednek egymáshoz és összeállítva csoda szép, homogén képet alkotnak. A kirakó mérete összeállítás után 68x48cm.  Jellemzők: - 1000 db-os Hidden Shapes puzzle - 10 rejtett forma a puzzle-ben - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 68x48cm", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhidden-shapes-vizalatti-vilag-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}