{"items": [{"id": "K02451", "title": "Littlest Pet Shop: Petfluencers trópusi madár és kutyus 2db-os figura szett  - Édes naplemente 2.széria", "img": "https://www.jatekshop.eu/upload_files/products/lps2-2dbos-csomag-k02451-2.webp", "desc": "A Littlest Pet Shop  Petfluencer  2 darabos figura szett az  Édes naplemente  témával a 2. szériában igazán különleges hangulatot teremt. Ez a szett két elragadó figurát tartalmaz: egy bájos, kék színű egzotikus madarat és egy aranyos, göndör szőrű kutyust, akik együtt egy trópusi, naplemente ihlette történet főszereplői lehetnek. A figurák részletgazdag kidolgozásúak, vidám színeikkel és egyedi stílusukkal könnyen belopják magukat a gyerekek szívébe.  A csomaghoz tartozik egy trópusi pálmafás hintaállvány, amelyre a madárka felakasztható, így még izgalmasabbá és interaktívabbá válik a játék. Emellett kiegészítők is helyet kaptak a dobozban, például egy kis banán és cuki kókuszdarabok, amelyek remekül illeszkednek a tengerparti tematikához. A szett egyedi háttere, amely egy gyönyörű naplementét ábrázol, segít a gyerekeknek megteremteni a tökéletes helyszínt saját történeteikhez.  Az  Édes naplemente  szett egy gyűjtőkártyát is tartalmaz, amely segíti a kollekció rendszerezését, és egy online beváltható kódot, amellyel a gyerekek tovább élvezhetik a digitális játékélményt. Ez a szett ideális választás gyűjtőknek, valamint azoknak a gyerekeknek, akik szeretnék felfedezni a Littlest Pet Shop kreatív világát.  Jellemzők: - Két különleges figura: egy trópusi madár és egy aranyos kutyus   - Pálmafás hintaállvány a játékélmény fokozásához   - Kiegészítők: banán, kókuszdarabok, szív alakú snackek   - Naplemente ihlette hátteret tartalmaz a játékhelyszín megteremtéséhez   - Gyűjtőkártya és online beváltható kód a további szórakozásért", "price": 9090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittlest-pet-shop-petfluencer-2db-os-figura-szett-edes-naplemente-2szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02494", "title": "Matchbox: Papírdobozos Ford F-550 Super Duty kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-papirdobozos-super-duty-k02494.webp", "desc": "A Matchbox Ford F-550 Super Duty kisautó az erő és megbízhatóság megtestesítője egy lenyűgöző modell formájában. Ez az 1/64 méretarányú jármű a Ford Super Duty sorozat egyik kiemelkedő darabját mutatja be, amelyet elsősorban mentési és segélyszolgálati célokra terveztek. A részletes kidolgozás magában foglalja a kék és sárga fényezést, a mentőautókra jellemző grafikákat és az erős, masszív kialakítást. A kisautó egyedi vonásai közé tartoznak a védőrács, a villogók és a szerszámosládákat idéző oldalsó részletek. Ideális választás játékhoz vagy gyűjtéshez, hiszen ez a modell egyszerre strapabíró és esztétikus.  A Ford F-550 Super Duty modell nemcsak a járműrajongók szívét dobogtatja meg, hanem a gyerekek számára is izgalmas játékélményt nyújt, miközben bemutatja a mentőszolgálatok világát. A papírdobozos csomagolás praktikus tárolást tesz lehetővé, és kiemeli a Matchbox klasszikus stílusát.  Jellemzők:  1/64 méretarányú Ford F-550 Super Duty modell Kék és sárga mentőautós fényezés részletes grafikákkal Masszív kialakítás védőrácsokkal és villogókkal Strapabíró fém és műanyag anyagokból készült Ideális gyerekeknek játékhoz és gyűjtőknek egyaránt", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-papirdobozos-ford-f-550-super-duty-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02825", "title": "Forgó szemek - A Vadonban", "img": "https://www.jatekshop.eu/upload_files/products/forgo-szemek-a-vadonban-835233.webp", "desc": "Forgó szemek - A vadonban egy varázslatos gyerekkönyv, amely interaktív élményt nyújt a legkisebbek számára. A lapozó könyv segítségével a gyerekek négy különböző vadonbéli világot fedezhetnek fel, miközben a forgatható szemek és a színes illusztrációk lekötik figyelmüket. A szavanna világában megismerkedhetnek az oroszlánnal, a zsiráffal és a zebrákkal, akik mind a saját különleges módjukon mutatkoznak be. Az őserdő mélyén a majmok ugrándoznak, a kaméleon rejtőzködik, míg a tigris elegánsan lépked a sűrű növényzet között. A tollas állatok birodalmában flamingók, papagájok és pingvinek színpompás tollazata nyűgözi le a kicsiket. A vízi világ pedig különleges lakókat rejt: krokodilokat, teknősöket és pirájákat, akik izgalmas kalandokra csábítják a kis olvasókat. Ez a szórakoztató és tanulságos babakönyv játékos módon ismerteti meg a gyermekeket a vadon élőlényeivel, miközben fejleszti megfigyelőképességüket és képzelőerejüket.  Jellemzők:  - Interaktív forgatható szemek, amelyek lekötik a kicsik figyelmét - Élénk és vidám illusztrációk, melyek segítenek a megfigyelőképesség fejlesztésében - Egyszerű és könnyen érthető szöveg, amely ideális a legkisebbek számára - Strapabíró lapozó formátum, amely kis kezek számára is könnyen kezelhető - Játékos ismeretterjesztés, amely szórakoztató módon mutatja be a vadon állatait  A TERMÉK NYELVE: MAGYAR", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fforgo-szemek-a-vadonban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02828", "title": "Varázstoll: Az űrkaland kifestő füzet", "img": "https://www.jatekshop.eu/upload_files/products/varazstoll-az-urkaland.webp", "desc": "A Varázstoll – Az űrkaland egy különleges vízzel festhető kifestőfüzet, amely lenyűgöző utazásra hívja a gyerekeket az univerzum rejtélyes világába. Ez az interaktív foglalkoztató füzet nemcsak szórakoztató időtöltést kínál, hanem játékos formában ismerteti meg a kicsikkel a világűr csodáit. A különleges varázstoll használatával a lapokon rejtőző színek azonnal életre kelnek – a gyermekeknek csak vizet kell tölteniük a tollba, és máris megkezdődhet az űrkaland! A Hold kráterei, a vörös Mars felszíne, a gyűrűs Szaturnusz és a titokzatos csillagködök mind-mind színpompásan tárulnak fel a színezés során. De itt még nem ér véget a móka! A festett képek kiszáradás után újra eltűnnek, így a füzet végtelenszer újrafelhasználható – a gyerekek bármikor újrakezdhetik az alkotást.  Jellemzők:  - Űrkaland minden lapon – A gyerekek felfedezhetik a bolygókat, az űrhajókat, a csillagokat és az univerzum titkait. - Víz alapú, biztonságos színezés – Nem kell festék vagy zsírkréta, csak víz! A varázstollat könnyedén feltölthetjük, és már kezdődhet is a színezés. - Ismeretterjesztő és szórakoztató – A könyv lapjain érdekes információk is megbújnak az űrkutatásról, a bolygókról és a csillagokról, így a gyerekek játszva tanulhatnak. - Újrafelhasználható varázslapok – A képek megszáradva eltűnnek, így a füzet újra és újra használható. - Fejleszti a kézügyességet és a kreativitást – A varázstollal való festés ösztönzi a finommotoros mozgásokat, és fejleszti a szem-kéz koordinációt.  A TERMÉK NYELVE: MAGYAR", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazstoll-az-urkaland-kifesto-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02851", "title": "Ars Una Think Pink cicás csomagolt füzetcímke 3x6 db-os", "img": "https://www.jatekshop.eu/upload_files/products/arsuna-fuzetcimke-cica-k02851.webp", "desc": "Ha a gyermeked szereti a cicákat és a vidám, színes kiegészítőket, akkor ez a  Think Pink!  öntapadós füzetcímke-csomag tökéletes választás lesz számára. A bájos macskás illusztrációk és az élénk színek garantáltan feldobják az iskolai felszerelését, miközben segítenek rendszerezni a füzeteit és tankönyveit.  A csomag három ívet tartalmaz, mindegyiken hat darab címkével, így összesen 18 darabot kapsz. Ez elegendő ahhoz, hogy minden fontos iskolai füzetet, könyvet vagy akár mappát megjelöljetek, elkerülve az összekeveredést az osztálytársakéval. A címkék különböző pasztellszínekben pompáznak, mint például rózsaszín, zöld és világosszürke, amelyeket játékos cicás illusztrációk díszítenek. A cicák hol egy nagy levél alatt bújnak meg, hol kíváncsian kukucskálnak, vagy éppen egy kis virágot tartanak a mancsukban, ezzel még aranyosabbá téve a dizájnt.  A címkék formája is különleges, hiszen nem a hagyományos téglalap alakúak, hanem puha, felhőszerű keretet kaptak, ami még vidámabbá és egyedibbé teszi őket. A háttér színes, csíkos mintázatú, amely tökéletesen harmonizál a cicás grafikákkal, így igazán csajos és kedves összhatást kelt.  Az öntapadós felületnek köszönhetően a címkék könnyen felhelyezhetők és erősen tapadnak a füzetek borítójára. A felületükre jól lehet írni, így a név és tantárgy tisztán és olvashatóan feltüntethető rajtuk. A méretük ideális, hogy elég hely legyen az írásnak, de ne foglaljanak el túl nagy részt a borítón.  Ez a füzetcímke-csomag nemcsak praktikus, hanem egy kis vidámságot és egyediséget is csempész a mindennapokba. Ha a gyermeked szereti a cicákat és a színes, aranyos kiegészítőket, akkor biztosan örömmel fogja használni ezeket a címkéket az iskolai tanszereinek rendszerezésére.  Jellemzők:  Öntapadós papír füzetcímke 3 ív x 6 darab, összesen 18 db címke Cuki cicás és pasztellszínű dizájn Könnyen olvasható és jól tapadó felület 156x172 mm-es csomagméret", "price": 299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-think-pink-cicas-csomagolt-fuzetcimke-3x6-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02861", "title": "Canenco: Create It! Candy szájfény nyalóka alakú tárolóban - lila", "img": "https://www.jatekshop.eu/upload_files/products/canenco-create-it-candy-szajfeny-nyaloka-lila-3.webp", "desc": "Ez a termék valójában lila színű, nem türkiz. Itt van a hozzá tartozó termékleírás:  A Canenco Create It! Candy szájfény nyalóka lila színben egy varázslatos kiegészítő minden kis divatkedvelő számára! A cukorkaillatú szájfény nemcsak kellemes illatával hódít, hanem csillogó, hidratáló formulájával is, amely puhává varázsolja az ajkakat. A nyalóka formájú csomagolás különlegessé és játékossá teszi a terméket, így a kislányok élvezettel használhatják. Az applikátor egyszerű és precíz felvitelt tesz lehetővé, így a ragyogó ajkak pillanatok alatt elkészülhetnek. A lila-pink színkombináció pedig igazán trendivé varázsolja ezt az aranyos szépségápolási kiegészítőt. Kis méretének köszönhetően bármikor magaddal viheted, hogy a nap folyamán bármikor felfrissíthesd a csillogást!  Jellemzők: Cukorkaillatú szájfény Különleges nyalóka formájú csomagolás Hidratáló és kellemes állagú formula Könnyen használható applikátorral Stílusos lila-pink design", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-create-it-candy-szajfeny-nyaloka-alaku-taroloban-lila.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02911", "title": "GaGaGu: Logó Plüssök - Mosómedve, fánk és pingvin", "img": "https://www.jatekshop.eu/upload_files/products/gagagu-logo-pluss-mosomedve-fank-pingvin-k02911.webp", "desc": "A GaGaGu logó plüssök – mosómedve, fánk és pingvin egy imádnivaló és fejlesztő babajáték szett, amelyet kifejezetten a legkisebbek számára terveztek. A három különböző plüssfigura nemcsak szórakoztató és ölelgetnivaló, hanem segíti a babák érzékszervi fejlődését is, miközben játékra és mozgásra ösztönzi őket.  A szett három eleme – egy aranyos mosómedve, egy pöttyös fánk és egy bájos pingvin – különféle anyagokból készült, hogy fejlessze a tapintást és a finommotoros készségeket. A kontrasztos fekete-fehér minták és az élénk színű részletek különösen vonzóak a babák számára, mivel az újszülöttek először az erős kontrasztokat érzékelik a legjobban.  A játékokat praktikus tépőzáras pántokkal lehet rögzíteni babakocsira, hordozóra vagy játszószőnyegre, így mindig kéznél lesznek, akár otthon, akár útközben. A plüssfigurák könnyűek és puha tapintásúak, így a baba könnyedén megfoghatja, rázhatja vagy ölelgetheti őket. A fánk formájú játék különösen izgalmas a picik számára, hiszen könnyen megfogható, és rázásra enyhe csörgőhangot ad ki, amely serkenti a hallás fejlődését és felkelti a baba figyelmét.  A GaGaGu plüss szett 0 hónapos kortól ajánlott, bababarát anyagokból készült, és könnyen tisztítható, így a szülők számára is praktikus választás. Tökéletes ajándék babaváróra, babalátogatásra vagy saját kisbabád számára, hogy játékosan támogassa érzékszervi fejlődését.  Jellemzők:  Háromrészes plüss játék szett (mosómedve, fánk és pingvin) Tépőzáras rögzítés babakocsira, hordozóra vagy játszószőnyegre Kontrasztos minták és élénk színek a látásfejlődés támogatására Csörgőhang a hallás és figyelem ösztönzésére 0 hónapos kortól ajánlott, puha és biztonságos anyag", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgagagu-logo-plussok-mosomedve-fank-es-pingvin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02930", "title": "Hey Clay: Pihe-puha Csivava kutyus figura gyurmaszett", "img": "https://www.jatekshop.eu/upload_files/products/hey-clay-gyurmaszett-pihepuha-csivava-figura-30111.webp", "desc": "A Hey Clay pihe-puha csivava kutyus gyurmaszett tökéletes választás minden kisgyermek számára, aki imádja az állatokat és a kézműves alkotásokat. Ez a szett lehetővé teszi, hogy a gyerekek saját kezűleg megformázzanak egy aranyos csivava figurát, miközben fejlesztik kreativitásukat és finommotoros készségeiket.    A készletben három különböző színű, légszáradó gyurma található, amely könnyen formálható és puha tapintású. Az élénk és természetes árnyalatok segítenek abban, hogy a csivava figura élethű és vidám megjelenést kapjon. A Hey Clay applikáció lépésről lépésre vezeti végig a gyerekeket az alkotás folyamatán, így még azok is könnyedén elkészíthetik a figurát, akik most ismerkednek a gyurmázás világával.    A légszáradó gyurmának köszönhetően az elkészült kutyus néhány óra elteltével megszilárdul, így akár díszként is használható, vagy egy saját kis háziállatként a gyerekszoba kedvencévé válhat. Az interaktív applikáció nemcsak inspirációt ad, hanem fejleszti a gyerekek térbeli látását és kézügyességét is.    Ez a szett ideális kisebb ajándéknak vagy bevezető készletnek a Hey Clay világába. Könnyen hordozható, így akár utazás során is remek szórakozást nyújt. A gyerekek nemcsak egy aranyos kisállatot alkothatnak meg, hanem közben fejlődnek és új kreatív készségeket sajátíthatnak el.    Jellemzők:    - 3 különböző színű, légszáradó gyurma   - Egy aranyos csivava figura megformázására alkalmas   - Ingyenes telefonos applikáció lépésről lépésre útmutatóval   - Puha, könnyen formálható és élénk színű gyurma   - Fejleszti a kreativitást, a kézügyességet és a finommotoros készségeket", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhey-clay-pihe-puha-csivava-kutyus-figura-gyurmaszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02961", "title": "Schleich: Harry Potter McGalagony és patrónus figura szett (42682)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harry-potter-mcgalagony-es-patronus-figura.webp", "desc": "A Schleich Harry Potter - McGalagony és patrónus figura szett a Roxfort egyik legnagyobb mágusát és hűséges patrónusát, a macskát kelti életre. Minerva McGalagony professzor, a Griffendél házvezetője és a bűbájtan mestere, egy határozott, bölcs és rendkívül tehetséges varázsló, akit minden rajongó jól ismer és szeret. A szett tartalmazza a professzor ikonikus zöld talárban és hegyes kalapban ábrázolt részletgazdag figuráját, valamint áttetsző kék patrónusát, amely hűen visszaadja a filmekben látott varázslatos védelmezőt. A kézzel festett, kiváló minőségű figurák tökéletesek játékhoz és gyűjtéshez egyaránt, így minden Harry Potter-rajongó polcán ott a helyük!  Jellemzők:  McGalagony professzor és patrónusának részletgazdag figurája Áttetsző kék macska patrónus élethű kidolgozással Kézzel festett, prémium minőségű Schleich figura szett Ideális játékhoz és gyűjtéshez egyaránt 6 éves kortól ajánlott 15,5 x 11 x 18 cm", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-mcgalagony-es-patronus-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02967", "title": "Schleich: Harry Potter Dumbledore és Fawkes figura szett (42637)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harry-potter-dumbledore-es-fawkes-figura-szett.webp", "desc": "A Schleich Harry Potter - Dumbledore és Fawkes figura szett elhozza a Roxfort igazgatóját és hűséges főnixét minden varázslóvilág-rajongó számára. Albus Dumbledore, a bölcs és hatalmas varázsló, ikonikus lila köpenyében és varázspálcájával áll készen, hogy megvédje az iskolát és tanítványait. Mellette pedig ott van Fawkes, a tűzvörös főnix, akinek könnyei gyógyító erejűek, és aki hűséges társa az igazgatónak. A kézzel festett figurák rendkívül részletgazdagok és kiváló minőségű anyagból készültek, így tökéletesek gyűjtőknek és játékhoz egyaránt.  Jellemzők:  Részletgazdag Dumbledore figura ikonikus lila talárban Élethű, kézzel festett Fawkes főnix figura Prémium minőségű, tartós Schleich kidolgozás Tökéletes gyűjtéshez és játékhoz egyaránt 6 éves kortól ajánlott 10,8 x 4 x 12 cm", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-dumbledore-es-fawkes-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Harry Potter", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03049", "title": "Schleich: Wild Life - Jávorszarvas borjúval figura szett (42629)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-wild-life-javorszarvas-borjuval-k030499.webp", "desc": "A Schleich Wild Life jávorszarvas borjúval figura szett tökéletes választás minden kis állatbarát számára, aki szeretné felfedezni az északi erdők egyik legikonikusabb állatát. A jávorszarvas a legnagyobb szarvasfaj a világon, amely főként Észak-Amerika és Európa erdeiben él. Ez a gyönyörű szett egy jávorszarvas anyát és borját mutatja be egy meghitt pillanatban, amikor az anya épp leveleket eszik, miközben kicsinye kíváncsian figyeli őt.  A figura szett rendkívül részletgazdag kidolgozást kapott, amely élethűen tükrözi a jávorszarvasok jellegzetes megjelenését. Az anya hosszú lábai, masszív teste és nagy orra hűen ábrázolja ezt az impozáns állatot, míg a borjú kisebb méretével és aranyos testtartásával tökéletesen illeszkedik az anyjához. Az anya szájában található levelek még természetesebbé és élettelibbé teszik a jelenetet, lehetőséget adva a gyerekeknek, hogy elképzeljék, hogyan táplálkoznak ezek az állatok az erdőben.  A Schleich figurák kézzel festettek és kiváló minőségű, tartós műanyagból készülnek, így hosszú éveken át megőrzik szépségüket és részletességüket. A valósághű textúrák és színek még élvezetesebbé teszik a játékot, miközben a gyerekek kreatívan új történeteket találhatnak ki a jávorszarvas család kalandjairól.  Ez a szett nemcsak szórakoztató, hanem tanulságos is, hiszen a gyerekek játék közben megismerhetik a jávorszarvasok életmódját, természetes élőhelyüket és különleges tulajdonságaikat. Kiváló ajándék azok számára, akik szeretik a vadállatokat és a természet világát.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és testtartás Tartós, kiváló minőségű anyagból készült Természetes táplálkozási jelenet levelekkel Fejleszti a gyerekek kreativitását és ismereteit az északi vadon élő állatairól", "price": 4990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-wild-life-javorszarvas-borjuval-figura-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03067", "title": "Schleich: Iguána figura (14854)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-iguana-k03067.webp", "desc": "A Schleich iguána figura (14854) egy rendkívül részletgazdag, élethűen megformált játékfigura, amely ezt a lenyűgöző hüllőt kelti életre. Az iguánák Dél- és Közép-Amerika esőerdeiben, part menti területein és sziklás vidékeken élnek, és különleges megjelenésükkel, hosszú farkukkal és taréjos hátukkal igazi túlélők. Ez a Schleich figura tökéletesen visszaadja az iguána egyedi vonásait, beleértve a pikkelyes bőrt, az erős végtagokat és a fejen található kerek „pofapajzsokat”.  A kézzel festett figura élénk színei – a narancssárgától a barnán át a kékes árnyalatokig – valósághű megjelenést biztosítanak, így a gyerekek még közelebb érezhetik magukat a vadonhoz. Az iguána ikonikus, fésűszerű háttaréja is precízen kidolgozott, ami még különlegesebbé teszi ezt a modellt.  A Schleich iguána nemcsak szórakoztató játék, hanem kiváló oktatási eszköz is, amely segít a gyerekeknek megismerni a hüllők világát és megérteni ezeknek az állatoknak a viselkedését. Tökéletes választás minden kis természetrajongó számára, és remekül illeszkedik más Schleich állatfigurák közé.  Jellemzők:  Részletgazdag, kézzel festett kivitel Valósághű színvilág és textúra Tartós, minőségi műanyagból készült Fejleszti a gyerekek fantáziáját és természetismeretét Tökéletes kiegészítője egy egzotikus állatokat bemutató gyűjteménynek", "price": 2449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-iguana-figura-14854.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Hüllők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03140", "title": "Schleich: Tinker csikó figura (13774)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-tinker-csiko-figura-13774.webp", "desc": "A Schleich Tinker csikó figura tökéletes választás minden lókedvelő gyermek számára, aki szereti a részletgazdag és élethű játékokat. A Tinker ló, más néven ír cob, egy erős, barátságos és lenyűgözően szép fajta, amely hosszú sörényéről és jellegzetes, foltos szőrzetéről ismert. Ez a csikófigura hűen visszaadja ennek a különleges lófajtának a megjelenését, a bájos foltmintáktól kezdve a hullámos sörényig.    A figura kézzel festett, így minden egyes darab egyedi és különleges. Az aprólékos kidolgozásnak köszönhetően a szőrzet textúrája, a paták és az arckifejezés is rendkívül élethű. A csikó mozgás közben van ábrázolva, így játék közben könnyen elképzelhető, ahogy vidáman szaladgál a legelőn vagy a farm udvarán.    A Schleich Tinker csikó figura nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását és fantáziáját is. Ideális választás önmagában vagy más Schleich lófigurákkal és farmos játékkészletekkel kombinálva, hogy még izgalmasabb történeteket alkothassanak a kicsik.    Jellemzők:    - Élethű, kézzel festett kialakítás   - Aprólékosan kidolgozott szőrzet és testtartás   - Tartós, kiváló minőségű műanyagból készült   - Ideális farmos és lovas játékokhoz   - Fejleszti a kreativitást és a történetmesélési készséget 9,5 x 3 x 9 cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-tinker-csiko-figura-13774.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03141", "title": "Schleich: Wallisi fekete órrú bárány figura (13965)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-farm-world-wallisi-fekete-orru-barany-figura-13965.webp", "desc": "A Schleich Wallisi fekete órrú bárány figura egy bájos és részletgazdag játék, amely tökéletes kiegészítője lehet bármely farmos játékkészletnek. A wallisi fekete órrú juhok Svájc ikonikus és rendkívül kedvelt fajtái, amelyek jellegzetes fehér bundájukról és kontrasztosan fekete pofájukról, fülükről és lábaikról ismertek. Ez a figura élethű módon visszaadja ennek a különleges fajtának a megjelenését és báját.    A kézzel festett bárányfigura finoman kidolgozott gyapjútextúrával rendelkezik, amely valósághű hatást kelt. A barátságos arckifejezés és a részletes kidolgozás miatt a gyermekek könnyen beleélhetik magukat a farmos szerepjátékokba. Ez a figura nemcsak a játékhoz, hanem a háziállatok megismeréséhez is nagyszerű eszköz lehet.    A Schleich minőségi műanyagból készült figurái tartósak és strapabíróak, így hosszú ideig használhatók. Kombinálható más Schleich farmos állatokkal és készletekkel, így még izgalmasabbá tehető a játék. A gyerekek számára nemcsak szórakoztató, hanem fejlesztő hatású is, hiszen segíti a kreativitás és a történetmesélési képesség kibontakozását.    Jellemzők:    - Kézzel festett, élethű kidolgozás   - Részletesen megformált gyapjú és arckifejezés   - Tartós és kiváló minőségű anyagból készült   - Ideális farmos és állatos játékokhoz   - Fejleszti a kreativitást és a szerepjáték készségeket   7,5 x 3 x 6 cm", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-wallisi-fekete-orru-barany-figura-13965.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03092", "title": "Schleich: Karakál kölyök figura (14868)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-karakal-bebi-k03092.webp", "desc": "A Schleich karakál kölyök figura egy bájos és részletgazdag játékfigura, amely tökéletes választás minden kis állatrajongó számára. A karakálok különleges vadmacskák, amelyek Afrika, Ázsia és a Közel-Kelet szavannáin és sivatagaiban élnek. Egyedülálló megjelenésüket a fekete fülpamacsok és a kecses testalkat teszi igazán különlegessé. Ezzel a Schleich figurával a gyerekek játék közben fedezhetik fel ezt a rejtélyes és fürge ragadozót, miközben fejlesztik képzelőerejüket.  A figura rendkívül részletes kidolgozású, hűen visszaadja a karakál kölykök arányos testfelépítését, selymes bundáját és ikonikus fülpamacsait. A kézzel festett kivitel biztosítja, hogy minden darab egyedi legyen, így még valósághűbb hatást kelt. A gyerekek eljátszhatják, hogyan vadászik vagy hogyan játszik az anyjával a vadonban, így még közelebb kerülhetnek ennek a különleges állatnak a világához.  A Schleich termékek kiváló minőségű, tartós műanyagból készülnek, így ez a figura hosszú éveken át megőrzi szépségét és részleteit. Tökéletesen illeszkedik a Schleich Wild Life kollekcióba, így más állatfigurákkal is kombinálható, hogy még izgalmasabb és élethűbb jeleneteket lehessen megalkotni. A gyermekek akár egy vadonbeli kaland részévé is tehetik a karakál kölyköt, ahol megismerkedhet a szavanna és sivatag más állataival is.  Ez a figura nemcsak szórakoztató játék, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek a karakálok életmódjáról, vadászati szokásaikról és különleges képességeikről, például arról, hogy rendkívül magasra képesek ugrani, amikor elkapják zsákmányukat. A természet iránt érdeklődő gyermekek számára ez a figura kiváló módja annak, hogy közelebb kerüljenek az állatvilág lenyűgöző fajaihoz.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés és természetes színvilág Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-karakal-kolyok-figura-14868.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03211", "title": "Schleich: Rainbow Love unikornis csődör figura (70725)", "img": "https://www.jatekshop.eu/upload_files/products/rainbow-love-unikornis-csodor-slh70725.webp", "desc": "Ez a figura tökéletes választás minden kis unikornisrajongónak! Ez a varázslatos lény hófehér szőrrel és csillogó részletekkel tündököl, miközben szivárványszínű sörénye és farka egyedi, mesebeli megjelenést kölcsönöz neki. A figura egyik különlegessége a csillogó ezüstszínű paták és szarv, amelyek még varázslatosabbá teszik. A testén található szív alakú, színes drágakövekkel díszített motívum még inkább kiemeli egyediségét és különlegességét. Kézzel festett részletei miatt minden egyes darab egyedi és élethűen kidolgozott. Ez a figura nemcsak remek kiegészítője lehet a Schleich fantasy világának, hanem önmagában is gyönyörű játék vagy dekoráció. A Rainbow Love unikornis csődör tökéletes választás mesebeli történetekhez, szerepjátékokhoz vagy akár gyűjtők számára is.  Jellemzők: - Kézzel festett, prémium minőségű figura - Szivárványszínű sörény és farok csillogó részletekkel - Ezüstös szarv és paták a varázslatos megjelenésért - Szív alakú, drágakövekkel díszített motívum - Tökéletes szerepjátékokhoz, gyűjteményhez vagy dekorációnak", "price": 6990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-rainbow-love-unikornis-csodor-figura-70725.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03014", "title": "Schleich: Cseval de Selle francais hátasló kanca ló figura (13955)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-cseval-de-selle-francais-kanca-k03014.webp", "desc": "A Schleich Cseval de Selle Français hátasló kanca figura egy elegáns és részletgazdag játékfigura, amely tökéletes választás minden lórajongó gyermek számára. A Selle Français egy francia sportló fajta, amelyet különösen díjugratásra, díjlovaglásra és military versenyekre tenyésztenek. Ezek a lovak híresek atletikus testfelépítésükről, kiváló ugróképességükről és kiegyensúlyozott természetükről. Ezzel a Schleich figurával a gyerekek elmerülhetnek a lovas világban, és izgalmas történeteket találhatnak ki saját kis lovardájukban.  A figura rendkívül élethű, aprólékosan kidolgozott izomzattal, kecses testtartással és gyönyörű szürke bundával rendelkezik. A fekete sörény és farok kontrasztos megjelenést biztosít, amely még elegánsabbá teszi a figurát. A részletesen textúrázott szőrzet és a kézzel festett kivitel minden egyes darabot egyedivé varázsol, így még valósághűbbé téve a játékélményt.   Ez a figura nemcsak szórakoztató, hanem tanulási lehetőséget is biztosít. A szülők mesélhetnek gyermeküknek a Selle Français lovak történetéről, különleges képességeikről és a lovassportokban betöltött szerepükről. A természet és a lovak iránt érdeklődő gyerekek számára ez a figura remek lehetőség arra, hogy közelebb kerüljenek a lovaglás és a lóápolás világához.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Élethű megjelenés természetes testtartással Tartós, kiváló minőségű anyagból készült Fejleszti a képzelőerőt és a finommotoros készségeket", "price": 2979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-cseval-de-selle-francais-hataslo-kanca-lo-figura-13955.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03042", "title": "Schleich Horse Club: Sofia's Beauties - Lovas sörény kiegészítő kiegészítő szett (42589)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-horse-club-sorenykiegeszitok-k03042.webp", "desc": "A Schleich Horse Club: Sofia’s Beauties lovas sörény kiegészítő szett tökéletes választás minden kis lovas rajongónak, akik szeretnék még egyedibbé és különlegesebbé tenni kedvenc Schleich lovaik megjelenését. Ez a készlet lehetőséget ad arra, hogy a gyerekek kreatívan formálják meg a lovak frizuráját, így még színesebb és izgalmasabb játékélményben lehet részük.  A csomag tartalmaz egy gyönyörű, rózsaszín cserélhető farokot és számos apró hajdíszt, amelyekkel a lovak sörényét díszíthetik. A különböző színű és mintájú csatok, masnik és patkó mintás díszek segítenek abban, hogy minden ló egyedi stílust kapjon. A kiegészítők könnyen rögzíthetők és levehetők, így a gyerekek újra és újra átalakíthatják a figurákat.  A részletgazdag kidolgozásnak köszönhetően a Schleich figurák mindig élethűek és kiváló minőségűek. Ez a sörénykiegészítő szett pedig még tovább fokozza a játék élményét, hiszen nemcsak a lovak ápolására, hanem díszítésére is lehetőséget ad. A készletben található kis kefe segít abban, hogy a sörény és a farok mindig rendezett maradjon, így a gyerekek valódi lovas stylistnak érezhetik magukat.  A Schleich Sofia’s Beauties sorozata kifejezetten arra lett tervezve, hogy a gyerekek kreativitását fejlessze, miközben élvezetes játékélményt nyújt. A szett kompatibilis a Sofia’s Beauties sorozat többi figurájával és kiegészítőjével, így könnyedén kombinálható más készletekkel is. Ha szeretnéd, hogy gyermeked játék közben kibontakoztathassa fantáziáját és kreativitását, ez a kiegészítő szett tökéletes választás lesz számára.  Jellemzők:  Rózsaszín cserélhető farok Számos hajcsat és dísz a sörény feldíszítéséhez Részletgazdag kidolgozás és kiváló minőség Egyszerűen rögzíthető és levehető kiegészítők Kompatibilis a Schleich Sofia’s Beauties sorozat lovaival", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-horse-club-sofias-beauties-lovas-soreny-kiegeszito-kiegeszito-szett-42589.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03451", "title": "Hello Kitty édes álom 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-hello-kitty-k03451.webp", "desc": "Ez az 1000 darabos Trefl puzzle tökéletes választás minden Hello Kitty rajongó számára, hiszen a világhírű cicát egy vidám, színes és cukorkás hangulatú háttérrel ábrázolja. A kép középpontjában Hello Kitty látható, ahogy boldogan pihen egy édes világban, amely tele van finomságokkal: gyümölcsökkel, csokoládékkal, sütikkel és más aranyos apróságokkal. A vibráló rózsaszín és piros árnyalatokkal teli háttér vidámságot és játékosságot sugároz, így garantáltan mosolyt csal minden puzzle-kedvelő arcára.  A Trefl prémium minőségű puzzle-je precízen illeszkedő darabokból áll, amelyek biztosítják az élvezetes és gördülékeny kirakási élményt. Az éles nyomtatási technológiának köszönhetően a színek élénkek maradnak, és minden apró részlet tisztán kivehető. Az 1000 darabos kivitel kihívást jelent, de a sok különböző szín és forma miatt könnyen összerakható, így kezdő és haladó puzzle-rajongóknak egyaránt ajánlott.  A puzzle kirakása nemcsak remek szórakozás, hanem fejleszti a koncentrációt, a türelmet és a megfigyelőképességet is. Ha elkészült, az összerakott kép olyan aranyos és látványos, hogy akár be is keretezheted, és dekorációként használhatod egy Hello Kitty rajongó szobájában.  Akár saját magadnak keresel egy bájos és szórakoztató kihívást, akár ajándékba szánod egy Hello Kitty kedvelő számára, ez a puzzle tökéletes választás lesz. Engedd, hogy Hello Kitty és a színes édességek világa elvarázsoljon!  Jellemzők:  1000 darabból álló prémium minőségű puzzle Hello Kitty egy vidám, cukorkás világban Élénk színek és részletgazdag nyomtatás Fejleszti a koncentrációt, a türelmet és a megfigyelőképességet Az elkészült kép dekorációként is használható", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-edes-alom-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03473", "title": "Minnie egér kontúros 50db-os fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-24-wooden-puzzle-boldog-minnie-eger-k03473.webp", "desc": "A Minnie egér 50 darabos fa puzzle tökéletes választás minden kisgyerek számára, aki szereti a kirakós játékokat és Minnie egeret. A Trefl márka minőségi fa puzzle-je szórakoztató és fejlesztő élményt nyújt, miközben a gyerekek kézügyessége, koncentrációja és problémamegoldó képessége is fejlődik.  Ez a különleges puzzle természetes fából készült, így nemcsak tartós, hanem környezetbarát is. A darabok erősek és jól illeszkednek egymáshoz, így a kisebb kezek is könnyen kezelhetik őket. A 50 darabból álló kirakós Minnie egér aranyos képét ábrázolja, amint piros-fehér pöttyös ruhájában, egy kosár gyümölccsel a kezében vidáman mosolyog. A vibráló színek és a részletgazdag illusztráció még élvezetesebbé teszi az összeállítását.  A puzzle különlegessége, hogy 10 egyedi formájú darabot is tartalmaz, amelyeket a gyerekek izgalmasnak találhatnak. Ezek a különleges darabok egyedi formájuk révén még érdekesebbé és kreatívabbá teszik a kirakás élményét. A puzzle darabjainak mérete optimális az 5 éves vagy annál idősebb gyermekek számára, így könnyen megfoghatók és illeszthetők.  A Trefl fa puzzle egyaránt remek választás otthoni időtöltéshez és ajándéknak is. Fejleszti a térlátást, a logikai gondolkodást és a türelmet, miközben remek szórakozást nyújt. Ha szeretnéd, hogy gyermeked minőségi és tartós játékkal játszon, amely egyszerre szórakoztató és tanulságos, akkor ez a puzzle tökéletes választás.  Jellemzők:  50 darabos fa puzzle Minnie egér mintával Természetes fából készült, tartós és környezetbarát 10 egyedi formájú darabot tartalmaz Élénk színek és részletgazdag illusztráció 5 éves kortól ajánlott", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-konturos-50db-os-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}