{"items": [{"id": "J84139", "title": "Barbie tündöklő szivárványsellő baba - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-sello-hdj36.webp", "desc": "A Barbie tündöklő szivárványsellő babával a kislányok képzelete elmerülhet a mesemondásban, amely varázslatos világító funkcióval rendelkezik! Mártsd ezt a gyönyörű Barbie sellőbabát vízbe, hogy gyöngyházfarkát a négy színes fényjáték egyikében csillogni lásd. A Barbie tündöklő szivárványsellő baba csobban a kádban vagy a medencében, de a gyerekek a partra is elvihetik a mókát. Nyomd meg a Barbie baba mellrészén lévő csillag alakú gombot, hogy víz nélkül is élvezhesd a fényjátékot. Szivárványos uszonyok, rózsaszín csíkos haj és egy hercegnői tiara teszi teljessé Barbie baba színes sellő megjelenését.  Jellemzők: - Barbie tündöklő szivárványsellő baba - Részletgazdag kidolgozás - Világító uszonnyal - A baba mérete kb 30 cm", "price": 12999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-tundoklo-szivarvanysello-baba-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95597", "title": "Siemens Villamos kék színben 41cm - Dickie Toys", "img": "https://www.jatekshop.eu/upload_files/products/203747016-simba-siemens-villamos.webp", "desc": "Fedezd fel a városi utazás izgalmát a gyermeked számára ezzel a Siemens City Line játékvillamossal! A részletgazdag kidolgozás és a vidám színek garantálják, hogy a kicsik órákon át lekötelezve legyenek, miközben fejlesztik finommotoros készségeiket és a tervezési képességeiket.  A villamos könnyen fogható és tologatható, így a legkisebbek számára is tökéletes társ lehet a napi kalandokhoz. A játék megfelelő a városmakett és más játékvonat szettek kiegészítőjeként is, segítve a gyerekeket abban, hogy saját kis városukat építhessék ki. Játék közben a gyerkőc megtanulhatja a tömegközlekedés fontosságát és a környezetbarát utazás alapjait.  Jellemzők: - Részletgazdag kivitelezés - Vidám és gyerekek számára vonzó színpaletta - Fejleszti a finommotoros készségeket és a tervezési képességeket - Könnyen tologatható kialakítás - Kompatibilis más városmakett és játékvonat szettekkel - Termék mérete: 41,5 cm", "price": 5779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiemens-villamos-kek-szinben-41cm-dickie-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97032", "title": "PlayBox: Zöld színű zsenília szálak 100db 6mm", "img": "https://www.jatekshop.eu/upload_files/products/zold-zsenilia-100db-6mm-2470049.jpg", "desc": "Készítsd fel a kreatív projektjeidet ezekkel a vonzó zöld színű zseníliákkal! A csomag 100 darab 300 mm hosszú és 6 mm vastagságú zseníliát tartalmaz, amelyek kiválóan alkalmazhatók mindenféle kézműves tevékenységhez. A zseníliák rendkívül sokoldalúak: használhatod őket színes füzérek készítésére, dekoratív figurák formálására vagy éppen tematikus díszek, mint például karácsonyfa díszítők megalkotására.  Az élénk zöld árnyalat tökéletesen illeszkedik természetes témájú projektekhez, úgymint erdei állatok vagy növények modellezése. Ezek a zseníliák ideálisak az iskolai projektekhez, ünnepi dekorációkhoz vagy akár csak otthoni barkácsoláshoz is, ahol a gyerekek kézügyességét és kreatív készségét fejlesztik.  Jellemzők: - Darabszám: 100 - Szín: Élénk zöld - Méret: 6mm átmérő, 300mm hossz - Sokoldalú felhasználási lehetőségek - Ideális eszköz kézműves és dekorációs tevékenységekhez", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zold-szinu-zsenilia-szalak-100db-6mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J32758", "title": "Playgo: 5 az 1-ben bébi készségfejlesztő toronyjáték", "img": "https://www.jatekshop.eu/upload_files/products/playgo-5-az-1-ben-keszsegfejleszto-toronyjatek.webp", "desc": "A kisbabák szem-, és kéz koordinációs készségeinek fejlesztése a Playgo változatos bébijátékaival móka és kacagás. Az 5 az 1-ben bébi készségfejlesztő toronyjáték azonnal magával ragadja a kicsiket színes, vidám kidolgozásával. A multifunkciós torony minden oldalán más, és más játékra bukkannak a gyerkőcök. A formabedobós játékba öröm lesz bedobálni a különböző színes alakzatokat, ami sikerélményt nyújt számukra. A torony többi oldalán egy szuper versenyautópályát, csörgős fogaskerék pályát, és egy macis zuhanójátékot találsz, melyeket a torony tetején elhelyezett csipogó hanghatással megalkotott napocska koronáz meg.", "price": 11890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-5-az-1-ben-bebi-keszsegfejleszto-toronyjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00366", "title": "Cuki plüss kutya vagy cica fekhellyel 1db", "img": "https://www.jatekshop.eu/upload_files/products/75159z-cuki-pluss-kutya-vagy-cica.webp", "desc": "A cuki plüss kutya vagy cica plüss fekhellyel szett tökéletes választás minden gyermek számára, aki egy szerethető és kényelmes alvótársat keres! A szett négy bájos változatban érhető el: szürke cica rózsaszín fekhellyel, világosbarna kutya rózsaszín fekhellyel, fehér cica szürke fekhellyel és barna kutya szürke fekhellyel.  A szett tartalmaz egy puha plüss állatot és egy hozzá illő fekhelyet, így nemcsak szuper játszótársa, hanem ideális alvótársa is lesz gyermekednek. A plüss állatok aranyos megjelenésük és a hozzájuk illő fekhely kényelme garantáltan elnyeri a kicsik tetszését, és segít megteremteni a nyugodt alvás környezetét.  Válaszd ki a legjobban tetsző változatot, és add meg gyermekednek a legjobb játszótársat és alvótársat, aki mindig ott lesz, hogy szeretetteljes társaságot nyújtson! Szerezd be most ezt a kedves plüss szettet, és tedd még varázslatosabbá a gyermeked mindennapjait!  Jellemzők: - cuki plüss állat - választható változatban - fekhellyel - mérete: 24x24x14cm - kiváló minőség", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcuki-pluss-kutya-vagy-cica-fekhellyel-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss kutyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02329", "title": "LEGO® Sonic the Hedgehog™: Cyclone Metal Sonic ellen (77002)", "img": "https://www.jatekshop.eu/upload_files/products/lego-sonic-cyclone-metal-sonic-ellen-77002.webp", "desc": "Szerezz örömet 8 éves vagy nagyobb gyerekeknek és a gyűjthető Sonic tárgyak rajongóinak, akik imádják a videójátékon alapuló játékokat, a Cyclone Metal Sonic ellen (77002) építőkészlettel! Ez a LEGO® Sonic the Hedgehog™ játék tartalmaz egy csuklóslábakkal és korongvetővel ellátott lövegtoronnyal felszerelt robotot. A gyerekek átalakíthatják a robotot repülő üzemmódba, ha felhajtják és előre forgatják a lábait. A készletben szerszám-kiegészítők is várnak a karbantartáshoz és javításhoz.  Ez a Son ic játékkészlet egy olyan vidám ajándék fiúknak, lányoknak és gyerekeknek, ami nagyon népszerű lesz. A 2 minifigurával (Metal Sonic és Tails) a gyerekek rengeteg történetet játszhatnak el. Például, Tails a robotot szereli, hogy szembe szállhasson Metal Sonickal egy csatában a robot belsejébe helyezett káosz smaragd védelme érdekében.  A villámgyors akciókkal teli szórakozást tovább lehet fokozni a választék többi, gyermekeknek készült, külön kapható LEGO Sonic the Hedgehog gamerajándékokkal. Agyerekeknek könnyű és intuitív építési kalandban lehet részük a LEGO Builder appal! Az alkalmazásban a fiatalok felnagyíthatják és megforgathatják a modelleket, készleteket menthetnek el, és nyomon követhetik a haladásukat.  Robotjáték gyermekeknek – Lepd meg a 8 éves vagy nagyobb fiúkat, lányokat és rajongókat ezzel a villámgyors, vidámsággal teli Cyclone Metal Sonic ellen szettel, amellyel a gyermekek újrajátszhatják a jól ismert Sonic szereplők kalandjait  Gyűjthető Sonic játékkészlet – Tartalmaz egy vezetőfülkével, csuklós lábakkal és korongvetős lövegtoronnyal felszerelt robot, egy elrejtett káosz smaragdot, szerszámokat a robothoz, valamint Metal Sonic és Tails figurákat  Átalakítható robotjáték – Ebben a LEGO® szettben azonnal kezdetét veszi az akció és a szórakozás Tails robotjával, amely járó módból repülő módba alakítható, ha felhajtod és előre forgatod a lábait  Sonic játékfigurák – Tails játék robotjában találsz vezetőülést, szerszámtárolót és egy csuklós, korongvetőkkel ellátott lövegtornyot, amely segít, hogy harc közben megvédd magad Metal Sonictól  Gamerajándék gyermekeknek – A magasan szárnyaló akciókkal teli játék izgalmas kalandokra hív Tails és Sonic társaságába, és egyben egy olyan vidám gamerajándék is lesz fiúk, lányok és rajongók számára, amit magukkal vihetnek a barátaikhoz  Még több szórakozás – Nézd meg a többi LEGO® Sonic the Hedgehog™ készletet, és szerezz hatalmas örömöt ifjú videójáték-rajongódnak még több, akciókkal teli modellel (külön kaphatók)  LEGO® Sonic játékok – A Sonic the Hedgehog™ játékkészletek a villámgyors akciókkal teli, fantáziadús játékkal ismertetik meg a gyerekeket a különféle szereplőik és történetmesélési lehetőségeiknek köszönhetően  Méretek– Ez a 290 darabból álló, videójátékon alapuló szett tartalmaz egy Cyclone játék robotmodellt, amely 14 cm magas, 15 cm széles és 15 cm mély", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-sonic-the-hedgehog-cyclone-metal-sonic-ellen-77002.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Sonic a sündisznó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08407", "title": "Sonny Angel meglepetés figura - Capybara", "img": "https://www.jatekshop.eu/upload_files/products/capybara-meglepetes-figura-sonnyangel.jpg", "desc": "Ha szereted a különleges és cuki tárgyakat, a Sonny Angel – Capybara meglepetésfigura a tökéletes választás számodra! Ezek az imádnivaló, tenyérnyi mini figurák garantáltan feldobják a napodat – akár tanulás közben, akár az irodai asztalodon vagy otthon a polcodon néznek vissza rád. Minden dobozban egyetlen, véletlenszerűen kiválasztott capybara figura lapul, amelyhez ölelni való arc és kreatív dizájn társul – egyesek sapkát viselnek, másokat gyümölcsmotívum díszít, vagy egyenesen békás jelmezben tetszelegnek.  A capybara figurák nemcsak aranyosak, de „attach me” funkciójuknak köszönhetően egyszerűen rögzíthetők különböző felületeken, például monitor szélére, ceruzatartóra, virágcserépre vagy bármilyen síkfelületre. A kollekció 12 különböző figurát rejt – köztük néhány ritka vagy titkos változatot is, így az izgalom garantált minden egyes bontásnál. A dobozban rejlő meglepetés minden egyes alkalommal új örömet szerez, és akár egyedi dekorációként, akár ajándékként is tökéletes.  Ezek a figurák különösen népszerűek TikTokon és a dizájner rajongók körében, így ha te is szereted az egyedi és trendi dolgokat, ez a kis capybara figura biztosan a szívedhez nő!  Jellemzők: - Vakdobozos (blind box) rendszer: minden dobozban meglepetésfigura - 12 különféle capybara figura gyűjthető, titkos változattal - Tapadófelülettel ellátva: képernyőre, virágcserépre, polcra is rögzíthető - Cuki és egyedi dizájn – tökéletes ajándék vagy dekoráció - A Sonny Angel márkától megszokott kiváló minőség", "price": 2099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonny-angel-meglepetes-figura-capybara.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01064", "title": "Little Live Pets: Sétáló interaktív Pingvin", "img": "https://www.jatekshop.eu/upload_files/products/little-live-pets-pingvin-llp26535.webp", "desc": "A Little Live Pets Járkáló pingvin tökéletes társ a gyerekek számára, akik imádják az aranyos, interaktív játékokat! Ez a cuki kis pingvin nemcsak puha és ölelni való, de saját lábain jár, így életre kelti a játékot. Több mint 25 különböző hangot és mozdulatot képes kiadni, amelyek mind-mind arra ösztönzik a gyerekeket, hogy gondoskodjanak róla. Séta közben vidám pingvinhangokat hallatszik, és mozgásával felkelti a gyerekek figyelmét.  A kis hátizsákjával együtt olyan, mintha egy igazi kis társ lenne, akit akár magukkal is vihetnek bárhová. A csomagban egy kis hal alakú kiegészítő is található, amellyel etethetik a pingvint, ami még interaktívabbá teszi a játékélményt. Ez a játék segít fejleszteni a gyerekek képzelőerejét és érzelmi kötődését, miközben gondoskodnak új kis barátjukról. Az egyszerű kezelhetőségének köszönhetően ideális ajándék minden kisgyerek számára, akik szeretik az állatokat és az interaktív játékokat.  Jellemzők: - Több mint 25 hang és reakció - Jár és csapkod a szárnyaival - Puha, ölelni való kivitel - Hátizsák és hal kiegészítővel - Fejleszti a gyerekek érzelmi és gondoskodási készségeit", "price": 12990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-jarkalo-pingvin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J04805", "title": "Cseresznyéskert társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/Cseresznyeskert-tarsasjatek.webp", "desc": "Lépdelj ügyesen a játéktáblán a bábuddal, hogy a lehető leghamarabb leszedd a fáról a finom cseresznyét! A nagyi befőttet szeretne készíteni a gyümölcsből, azonban ehhez a gyerekek segítségét kéri. A fáról azonban minél gyorsabban le kell szedni a cseresznyét, hiszen a kukacok is szeretnék megkóstolni azt. A gyümölcsszüret mókás társasjáték kiváló szórakozás lesz a legkisebbeknek is!  A doboz tartalma: - 1db Játéktábla - 4db Fabábu - 8db Kukac bábu - 8db Cseresznyekorong - 54db Lépéskártya - Játékszabály  Játékosok száma: 2-4 fő  A TERMÉK NYELVE: MAGYAR", "price": 5329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcseresznyeskert-tarsasjatek-23544.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J14309", "title": "Rumini: A szétszakadt térkép kártyajáték", "img": "https://www.jatekshop.eu/upload_files/products/A-szetszakadt-terkep-Rumini-kartyajatek.webp", "desc": "Segíts Rumininak, aki most a tengeren hajózva próbálja megtalálni varázseszközeit! A különleges kártyajátékban a kicsik a szétszakadt térkép darabjait kell hogy összeillesszék a megfelelő módon, hiszen csakis így tudnak segíteni Rumininak a kutatásban. A kártyajátékban a szerencsére is szükség lesz, de az sokkal inkább taktikázásra és a jó megfigyelőképességre épül.  Találd meg a varázseszközöket és nyerd meg a kártyajátékot!  Játékosok száma: 2+ fő  A TERMÉK NYELVE: MAGYAR", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frumini-a-szetszakadt-terkep-kartyajatek-33001.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kártyajátékok > Gyerekkártyák és Walt Disney kártyák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J26640", "title": "Találd ki mit eszik! párkereső játék", "img": "https://www.jatekshop.eu/upload_files/products/Talald-ki-mit-eszik-parkereso-jatek.webp", "desc": "A párosítós játékban a kutya, a majom, a nyúl vagy éppen az egér kedvenc ételét is meg kell találniuk a gyerekeknek, mely a szórakoztató játékélmény mellett segíti őket ismereteik bővítésében is készségeik fejlesztésében is. A puzzle-elemként kialakított játékelemek könnyen összekapcsolhatók, így rögzül a kicsikben az új információ. Szórakozz és tanulj egyszerre!  A szett tartalma: - 32db Nagy méretű puzzle elem (16 pár) - Játékszabály  Anyaga: kemény karton Játékosok száma: 2-6 fő  Játékidő: kb. 20-25 perc", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftalald-ki-mit-eszik%21-parkereso-jatek-62141.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Oktató", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62391", "title": "Ragasztópisztoly 2db ragasztó rúddal", "img": "https://www.jatekshop.eu/upload_files/products/ragasztopisztoly-2db-ragaszto-ruddal.webp", "desc": "A kreatív alkotások és díszek elkészítéséhez tökéletes választás lesz ez a ragasztópisztoly, melynek használatával könnyedén és gyorsan ragaszthatnak egymáshoz dekorelemeket a nagyobbak. A ragasztópisztoly használata egyszerű, hiszen a konnektorba csatlakoztatott kiegészítővel mindössze 3-5 percet kell várni és máris a megfelelő hőfokra melegszik. A behelyezett ragasztórudat ezáltal felmelegíti, és a ravaszt meghúzva máris folyékony ragasztó áramlik belőle.   Jellemzők: - Sokrétűen használható ragasztópisztoly - 2db Ragasztó rúddal - 11mm-es ragasztórúddal kompatibilis - Teljesítménye: 60W - 220-240V-os tápegység - Mérete: 20x19cm", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fragasztopisztoly-2db-ragaszto-ruddal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J77208", "title": "Kis felfedező: A testem oktatójáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kis-felfedezo-a-testem-oktato-kirako-ovodasok-szamara.webp", "desc": "Az óvodásoknak készült A testem egy oktató jellegű sorsjáték, amelynek segítségével a gyermekek megtanulhatják az emberi test részeit. A játék során nem csak a testrészek, de a belső szervek, a csontok és az izmok neveit is megismerhetik. A játék valódi ismeretforrás, amely mégis a gyermekek korához idomul. A színes rajzok fejlesztik az óvodás kognitív kíváncsiságát. A Kis Felfedező játéksorozat 3-5 év közötti gyerekeknek szánt oktató játékok gyűjteménye. Mindegyik játék úgy készült, hogy egyszerre oktató és szórakoztató is legyen. Természetes tanulási folyamatokat használunk ki. A gyerekek így tanulás közben is remekül szórakoznak.  Tartalma: - négy kirakótábla - huszonnégy zseton - játékszabály játékötletekkel  Fejlesztett területek: - segít a gyerekeknek megérteni a testüket - felkelti a gyermekek kognitív kíváncsiságát - fejleszti a vizuális memóriát és a motoros készségeket", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-felfedezo-a-testem-oktatojatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82224", "title": "Autóvá alakítható robot figura 15cm többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/autova-alakithato-robot-figura-4fele.webp", "desc": "A filmek, mesék és képregények elképesztően népszerűvé tették az átalakítható robotokat, így a gyerekek egészen biztos, hogy örülni fognak ezeknek a figuráknak, amelyek mindegyike egy-egy vagány sportkocsi alakját képes magára ölteni, míg robot formájukban a legkiválóbb harcosok közé tartoznak. A nagyjából tizenöt centiméteres robotfigura részletgazdag kidolgozást kapott, és több lépésben lehet átalakítani egy sportkocsivá, amely szabadon futó kerekekkel rendelkezik, így nagyszerű játékélményt biztosít a gyerekek számára.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Autóvá alakítható robot figura - Részletgazdag kidolgozás - Többféle változatban - A figura mérete kb 15 cm", "price": 1890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fautova-alakithato-robot-figura-15cm-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94720", "title": "LEGO® Friends: Csillagnéző kempingautó (42603)", "img": "https://www.jatekshop.eu/upload_files/products/friends-csillagnezo-kempingauto-42603l.webp", "desc": "Vidám kempingezős játékszett LEGO® Friends figurákkal  A LEGO® Friends Csillagnéző kempingautó (42603) 7+ éves fiúknak és lányoknak készült szettel rengeteg felfedeznivaló vár azokra a gyerekek, akik szeretik a kalandos játékokat. A szetthez tartozik egy megépíthető játék teleszkóp, egy 4x4-es jármű kempingutánfutóval és önhajtogató sátorral, valamint 2 minibaba-figura, egy kutyafigura és egy hörcsögfigura is a szett része. Inspiráld a gyerekeket, hogy a háttéren csillagképeket alkossanak a bolygókkal és a csillagokkal. A szetthez tartoznak kiegészítők is, amelyek segítenek a gyerekeknek barátságról szóló történeteket mesélni, ilyen például a bögre, a sütik, a kutyakekszek, a távcső, a teleszkóp, a zseblámpa, az elektromos tablet, az extra csillagok és a különféle nyomtatott bolygók a testre szabáshoz. Ez az építőkészlet vidám ajándék lehet születésnapra vagy egy különleges alkalomra azoknak a gyerekeknek, akik szeretik a tudományos felfedezőjátékokat. A gyermekeknek egyszerű és intuitív építési élményben lehet részük a LEGO® Builder alkalmazással. Itt felnagyíthatják, 3D-ben elforgathatják a modelleket, és nyomon követhetik a haladásukat.  Jellemzők: • Csillagnéző kempingautó játékkészlet – Tartalmaz egy megépíthető 4x4-es járművet utánfutóval és sátorral, egy játék teleszkópot, 2 minibaba-figurát, egy kutyát, egy sündisznót és rengeteg kiegészítőt a 7+ éves gyermekeknek, fiúknak és lányoknak egyaránt • Alkoss csillagképeket – Azok a gyerekek, akik szeretik a tudományos felfedezőjátékokat örömüket lelik majd abban, hogy a hátteret a bolygókkal és csillagokkal feldíszítve megalkotják saját csillagképeiket, hogy megtalálhassák azokat a figurák • 2 minibaba-figura és 2 állatfigura – A szett LEGO® Friends figurákat, Novát és Aliyát tartalmazza, valamint egy kutyafigura és egy sünifigura biztosítja, hogy a kreatív játék azonnal elkezdődjön • Kempinges kiegészítők a játékhoz – A játékkészlethez tartozik játék teleszkóp, bögrék, kekszek, távcső, zseblámpa, extra csillagok és különféle nyomtatott bolygók a testre szabáshoz • Ajándékötlet gyermekeknek – Ez a szett vidám születésnapi vagy ünnepnapi ajándék lehet, de lehet hétköznapi meglepetés is az űrrajongók lányok és fiúk számára • Kreatív játékok – Nézd meg a többi LEGO® Friends gyermekeknek, fiúknak és lányoknak szóló építőszettet (külön kaphatók), amelyekkel a fiatal építők különféle szereplőket fedezhetnek fel, miközben eljátsszák a valódi világ kalandjait • Méretek – A 364 elemből álló szett a 4x4-es játék autóval 9 cm magas, 11 cm hosszú és 6 cm széles", "price": 8699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-csillagnezo-kempingauto-42603.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89611", "title": "Hot Wheels City: 2 az 1-ben versenytorony játékszett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hkx43-hw-city-transform-palya.jpg", "desc": "Hot Wheels City: 2 az 1-ben versenytorony játékszett - Mattel Egy szuper játékszett lehet gyermekedé, mely átalakítható így még több izgalmas kalandban lehet része vele. Ebben a szettben egy két részből álló pálya található, melyek spirálos kialakítást kaptak. A két pálya részt viszont egymás tetejére is lehet rakni, így egy nagy spirál pályát kapva. Ebben még egy lift is található, amivel az autót fel lehet juttatni a spirál tetjére. A pályához egy autó is tartozik, valamint kompatibilis minden Hot Wheels pályával, így a része lehet akár egy Hot Wheels városnak is.  Jellemzők: - Hot Wheels 2 az1-ben pálya szett - részletes kialakítás - egymásra helyezhető - lifttel - autóval - kompatibilis minden pályával", "price": 19890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-city-2-az-1-ben-versenytorony-dugohuzo-jatekszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94991", "title": "Hot Wheels City: Kobratámadás a pizzériában pálya szett - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-kobratamadas-a-pizzeriaben-mattel.webp", "desc": "Amikor egy óriáskobra fenyegeti a kedvenc pizzázónkat, egy hős Hot Wheels kisautó áll készen a megváltásra, akár a Netflix  Let s Race  sorozatának epikus jeleneteiben. Ebben a kalandban a gyerekek a kígyó farkán keresztül vezetik a bátor járgányt, ahol három véletlenszerű út várja őket: vagy a bestia győz, a szemetesben végzik, vagy legyőzik a fenevadat. Ez a változatos kimenetel izgalmas történetek születését inspirálja, miközben a készletet más Hot Wheels pályákkal is összekapcsolhatják, bővítve ezzel a végtelen lehetőségek világát. A csomag egy kisautót tartalmaz, mely tökéletes kezdőpontja lehet minden kis versenyző Hot Wheels kalandjának.  Jellemzők: - Hot Wheels City: Kobratámadás a pizzériában pályaszett - 1db Hot Wheels kisautó", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-city-kobratamadas-a-pizzeriaban-palyaszett-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00394", "title": "PlayBox: Fehér zsenília szálak 100db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/feher-zsenilia-szalak-100db-os-szett-playbox.webp", "desc": "Ez a 100 darabos fehér zsenília szál szett tökéletes választás minden kézműveskedéshez és kreatív projekthez. A zsenília szálak puha tapintásúak, mégis rugalmasak, így könnyedén formázhatók különböző alakzatokká és figurákká. Használhatod őket díszítéshez, bábkészítéshez, koszorúkhoz, vagy akár különböző textúrájú alkotások létrehozásához. A fehér szín sokoldalúan felhasználható, remek alapot ad különféle színes díszekhez, vagy önmagában is elegáns, letisztult megjelenést biztosít a kész munkának. Ezek a zsenília szálak kiválóan alkalmasak gyerekeknek is, hogy szórakozva fejlesszék kézügyességüket és kreativitásukat.  Jellemzők:  100 darabos szett, fehér zsenília szálak Puha tapintású, mégis rugalmas anyag Könnyen formázható, sokoldalú felhasználás Ideális díszítéshez, bábkészítéshez és egyéb kreatív projektekhez Gyerekek és felnőttek számára is tökéletes választás", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feher-zsenilia-szalak-100db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Zseníliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01343", "title": "Farm állatos 48db-os memóriajáték - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/farm-allatok-memoriajatek-48db-18316.webp", "desc": "A Farm állatos memóriajáték szórakoztató és fejlesztő időtöltés a gyerekek számára. A dobozban 48 darab kártya található, amelyeken különféle színes, vidám farmon élő állatok képei szerepelnek, mint például tehenek, lovak, pávák és kakasok. A játék célja egyszerű: találd meg a kártyák között az egyező párokat! Ez a játék nemcsak szórakoztat, hanem segít fejleszteni a gyermekek memóriáját, koncentrációját és megfigyelőképességét is. A kártyák színesek és könnyen kezelhetők, így a legkisebbek is élvezhetik a játékot. Emellett remek lehetőség arra, hogy a gyerekek játékosan megismerkedjenek a farm állataival, miközben szórakoznak. A társasági játék nemcsak egyedül játszható, hanem barátokkal vagy családtagokkal is, így közös élményeket szerezhettek együtt. A Farm állatos memóriajáték kiváló ajándék lehet a 4 éves és annál idősebb gyerekek számára. Kompakt méretének köszönhetően utazások alkalmával is könnyedén magatokkal vihetitek, így bárhol előkerülhet, ha egy kis kihívásra vágytok.  Jellemzők: - 48 színes memória kártya farm állatok képeivel - Fejleszti a memória és a koncentrációs képességet - Strapabíró és könnyen kezelhető kártyák - Kiváló szórakozás egyedül vagy társaságban - 4 éves kortól ajánlott", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarm-allatos-48db-os-memoriajatek-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K06430", "title": "Barbie divatékszer készítő ridikül gyöngyökkel – Lisciani", "img": "https://www.jatekshop.eu/upload_files/products/barbie-ridikul-ekszerekkel-k06430.jpg", "desc": "Lepd meg a kreatív kis kezeket ezzel a csodaszép Barbie divatékszer készítő táskával, amely nemcsak szemet gyönyörködtető megjelenésével nyűgöz le, hanem rengeteg játékos lehetőséget is tartogat! A stílusos rózsaszín táskában minden megtalálható, ami egy saját tervezésű nyaklánc vagy karkötő elkészítéséhez kell: színes gyöngyök, betűkockák, csillagok és vidám, Barbie témájú medálok. A gyerekek saját fantáziájuk alapján alkothatnak egyedi ékszereket, amelyek nemcsak játék közben szórakoztatják őket, hanem a kreativitásukat, kézügyességüket és finommotorikus készségeiket is fejlesztik.  A praktikus kézitáska nemcsak a játék része, de segít abban is, hogy a gyöngyök és kellékek mindig rendezetten, egy helyen maradjanak. A táskát könnyű magaddal vinni utazáshoz, nagymamához vagy barátnőkhöz – így az ékszerkészítés sosem marad otthon! A szett tökéletes ajándék minden kis divatrajongónak, aki imádja Barbie-t és szívesen viselné saját készítésű ékszereit.  Jellemzők:  Rózsaszín Barbie mintás műanyag kézitáska Színes gyöngyök, betűkockák és medálok a kreatív ékszerkészítéshez Segíti a kézügyesség és kreativitás fejlesztését Egyszerűen szállítható, ideális utazáshoz is 5 éves kortól ajánlott", "price": 4499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-divatekszer-keszito-ridikul-gyongyokkel-lisciani.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}]}