{"items": [{"id": "J97932", "title": "PlayBox: Akvarell 12 db-os színes ceruza szett", "img": "https://www.jatekshop.eu/upload_files/products/2472070-playbox-aquarell-ovoda.webp", "desc": "Az akvarell ceruzák kiváló választás lehetnek művészeti alkotásokhoz, legyen szó rajzolásról vagy festésről. Ez a készlet tartalmazza a szükséges 12 színes ceruzát, amelyek lehetővé teszik a kreatív kifejezőkészséget és az élénk színek alkalmazását.   Az ecset segítségével könnyedén vízzel átfestheti a megrajzolt részeket, így az akvarell hatás életre kel. Ez az eszközkészlet sokoldalúan felhasználható, lehetővé téve Önnek, hogy kísérletezzen a színekkel és az akvarell technikával, hogy létrehozhassa saját egyedi műalkotásait.  Jellemzők: - Aquarell ceruza szett - 12 db-os - élénk színek - ecsettel", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-akvarell-12-db-os-szines-ceruza-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97732", "title": "PlayBox: Műszőr kerek fejű ecset 6-os méret", "img": "https://www.jatekshop.eu/upload_files/products/2471782-ecset-6os-meret.webp", "desc": "Vidd művészi alkotásaidat új szintre a PlayBox Műszőr 6-os Méretű Ecsettel! Ez a kerek fejű ecset egyedi lehetőségeket kínál minden festési és alkotási projekt számára.  A Műszőr Ecset 6-os méretben ideális a nagyobb felületek precíz festéséhez és részletek kiemeléséhez egyaránt. Kiváló minőségű szintetikus anyagból készült, amely tökéletesen passzol az akril- és olajfestékekhez.  A fekete színű, lakkozott nyél ergonomikus kialakítása kényelmes fogást biztosít, így könnyedén és precízen dolgozhatsz. A tartós és könnyen tisztítható anyagból készült ecset hosszú távon is megbízható segítőtárs lesz alkotásaidhoz.  Fesd meg a művészi képeket és hozz létre lenyűgöző dekorációkat a PlayBox Műszőr 6-os Méretű Ecsettel, ami inspirál és segít a kreatív ötletek megvalósításában!  Jellemzők: - Kerek fejű ecset szintetikus anyagból - 6-os méret, ideális nagyobb felületek precíz festéséhez és részletek kiemeléséhez - Fekete színű, lakkozott nyél ergonomikus kialakítással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú használatra tervezve", "price": 150.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-muszor-kerek-feju-ecset-6-os-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97385", "title": "PlayBox: Horgolótű 3mm-es", "img": "https://www.jatekshop.eu/upload_files/products/horgolotu-3mm-2471333.webp", "desc": "Ismerkedjen meg a horgolás művészetének új dimenziójával ezzel a 140x3 mm-es alumínium és gumi horgolótűvel! Ez a kiváló minőségű eszköz nemcsak praktikus, hanem kényelmes fogást és kiváló teljesítményt is biztosít, miközben alkot.  A horgolótű hossza 140 mm, így kényelmesen elfér a kézben, és lehetővé teszi a pontos és precíz horgolást. A 3 mm-es méret ideális választás különféle horgolási projektekhez, legyen szó ruházatról, kiegészítőkről vagy lakásdekorációról.  Az alumínium és gumi anyagok kombinációja kiemelkedő tartósságot és kényelmet biztosít. Az alumínium horgolótű kiválóan csúszik a fonás során, míg a gumi fogórész kényelmes tapadást biztosít, így a horgolás egyszerű és zavartalan. Ez a horgolótű tökéletes választás mind a kezdőknek, mind a tapasztalt horgolóművészeknek. Kiválóan alkalmas bármilyen szintű horgolási projekt elvégzésére, és garantáltan segít abban, hogy a művek szépek és pontosak legyenek.  Jellemzők: - Horgolótű - Méretek: 140 x 3 mm - Anyaga: alumínium és gumi - Kiváló minőség", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-horgolotu-3mm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kötés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J56805", "title": "Quercetti: Tecno Jumbo kezdő építőkészlet 52db", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-techno-jumbo-kezdoszett-52dbos-6165.jpg", "desc": "A Quercetti kreatív építőkészletek nagyban hozzájárulnak gyermeked kézügyességének fejlődéséhez, mozgásra késztet és élénkíti a fantáziáját az építés során. A kezdő szett összesen 52db alkotóelemet tartalmaz amelyekből könnyedén megépíthetők egyszerűbb alakzatok, mint például egy kis robot, virág vagy bármi más ami a fantáziájában megszületett. A dobozban 18db kétdimenziós építőelemet, 4db háromdimenziós elemet, 28db csavart és alátétet és 2db kereket is találhatsz. A kerekek puha gumiból készültek annak érdekében, hogy még nehezebb terepekkel is könnyedén megbirkózzanak.  Jellemzők:  - Quercetti: Techno Jumbo kezdő építőkészlet - 18db Kétdimenziós perforált lyukacsos építőelemek - 4db Háromdimenziós perforált lyukacsos építőelemek - 28db Csavar, anya és alátét - 2db kerék puha gumival - 1db összeszerelési útmutató", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-techno-jumbo-kezdo-epitokeszlet-52db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63809", "title": "Kutyák a parkban 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/kutyak-a-parkban-1000db-os-puzzle-2.webp", "desc": "A puzzle kirakósok között mindenki megtalálja azt ami az ízlésének megfelelő. Ebben a dobozban található kép leginkább a kutyabarátoknak a tetszését fogja elnyerni. A park padján egy csomó féle kutyus látható a kis kölyöktől a felnőttig, amint éppen rosszalkodnak. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkutyak-a-parkban-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93956", "title": "Thomas a gőzmozdony 4 az 1-ben puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-thomas-a-gozmozdony-puzzle-21.webp", "desc": "Lépj be Thomas a gőzmozdony vidám világába ezzel a négy az egyben puzzle csomaggal! Az ikonikus karakter és barátai különböző kalandjai elevenednek meg ezen kirakósokon, melyek a legkisebbektől a nagyobb gyerekekig kínálnak megfelelő szintű kihívást, hiszen mindegyik más darabszámú. A Thomas a gőzmozdony puzzle-k minden egyes darabja kiváló minőségű anyagokból készült, hogy a gyermekeknek hosszú órákon át tartó szórakozást és egyben tanulási élményt nyújtsanak. A játék nem csak szórakoztat, de közben a koncentrációs készséget és a kézügyességet is fejleszti.  A precízen illeszkedő daraboknak köszönhetően a puzzle összerakása során a gyerekek büszkeséggel töltik meg magukat minden elkészült képnél. Ez a csomag a tökéletes ajándék minden Thomas a gőzmozdony rajongó gyermek számára, aki már betöltötte a 4 éves kort. Ajándékozzon egy olyan játékot, amely nem csak szórakoztat, hanem fejleszti is a kicsiket, és készüljön fel a lelkes reakciókra, ahogy a gyerekek felfedezik ezt a színes puzzle világot!  Jellemzők: - Thomas a gőzmozdony puzzle - 4 az 1-ben: 35, 48, 54 és 70 darabos puzzle-ok - Minőségi anyagokból készült  - Fejleszti a koncentrációt és a kézügyességet - Kiváló ajándék gyerekeknek 4 éves kortól", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthomas-a-gozmozdony-4-az-1-ben-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95403", "title": "Disney Stitch élvezi a nyaralást 30db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/lilo-es-stitch-nyaralason-30db-puzzle-18305.webp", "desc": "A Disney Stitch élvezi a nyaralást 30 darabos puzzle tökéletes választás, hogy a gyerkőcök játékosan fejleszthessék kézügyességüket és formafelismerő képességüket. A kék szörnyecskénk, Stitch, egy úszógumin pihenve és a napfényt élvezve invitálja a kicsiket a szórakoztató puzzle összerakására. A könnyen kezelhető darabok révén a legkisebbek is gyorsan elsajátíthatják a kirakó rejtelmeit, miközben a színvilág és a kedves karakter mosolyt csal mindenki arcára. Készen állsz, hogy együtt fedezzétek fel Hawaii varázslatos világát Stitch-sel? A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - Disney Stitch - 30 db-os puzzle - Magas minőség - A puzzle-elemek remekül illeszkednek", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-elvezi-a-nyaralast-30db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96645", "title": "Móra: Mancs Őrjárat - Szuper őrjárgányok színezőkönyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4097-mora-mancs-orjarat-szuper-orjarganyok-szinezo.jpg", "desc": "A  Mancs Őrjárat - Szuper őrjárgányok  színezőkönyv egy izgalmas foglalkoztató a Mancs Őrjárat rajongóinak. Ebben a könyvben a kutyik újabb kalandjaira indulnak, és most őrjárgányaikkal teljesítik a mentőakciókat. A foglalkoztató segítségével te is részese lehetsz ezeknek a kalandoknak, elég csak előkészítened a színeseidet, és máris kezdődhet a szórakozás!  Bottka Sándor Mátyás fordításának köszönhetően a magyar nyelvű olvasók könnyen élvezhetik a kutyik újabb izgalmas kalandjait. A puha kötésű könyv könnyen kezelhető és tartós, így ideális választás otthoni vagy utazás közbeni szórakozáshoz.  A könyvben 16 oldalon keresztül számos izgalmas és részletes rajz található, amelyeket a gyerekek színezhetnek ki kedvük szerint. Emellett a színezés mellett a könyv segítségével a kicsik fejleszthetik a kézügyességüket és a kreativitásukat is.  A könyv magyar nyelvű.  Jellemzők: - Mancs Őrjárat - Szuper őrjárgányok - Színezőkönyv - 16 oldalas - puha kötés - mérete: 21x29,7x0,2cm  A TERMÉK NYELVE: MAGYAR", "price": 819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-mancs-orjarat-szuper-orjarganyok-szinezokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96679", "title": "Móra: Pöttyös Panni egy napja - Szepes Mária történetei alapján", "img": "https://www.jatekshop.eu/upload_files/products/mo3505-mora-pottyos-panni-egy-napja.webp", "desc": "Ismerd meg Pöttyös Panni egy napját Szepes Mária történetei alapján! Ez a különleges könyv lehetővé teszi, hogy óráról órára kövesd Panni izgalmas napját, a reggeli ébredéstől kezdve egészen a vacsoráig és az esti fürdésig.  A könyv nem csupán egy mesekönyv, hanem egy interaktív foglalkoztató is, amelyben követheted Panni napi rutinját egy beépített órával. Állítsd be bátran a mutatókat, és élj át minden izgalmas pillanatot, amelyek Panni életében történnek!  A könyv célja, hogy segítsen a gyerekeknek megismerni és megérteni a napi rutin fontosságát, valamint fejlessze az időbeli szerveződés és az időérzéküket. Szepes Mária történetei alapján összeállították ezt az egyedülálló könyvet, amelynek szerkesztője Kovács Zsanett.  A keménytáblás kötés biztosítja, hogy a könyv hosszú ideig tartson és könnyen kezelhető legyen a kisgyermekek számára. Fedezd fel Panni izgalmas világát ezzel a varázslatos könyvvel, és élvezd az interaktív időtöltést!  A könyv magyar nyelvű.  Jellemzők: - Pöttyös Panni egy napja - Szepes Mária történetei alapján - 10 oldalas - mérete: 20,5x27,5x1cm - keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 1649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-pottyos-panni-egy-napja-szepes-maria-tortenetei-alapjan.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03203", "title": "Schleich: Rózsaszín zafír teknős figura (70759)", "img": "https://www.jatekshop.eu/upload_files/products/rozsaszin-zafir-teknos-slh70759.webp", "desc": "Ez az aranyos teknős nemcsak egy egyszerű állatfigura – élénk rózsaszín páncélja és csillogó részletei igazi mesebeli hatást keltenek. A teknős vidám arckifejezése és nagy, csillogó szemei rögtön elrabolják a gyermekek szívét. Zöld pikkelyes bőre finoman kidolgozott textúrával rendelkezik, lábain pedig csillogó festés teszi még varázslatosabbá a megjelenését. A rózsaszín páncélja gyönyörű fényes hatású, mintha egy értékes zafírból készült volna. A Schleich kézzel festett figurái híresek a részletgazdag kidolgozásukról és a kiváló minőségükről. Ez a teknős tökéletes kiegészítője lehet bármely Bayala gyűjteménynek, vagy akár egyedülálló kis kedvenc is lehet a fantáziadús játékokhoz. Ideális választás azoknak a gyermekeknek, akik szeretik a mágikus lényeket, az aranyos állatokat és a varázslatos világokat!  Jellemzők: - Kézzel festett, részletgazdag kidolgozás - Csillogó rózsaszín páncél és varázslatos zöld pikkelyek - Vidám, aranyos megjelenés nagy, kifejező szemekkel - Strapabíró, kiváló minőségű anyagból készült - Tökéletes kiegészítője a Bayala játékvilágnak 12 x 8 x 5,5 cm", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-rozsaszin-zafir-teknos-figura-70759.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03212", "title": "Schleich: Marshmallow unikornis kanca figura (70723)", "img": "https://www.jatekshop.eu/upload_files/products/marshmallow-unikornis-kanca-figura-slh70723.webp", "desc": "A Schleich: Marshmallow unikornis kanca figura egy varázslatos és gyönyörű játékszer, amely minden unikornisrajongó gyermeket elbűvöl! Ez a különleges lény finom, krémszínű bundával rendelkezik, amelyet csillogó, rózsaszín és kék árnyalatú sörénye és farka tesz még mesésebbé.  A figura egyik különlegessége a testén található patkó alakú, színes drágakövekkel díszített motívum, amely még inkább kiemeli egyediségét és varázslatos megjelenését. A kézzel festett részleteknek köszönhetően minden egyes darab egyedi, és gondosan kidolgozott, hogy a gyerekek egy igazán élethű és meseszerű figurával játszhassanak.  Ez az unikornis tökéletes kiegészítője lehet a Schleich fantasy világának, de önállóan is remek választás szerepjátékokhoz, gyűjteményekhez vagy akár szobadekorációnak. A Marshmallow unikornis kanca egy csipetnyi varázslatot hoz a gyerekek mindennapjaiba!  Jellemzők: - Kézzel festett, prémium minőségű figura - Színátmenetes, csillogó sörény és farok - Patkó alakú, drágakövekkel díszített motívum - Elegáns és varázslatos dizájn - Tökéletes gyűjtőknek, szerepjátékokhoz és mesebeli történetekhez", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-marshmallow-unikornis-kanca-figura-70723.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03435", "title": "Disney Jégvarázs ki nevet a végén társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-jegvarazs-kinevet-a-vegen-k03435.webp", "desc": "A Jégvarázs – Ki nevet a végén? társasjáték a klasszikus, közkedvelt társasjáték egy különleges, Disney Frozen témájú változata, amelyben a gyerekek kedvenc karaktereikkel, Elzával, Annával, Kristoffal és Olaffal élhetnek át egy izgalmas versenyt. A Trefl által készített játék tökéletes választás minden Jégvarázs-rajongó számára, akik szeretnek versenyezni és együtt játszani a családdal vagy barátokkal.  A játék célja egyszerű, mégis szórakoztató: a játékosoknak a bábúikat kell végigvezetni a pályán, miközben a kockadobások és az ellenfelek mozgása folyamatosan változtatják az állást. Ahogyan a klasszikus verzióban, itt is fontos a szerencse és a taktika, hiszen a játékosok egymás bábuit kiüthetik, így mindig izgalmas és fordulatos a játékmenet.  A Jégvarázs varázslatos világát idéző játéktábla és a kedves karakterekkel díszített bábuk még élvezetesebbé teszik a játékot a gyerekek számára. A játék 2–4 játékos részére készült, így családi vagy baráti társaságban is tökéletes szórakozást nyújt.  A 4 éves kortól ajánlott társasjáték remek választás a kisebbek számára is, mivel segít fejleszteni a számolási készséget, a stratégiai gondolkodást és a türelmet. Könnyen érthető szabályai miatt már a legkisebbek is gyorsan megtanulhatják, és élvezhetik a játékot.  Jellemzők: Klasszikus Ki nevet a végén? játék Jégvarázs témával A népszerű karakterekkel: Elza, Anna, Kristoff és Olaf Egyszerű szabályok, könnyen megtanulható játékmenet 2-4 játékos részére, családi és baráti társaságoknak is ideális 4 éves kortól ajánlott, fejleszti a számolási készséget és a türelmet", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-jegvarazs-ki-nevet-a-vegen-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09672", "title": "Bloopies: Táncoló sellőbébi - Valentina", "img": "https://www.jatekshop.eu/upload_files/products/valentina-tancolo-sellobebi.jpg", "desc": "Fedezd fel a víz alatti varázslatot Valentinával, a Bloopies táncoló sellőbébivel, aki nemcsak aranyos, hanem valóban mozgásba lendül a vízben! Valentina a fürdőidő igazi kis sztárja, aki úszik és forog, miközben mesebeli megjelenésével elvarázsolja a gyerekeket. Ha szeretnéd, hogy a pancsolás ne csak tisztálkodás, hanem szórakozás is legyen, akkor ez a baba garantált kedvenc lesz.  Valentina megjelenése egyszerre bájos és részletgazdag: világoskék sellőuszonya ezüst kagylókkal és csillagokkal díszített, a derekát pedig gyöngysoros öv és egy kis szív alakú csat emeli ki. Felsője rózsaszín kagyló melltartóból áll, haja pedig kék árnyalatú, narancs és rózsaszín tengeri csillag koronával – igazi kis sellőhercegnő!  A baba elemmel működik, és vízbe helyezve automatikusan táncol és forog, így a fürdésből egy interaktív, mesebeli kaland válik. A gyerekek imádják nézni, ahogy Valentina mozog a vízben, és közben eljátszhatják saját tengeri történeteiket. Könnyen kezelhető és kisgyermekek kezébe is tökéletesen illik, így már 18 hónapos kortól ideális fürdőtárs.  Valentina segít fejleszteni a kreativitást, a képzelőerőt és a finommotoros mozgást – mindezt egy szórakoztató vízi játék keretében. Hagyd, hogy a víz alatti kalandok kezdődjenek ezzel a csodás kis sellőlánnyal!  Jellemzők:  Automatikusan úszik és forog vízben  Részletgazdag sellőruha gyöngyökkel, csillagokkal és kagylókkal  Vidám színek és tengeri csillag korona  Elemmel működik, biztonságos kialakítással  Már 18 hónapos kortól ajánlott vízi játékhoz és pancsoláshoz", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbloopies-tancolo-sellobebi-valentina.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09703", "title": "Siku Volvo Dömper 1/87", "img": "https://www.jatekshop.eu/upload_files/products/volvo-domper-k09703.jpg", "desc": "Ha gyermeked szereti a markolókat, teherautókat és az építkezések izgalmas világát, akkor a Siku Volvo A40D dömper garantáltan mosolyt csal majd az arcára. Ez az 1:87 méretarányú modell a valódi Volvo A40D dömper alapján készült, amelyet a világ egyik legismertebb építőipari gépgyártója tervezett. A játék kiválóan illik minden kis építkezésre, legyen szó otthoni játékról, terepasztalról vagy akár gyűjtői vitrines kiállításról.  A dömper teste szinte teljes egészében fémből készült, így nemcsak strapabíró, hanem minőségi érzetet is nyújt a kézben. A gumikerekek magas tapadású műanyagból készültek, így stabilan gurul bármilyen felületen. A billenő plató mozgatható, így a gyerekek valósághűen játszhatják el a rakomány szállítását és lerakását – akár homokot, kavicsot vagy építőelemeket is pakolhatnak bele.  A részletek lenyűgözően kidolgozottak: a fülke, a karosszéria és a feliratok mind hűen visszaadják az eredeti Volvo dizájnt. A modell kiválóan kombinálható más 1:87 méretarányú Siku építőipari gépekkel, így még izgalmasabb és változatosabb játékmenetet biztosít. A dobozos kiszerelésnek köszönhetően pedig ajándéknak is tökéletes választás.  Ez a dömper nem csupán játék, hanem egy kis műszaki csoda a gyerekek kezében – fejleszti a kézügyességet, a kreativitást és a szerepjátékot egyaránt.  Jellemzők:  1:87 méretarány az élethű élményért Fémből készült, strapabíró modelltest Mozgatható billenőplató Magas tapadású műanyag kerekek Eredeti Volvo A40D dizájn alapján készült részletgazdag kidolgozással", "price": 7890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-volvo-domper-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09770", "title": "Fisher-Price: Thomas és barátai - Thomas motorizált mozdony rakománnyal - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fp-thomas-tm-kedvenc-.jpg", "desc": "Induljon a kaland Sodor szigetén ezzel a klasszikus Thomas mozdonyoszettel, amely most motorizált változatban érkezik, ráadásul két rakományszállító vagonnal! A Fisher-Price által gyártott, Thomas és barátai sorozathoz tartozó játékvonat nemcsak a jól ismert kedvenc karaktert hozza el gyermeked számára, hanem valódi mozgásélményt is nyújt, hiszen Thomas önállóan képes gurulni – csak kapcsold be, és már indul is a küldetés!  A dobozban található Thomas részletesen kidolgozott, a meséből ismert vidám arccal és ikonikus kék színével. A mögötte csatlakozó két vagon rakománnyal van megrakva, így a gyerekek könnyen eljátszhatják, hogy Thomas fontos szállítmányt visz el a kikötőbe, a raktárba vagy a barátaihoz. A jármű kompatibilis a legtöbb Thomas TrackMaster sínpályával, így ha már van otthon pályarendszer, az élmény még teljesebb lesz.  Ez a játékszett nemcsak szórakoztató, de fejleszti a gyerekek képzelőerejét, finommotorikus készségeit és problémamegoldó gondolkodását is, miközben újra és újra átélhetik a történeteket Thomas világából. Remek ajándék minden Thomas-rajongónak, legyen szó szülinapról, karácsonyról vagy csak egy meglepetésről.  Jellemzők:  Motorizált Thomas mozdony működő meghajtással  2 darab csatlakoztatható, rakományos vagon  Kompatibilis a Thomas TrackMaster pályákkal  Ikonikus dizájn a Thomas és barátai mesékből  3 éves kortól ajánlott", "price": 10790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-thomas-es-baratai-thomas-motorizalt-mozdony-rakomannyal-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Vonatok mozdonyok vasútpályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09841", "title": "Transformers: Rescue Bots Academy Optimus Primal robotfigura 12cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/transformers-rescue-bots-academy-optimus-primal.jpg", "desc": "Ismerd meg a legújabb kalandhőst a legkisebb Transformers-rajongók számára: Optimus Primal, a Rescue Bots Academy hőse! Ez a vagány figura a Hasbro Classic Heroes Team sorozatából származik, és tökéletes választás azoknak a gyerekeknek, akik most ismerkednek a Transformers világával. Optimus Primal nemcsak egy erős robot, hanem egy erőteljes gorillává is átalakul – és mindezt könnyedén, néhány egyszerű mozdulattal!  A figura 12 cm magas, mérete és kialakítása ideálissá teszi a 3 éves vagy annál idősebb kisgyermekek számára. Nagyobb méretű, lekerekített formáival biztonságos és könnyen kezelhető a kis kezek számára is. Az egyszerű átalakítási mechanizmus lehetővé teszi, hogy a gyerekek önállóan, frusztráció nélkül alakítsák át Optimus Primalt robotból gorillává és vissza. A játék közben fejlődik a finommotorikus készség, a kreativitás és a történetmesélés is.  Optimus Primal mosolygós arca, élénk színei és barátságos dizájnja bátorítja a gyerekeket a szerepjátékra és az együttműködésre. A figura kompatibilis más Rescue Bots Academy játékokkal is, így még több hősies kaland vár a kis felfedezőkre!  Jellemzők:  12 cm magas figura  Egyszerű átalakítás robotból gorillává  Strapabíró és biztonságos kialakítás 3 éves kortól  Élénk színek és barátságos megjelenés  Fejleszti a kézügyességet és a képzelőerőt", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-rescue-bots-academy-optimus-primal-robotfigura-12cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09878", "title": "Little Live Pets: Needees Gyűjthető kiskedvencek - Chipee hörcsög", "img": "https://www.jatekshop.eu/upload_files/products/chippee-horcsog-little-live-pets.jpg", "desc": "Chipee hörcsög a Little Live Pets Needees sorozat egyik legédesebb szereplője, aki garantáltan belopja magát minden kisgazdi szívébe! Ez a pihe-puha tapintású, élénk narancs-fehér bundájú interaktív hörcsög több mint 50 különböző hanggal és reakcióval válaszol, amikor simogatják, becézgetik vagy gondoskodnak róla. Egy igazi élményfigura, aki mindig készen áll egy kis mókára vagy összebújásra.  Chipee nemcsak aranyos, hanem segíti a gyerekeket abban is, hogy játékosan megtapasztalják a felelősségteljes gondoskodás érzését. Amint megérzi a figyelmet, boldogan reagál, csipog, nevetgél, vagy éppen dorombol – így minden pillanatban aktívan részt vesz a játékban. A szerepjáték során a gyerekek érzelmi készségei is fejlődnek, és megtanulják, milyen fontos az odafigyelés és törődés.  A puha, bolyhos külsejével és hatalmas, csillogó szemeivel Chipee egyszerre lesz a gyűjtemény sztárja és a nap hőse. A Needees sorozat minden darabja egy-egy szeretnivaló kisállat, de Chipee hörcsög különösen mókás és vidám karakter, amit a gyerekek újra és újra elő fognak venni.  Jellemzők:  Több mint 50 féle hang és interaktív reakció  Bolyhos, kellemes tapintású külső  Vidám, narancs-fehér színkombináció  Fejleszti a gondoskodó hozzáállást és empátiát  A gyűjthető Needees kisállatcsalád része", "price": 5990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-live-pets-needees-gyujtheto-kiskedvencek-chipee-horcsog.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Interaktív plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09888", "title": "Playgo: Takarító szett 3db-os", "img": "https://www.jatekshop.eu/upload_files/products/playgo-takaritoszett-k09888.jpg", "desc": "A takarítás mostantól móka lesz a kicsik számára is! A Playgo 3 darabos takarító szettje tökéletes eszköz arra, hogy gyermeked játékosan tanulja meg a rend és tisztaság fontosságát már 2 éves kortól. A szett egy vidám, színes seprűt, lapátot és kézikefét tartalmaz, amikkel a gyerekek utánozhatják a felnőttek tevékenységét – ezzel fejlődik a felelősségtudatuk és az önállóságuk is.  A játékeszközök valódi takarításra is alkalmasak, hiszen tartós műanyagból készültek, így nem csak dísznek valók: a seprűvel kisebb morzsák is felsöpörhetők, a lapát és a kefe pedig praktikus megoldást nyújt a sarkokban vagy asztal alatt keletkező kis piszkok eltakarítására. A szett kialakítása tökéletesen illeszkedik a kis kezekhez, így könnyen használható, és játék közben észrevétlenül fejlődik a szem-kéz koordináció és a finommotorikus képesség is.  A takarító szett színei élénkek és figyelemfelkeltők, a tartozékok pedig könnyen tárolhatók egymásba pattintva. Nagyszerű választás otthonra, bölcsődébe vagy akár ajándékba is – hiszen minden kisgyerek örül, ha  igazi  felszerelést kap, amivel részt vehet a mindennapi teendőkben.  Jellemzők:  3 darabos takarítószett: seprű, kézikefe és lapát Valódi takarításhoz is használható, tartós műanyagból Ideális kis kezekhez, fejleszti a finommotorikát és a koordinációt Segíti a szerepjátékot és az önállóság kialakulását Már 24 hónapos kortól ajánlott", "price": 2790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaygo-takarito-szett-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09987", "title": "Playland: Hé ez nem igaz! társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/he-ez-nem-igaz.jpg", "desc": "Ha szeretnél a gyerekekkel egy igazán nevetős, szórakoztató és közösségépítő játékot játszani, akkor a Playland „Hé, ez nem igaz!” társasjátéka telitalálat lesz! Ebben a vidám partijátékban a cél nem más, mint lebuktatni azt, aki füllent – de vigyázat, mert ha hazugságon kapnak valakit, az orra bizony megnő! A játék lényege, hogy az állításokat igazként vagy hamisként kell felismerni, és ha valaki rosszul tippel, jön a mókás büntetés: újabb darab kerül a szemüvegére, és nő az orra!  Már 5 éves kortól játszható, így ideális választás óvodás és kisiskolás gyerekeknek is. A játék fejleszti a kommunikációs készséget, a memóriát, az empátiát és a megfigyelőképességet – ráadásul mindezt olyan humorral fűszerezve, ami garantálja, hogy mindenki dőlni fog a nevetéstől. A gyerekek imádni fogják a mókás orrokat és az egyszerű játékszabályokat, amiket pillanatok alatt megértenek.  Kiváló választás születésnapi bulikra, családi estékhez, vagy bármikor, amikor szeretnétek egy kicsit kizökkenni a hétköznapokból és jó hangulatban együtt lenni.  Jellemzők:  Vidám társasjáték 5 éves kortól  3–4 játékos számára  Hazugságfelismerő és reakcióképességet fejlesztő játék  Mókás szemüvegek növekvő orral  Ideális választás családi vagy baráti összejövetelekre", "price": 7990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplayland-he-ez-nem-igaz-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10087", "title": "Peppa malac 24db-os fa puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-50db-fa-puzzle-trefl.jpg", "desc": "Csatlakozz Peppához és barátaihoz egy napsütéses, játékos napon a Peppa malac 24 darabos fa puzzle segítségével! Ez az aranyos kirakó tökéletes választás a legkisebbek számára, akik épp most ismerkednek a puzzle-ozás örömével. A képen Peppa malac, kisöccse Zsoli, a nyuszi barátjuk és sok vidám állatka látható egy színes réten – mindez garantált mosolyt csal a gyerekek arcára.  Ez a fa puzzle 24 darabból áll, és már 3 éves kortól ajánlott. A nagyobb méretű, könnyen megfogható elemek biztonságosak és egyszerűen illeszthetők, így már a kisebb gyerekek is élvezettel tudják összerakni a képet. A játék során fejlődik a finommotorika, a figyelem, a formafelismerés és a szem-kéz koordináció – miközben Peppa és barátai szórakoztató társaságot biztosítanak.  A Trefl gondoskodik róla, hogy a játék ne csak élvezetes, hanem tartós is legyen. A kirakó FSC tanúsítvánnyal rendelkező fából készült, így környezetbarát és rendkívül strapabíró – tökéletes választás a kis kezek számára, akik újra és újra előveszik kedvenc puzzle-jüket. Ez az egyszerű, mégis bájos kirakó tökéletes ajándék minden Peppa malac rajongónak!  Jellemzők:  24 darabos fa puzzle Peppa malaccal és barátaival  3 éves kortól ajánlott  Színes, vidám és könnyen felismerhető figurák  Fejleszti a kézügyességet, figyelmet és formafelismerést  FSC tanúsítványú, tartós és biztonságos fa alapanyagból készült", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-24db-os-fa-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}