{"items": [{"id": "J90098", "title": "Rubik Connector Snake logikai játék - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/sm-6064893-1.webp", "desc": "A Rubik Kígyó Egy nagyszerű játék, amely a korlátlan forgatások kihívása. Kezd el tekerni, hajtogatni és csavarni a kígyót, eközben figyeld meg a számtalan lenyűgöző figurák lehetőségeit. Tekerj egy hattyút egy kígyóból, vagy épp denevért egy labdából, de lehetőséged van egy kutyát formázni egy teknősből, és bizony a lehetőségek száma szinte végtelen! Mint oktatási eszköz, a kígyó élesíti a gondolkodást formáról és térről. Csak tekerj és hagyd a fantáziád olyan szabadon szárnyaljon, mint eddig még soha.  Jellemzők: - Rubik Connector Snake - Kék fehér színben - Dupla csomag - Összekapcsolható", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-connector-snake-logikai-jatek-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90372", "title": "Compound Kings: Vajfelhő slime vattacukor illattal", "img": "https://www.jatekshop.eu/upload_files/products/110517-12-compound-kingse-vajfelho-slime.jpg", "desc": "Egy szuper slimeot szerezhetsz be gyermekednek, mely egy aranyos tároló dobozban érkezik majd, amiben kényelmesen lehet tárolni ha épp nincs használatban. A szettben lévő slime különlegessége, hogy a nagyon lágy tapintásúak, ami miatt a vajslime nevet kapta. A szettben két különböző slime található meg, szivárványos színekkel, kicsit eltérő textúrával és vattacukor illattal, ami még kellemesebbé és érdekesebbé teszi a játék élményét.  Jellemzők: - vajslime szett - vattacukor illattal - kiváló minőség", "price": 5590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcompound-kings-vajfelho-slime-vattacukor-illattal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Slime trutyik és ragacsok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90741", "title": "A híres Bosszúállók csapata 100 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/a-hires-bosszuallok-csapata-16454.webp", "desc": "A puzzle elfoglaltságot jelent a kisgyerekek számára, akik kézügyességüket fejlesztik miközben illesztik össze az elemeket. Ebből a 100 db-os puzzle-ból a Bosszúállók csapatát tudják kirakni, ami főleg a fiúknak kedvez, hiszen ők imádják az ilyen rajzfilmeket. A Bosszúállók az egyik legismertebb szuperhős csapat, amelyet a Marvel Comics adott ki. A csapat számos szuperhőst foglal magában, akik együtt dolgoznak azért, hogy megvédjék a világot a gonosztól és az árnyékos erőktől. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.   Jellemzők: - 100 db-os puzzle - Bosszúállók  - Magas minőség - A puzzle-elemek remekül illeszkednek", "price": 1879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fa-hires-bosszuallok-csapata-100-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90770", "title": "Rózsaszín unikornis mintás karúszó - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/16937-mondo-toys-unikornis-felfujhato-karuszo.webp", "desc": "Kislányod szereti a csajos dolgokat? Lepd meg őt ezzel a szuper, rózsaszínű unikornisos karúszóval, mely a legjobb társa lehet majd a strandolás és pancsolás közben. Kiváló minőségben készült, kétkamrás kialakítással, mely így könynen felfújható és remekül lehet használni is, hiszen méretre állíthat a bele juttatott levegő mennyiségével. Kiváló minőségének köszönhetően sokáig lehet majd használatban, kínálatunkban pedig megtalálhatod a hozzá tartozó gumicsónakot és úszógumit is a felhőtlen szórakozásért.  Jellemzők: - Unikornis megjelenés - felfújható - élénk szín - kiváló minőség", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-unikornis-mintas-karuszo-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Úszógumik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91016", "title": "Encanto 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-104db-os-puzzle-encanto.webp", "desc": "Az Encanto egy 2021-ben bemutatott amerikai animációs film, amelyet a Walt Disney Animation Studios készített. A film rendezői Byron Howard és Jared Bush, akik korábban a Zootropolis – Állati nagy balhé című filmet is jegyezték. Az Encanto története egy kolumbiai faluban, a Madrigal család körül zajlik, akiknek minden tagja rendelkezik egy különleges képességgel, mint például erő, gyógyítás vagy a természet irányítása. A főszereplő, Mirabel Madrigal az egyetlen családtag, aki nem kapott semmilyen varázslatos erőt. A történet arra fókuszál, hogy Mirabel rájön, hogy a család különleges képességei veszélyben vannak, és rajta múlik, hogy megmentse családját és a falut.  A Clementoni hosszú évtizedes múlttal rendelkezik a puzzle-ök gyártása terén így nem csoda, hogy kirakói a legmagasabb minőséget képviselik. A minőségi kemény kartonra nyomtatott képek élénk színeikkel és éles kontúrjaikkal csoda szép látványt nyújtanak. A tökéletesen illeszkedő puzzle-elemek összeállítva szép, homogén képet alkotnak, így akár a lakásunk díszei is lehetnek.   Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Clementoni puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 104db Mérete: 48,5x33,5cm", "price": 1379.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fencanto-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90899", "title": "Faber-Castell: Vízfesték 12db-os szett 30mm-es korongokkal", "img": "https://www.jatekshop.eu/upload_files/products/vizfestek-12db-nagy-30mm-125018.webp", "desc": "A vízfesték csodálatos színei gyönyörűbbé varázsolják mindegyik rajzodat, csak az elképzelésedre lesz szükség. A szett 12 élénk színt tartalmaz és ezen kívül egy ecset és helyet kapott, így már csak a felületre lesz szükség amelyre festeni szeretnél. Már kiskorodból feltalálhatod magadat a festészetben és a hírességek nyomait követheted. Az egész készlet egy rendkívül praktikus műagyak dobozban kapott helyet, így kényelmesen szállíthatod a táskádban is. A magas pigment tartalmú festékek nem csak nagyon élénk színűek, hanem nagyon jól is fednek, így öröm velük dolgozni.  Jellemzők: - 12 db színes vízfesték - Praktikus tároló - 30mm-es korongok - Vízben oldodó", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-vizfestek-12db-os-szett-30mm-es-korongokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91277", "title": "Peppa malac rózsaszín patentos irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-patentos-mappa-000563571.webp", "desc": "A kis iskolások csak akkor állnak készen a iskolakezdésre ha már beszereztek minden olyan iskolaszert, amelyek szükségesek a mindennapjaikban. Ezek elemek közé tartozik az irattartó mappa, amelynek most a kicsik örülhetnek Peppa malac jelenlétében, aki fel lett rajzolva rá. A rózsaszín és más színekre festett festett mappa elég érdekes ahhoz, hogy elnyerje tetszésüket. Mérete A/4-es, így tehát ekkora és ennél kisebb méretű lapok férnek bele. A mappa egy praktikus patent segítségével könnyedén nyitható és zárható. A termék remek választás hiszen így könnyen szortírozni tudjuk a lapokat és rendezetten tartani.   Jellemzők: - Irattartó mappa - Peppa malac - Élénk grafika - Patenttal nyitható-zárható - A4-es vagy kisebb iratokhoz - Mérete: A4", "price": 359.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-rozsaszin-patentos-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91343", "title": "Tubusos tempera készlet 5x12ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-tempera-szines-5x12ml-40013.webp", "desc": "A tubusos tempera készlet élénk színei segítségével minden alkotás varázslatosabbá válhat. Az anyagok kiváló minőségűek, amelyek garantálják a tartósságot és a stabil színeket a papíron vagy más felületeken. A készletben található színek könnyen keverhetők egymással, így további színek, árnyalatok és tónusok hozhatók létre. A Carioca tubusos temperakészlet a kreatív művészek számára készült, akik szeretnek különböző színeket felhasználva alkotni. A készlet 5 különböző színű tubus temperát tartalmaz, minden tubus mérete pedig 12ml, amely elegendő mennyiség a művészeti alkotások elkészítéséhez.   A Carioca tubusos temperakészlet egy egyszerű, de hasznos eszköz a tanulók, hobbi művészek és a profi művészek számára egyaránt. A készlet mérete és összetétele miatt könnyen tárolható és szállítható, így bármikor és bárhol használható. A Carioca egy hosszú évekre visszatekintő művészeti kellékek és eszközök gyártójaként készíti termékeit, amelyek minőségét alaposan tesztelik és ellenőrzik. A tubusos temperakészlet is a legmagasabb minőségi követelményeknek felel meg, így garantáltan elégedett leszel az eredménnyel.  Jellemzők:  - Tubusos tempera készlet - Különböző színek - 5x12ml - Ruhából kimosható - Káros anyag mentes", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftubusos-tempera-keszlet-5x12ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69198", "title": "Állítható méretű kosárlabda palánk állvánnyal és labdával 170-140cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk835719.webp", "desc": "Ez a kosárpalánk állvánnyal egy fantasztikus termék minden kosárlabdázó számára. A palánk magassága könnyen állítható, 170 és 140 cm között, így különböző magasságú játékosok is használhatják. Az állítható magasság lehetővé teszi a gyerekek és a felnőttek számára is, hogy játsszanak és eddzenek vele. Az állványhoz csatlakoztatott kosárpalánk kiváló minőségű anyagból készült, amely garantálja a tartósságot és a hosszú élettartamot. A palánk könnyen összeszerelhető, így könnyen felállítható otthon vagy az udvaron. A talp nehezékként funkcionál, ami biztosítja, hogy a palánk biztonságosan álljon a helyén, és ne boruljon fel a játék közben. A kosárpalánk állvánnyal egy gumi kosárlabdával is rendelkezik, amely garantálja, hogy a játékosok azonnal elkezdhetik a játékot. A gumi kosárlabda strapabíró, könnyű, és alkalmas mindenféle felületre, így a játékosok bármikor és bárhol játszhatnak.  Jellemzők: - kosárpalánk  - állvánnyal - 170 és 140 cm között állítható magasság - gumi kosárlabdával - könnyen összeszerelhető - nehezékként funkcionáló talppal - kiváló minőség", "price": 13990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallithato-meretu-kosarlabda-palank-allvannyal-es-labdaval-170-140cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J60944", "title": "Farmer Truck: Zöld kotrórakodó traktor kétféle változatban 39cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk141972-traktor-kotro.webp", "desc": "Fedezd fel a lenyűgöző Kétféle Kotró Traktorunkat, amelyek a gyermekek fantáziáját és kreativitását ösztönzik! Ezek a traktorok a földmozgatás izgalmas világába vezetik a kicsiket, miközben lehetőséget adnak szórakoztató szerepjátékra. Az első változatú Kotró Traktorunk rendelkezik egy különleges elemmel az elején, amely képes kétoldalra túrni a földet. Ezáltal a gyermekek könnyedén formálhatnak dombocskákat vagy árkokat a kertben vagy a homokozóban. Az elején található földtúró elem valósághű élményt nyújt, miközben fejleszti a gyermek finommotoros képességeit és kreatív gondolkodását. A második változatú Kotró Traktorunk elején egy erős markoló kanál található, amely lehetővé teszi a föld, homok vagy apró tárgyak szállítását és mozgatását. A traktor hátulján pedig egy kampós emelő kar található, amely még több lehetőséget kínál a játékhoz. Ez a változat különösen alkalmas arra, hogy a gyermekek valósághű munkát szimuláljanak, például építési vagy mezőgazdasági tevékenységeket. Mindkét traktor részletes kialakítással rendelkezik, hogy valósághű érzést keltsenek a játék során. Az élénk zöld színű kivitelezésük még vonzóbbá teszi a traktorokat a gyermekek számára. Kiváló minőségű anyagokból készültek, így garantált a tartósság és hosszú élettartam.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott variációt a rendelés feladásánál a megjegyzés rovatban szíveskedjenek feltüntetni!  Jellemzők: - traktor - kotró kiegészítőkkel - 1 db szalmabálával - kétféle változat - részletes kialakítás - kiváló minőség - hossza: 39cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffarmer-truck-zold-kotrorakodo-traktor-ketfele-valtozatban-39cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62181", "title": "Engineering Truck: Homlokrakodó traktor munkagép 16cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk32136-homlokrakodo-traktor.webp", "desc": "Ez a szuper homlokrakodó a földmunkák elengedhetetlen eszköze, és garantáltan izgalmas játékot nyújt a gyerekeknek. A sárga színű munkagép nemcsak lehetővé teszi a terep rendezését a kis építkezőknek, hanem a földet is könnyedén felhelyezhetik a szállítójármű platójára. A homlokrakodó szabadon forgó kerekekkel rendelkezik, így ideális választás a homokozóban való használatra. A kis munkagép segítségével azonnal megkezdődhet az építkezés! Ez a műanyag homlokrakodó a gyerekek számára izgalmas és kreatív játékot kínál. A markáns sárga színű munkagép rendelkezik egy praktikus homlokrakodóval, amely lehetővé teszi a föld mozgatását és szállítását a platóra. A szabadon forgó kerekek könnyedén görgetik a homlokrakodót a homokban vagy más felületeken. A 16 cm-es mérete ideális a gyerekek kézbe vételéhez és szórakoztatásához. A műanyag anyagból készült homlokrakodó tartós és könnyen tisztítható, így hosszú távon is élvezhető játékélményt nyújt. Engedd, hogy a gyermeked építkezzen és alkossanak ezzel a lenyűgöző homlokrakodóval!  Jellemzői: - Munkagép jellegzetes sárga színben - Homlokrakodóval felszerelve - Szabadon forgó kerekek - Anyaga: műanyag - Mérete: 16cm", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineering-truck-homlokrakodo-traktor-munkagep-16cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92130", "title": "Luna: Pom-Pom grafit ceruza négyféle színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/luna-pompom-golyostoll-negyfele-szinben-6935.webp", "desc": "A Luna: Pom-Pom grafit ceruza négyféle színben kapható és egy igazán vidám és szórakoztató íróeszköz. A ceruzán puha pom-pom díszítések találhatók, amelyek különleges tapintást és megjelenést kölcsönöznek. A négyféle színválaszték lehetővé teszi a színes és változatos írást. A ceruza minőségi anyagból készült, és kényelmes fogást biztosít. Egy darabot tartalmaz a csomag, így ideális ajándék vagy saját használatra is.  Az ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés leadásánál a megjegyzés rovatban kérjük feltüntetni!  1. Vidám és szórakoztató design: pom-pom díszítéssel. 2. Négyféle szín: lehetőség a színes és változatos írásra. 3. Minőségi anyag: tartós és kényelmes fogást biztosít. 4. Egy darab a csomagban: ideális ajándék vagy saját használatra. 5. Kreatív írásélmény: egyedi megjelenésű ceruza a különleges írásélményért.", "price": 559.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pom-pom-golyostoll-negyfele-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92291", "title": "Ars Una: Wheelz töltött tolltartó 13x19x4cm", "img": "https://www.jatekshop.eu/upload_files/products/wheelz-toltott-tolltarto-53572622.webp", "desc": "Ha nem szeretsz sokat keresgélni, de akarod, hogy minden írószered meglegyen ami szükséges az iskolába, akkor ez a Wheelz töltött tolltartó az ideális választás, ugyanis teljesen felszerelt és külsejét sportos állatok díszítenek. A tolltartó 12 db háromszögletű színes ceruzát tartalmaz, amelyek kényelmesek a gyermek kezében, és segítenek a helyes írási technika elsajátításában. A színek széles választékát kínálják, így a gyermek minden színezési és rajzolási projektjéhez használhatja őket. A 3 db HB grafit ceruza, 1 vékony és 1 vastag postairón, valamint a 8 db színes filctoll különféle író- és rajzolóeszközök széles választékát biztosítják, hogy a gyermek minden iskolai feladathoz megfelelő eszközt találjon. A radír és a hegyező szintén a csomag részét képezik, tehát a gyermeknek nem kell külön gondoskodnia ezekről a szükséges eszközökről. A 17 cm-es egyenes vonalzó és a háromszög vonalzó a rajzoláshoz és a méréshez szükséges precíziót biztosítja. A tolltartó mérete (128x193x36 mm) ideális, mivel elegendő helyet kínál az összes eszköz számára, de mégis kis helyet foglal az iskolatáskában.   Jellemzők: - Wheelz töltött tolltartó - Jó minőségű kihajtható tolltartó  - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza - 1 db vékony és 1 db vastag postairón - 8 db színes filctoll - 1 db radír  - 1 db hegyező  - 1 db 17 cm-es egyenes vonalzó - 1 db háromszög vonalzó - Órarend A és B hétre - Méret: 12,8 x 19,3 x 3,6 cm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wheelz-toltott-tolltarto-13x19x4cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87167", "title": "Shoot Game: Tapadókorongos fegyver szett tankokkal", "img": "https://www.jatekshop.eu/upload_files/products/tapadokorongos-fegyver-szett-tankokokkal.webp", "desc": "Ismerd meg a  Shoot Game  Tapadókorongos Fegyver Szettet, ahol a család legfiatalabb katonái élesíthetik célba vételi képességeiket! A szett tartalmaz egy strapabíró műanyagból készült fegyvert, három tapadókorongos nyilat, és célpontként szolgáló mini tankokat, amik felkészítik gyermekedet a játékos, de izgalmas kihívásokra. A pisztoly és nyilak ergonomikus kialakítása gondoskodik a kényelmes fogásról, míg a tapadókorongok biztosítják, hogy a játék balesetmentesen zajljon.   Jellemzők:  Biztonságos tapadókorongos nyilak Tartós műanyag pisztoly és tankok Fejleszti a célzási készséget Játék beltérben és szabadban egyaránt", "price": 719.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fshoot-game-tapadokorongos-fegyver-szett-revolverrel-es-pisztollyal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J62163", "title": "Power Track: 26db-os versenypálya készlet ugratóval és 2db kisautóval 1/64", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-versenypalya-autokkal-276540.webp", "desc": "Merülj el a sebesség világában a Power Track versenypályával! Ez a 26 darabos készlet különleges ugrató elemmel rendelkezik, amely még izgalmasabbá teszi a versenyzést. A szett tartalmaz két darab 1/64 méretarányú kisautót, amelyek részletgazdagon kidolgozottak és valósághű élményt nyújtanak. A Power Track versenypálya lehetőséget ad a gyerekeknek arra, hogy megtervezzék saját pályájukat és akadályaikat. Az ugrató elem segítségével a kisautók repülő lendülettel ugorhatnak át akadályokon, amely még látványosabbá teszi a versenyt. A készlet könnyen összeszerelhető és tartós anyagokból készült, így hosszú távon élvezheted a versenyzést. Fejleszti a gyerekek kézügyességét, koordinációját és problémamegoldó képességét. A versenypálya segít fejleszteni a versenyszellemet, a fair playt és a barátságos versengést. Éld át a sebesség és a versenyzés izgalmát a Power Track versenypályával! Legyél te a leggyorsabb és hódítsd meg a versenypálya csúcsát!  Jellemzők:  1. Izgalmas versenypálya élmény: A Power Track készlet lehetővé teszi a gyerekek számára, hogy izgalmas versenyeket rendezzenek a saját tervezésű pályáikon. 2. Ugrató elem: A készletben található ugrató elem lehetővé teszi, hogy a kisautók lendülettel ugorjanak át akadályokon, még látványosabbá téve a versenyt. 3. Könnyen összeszerelhető: A versenypálya könnyen összeállítható, így gyorsan elkezdhető a játék. 4. Tartós anyagok: A készlet strapabíró anyagokból készült, így hosszú élettartammal rendelkezik. 5. Két darab kisautó: A készletben két darab részletgazdagon kidolgozott kisautó található, amelyek valósághű versenyzési élményt nyújtanak. 6. Fejleszti a kézügyességet és a koordinációt: A versenypálya segít a gyerekek kézügyességének és koordinációjának fejlesztésében. 7. Versenyszellem és fair play: A játék segít kifejleszteni a versenyszellemet és a fair play szemléletet a gyerekekben. 8. Barátságos versengés: A Power Track versenypálya lehetőséget ad barátságos versengésre, ahol a gyerekek egymással versenyezhetnek és élvezhetik a játék izgalmát.", "price": 5199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpower-track-26db-os-versenypalya-keszlet-ugratoval-es-2db-kisautoval-1-64.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73387", "title": "RC Távirányítós emelőkosaras tűzoltóautó vízágyúval 1/24-es méretarány 27 MHz 30cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-121568.webp", "desc": "Vidd a tűzoltóakciókat a következő szintre ezzel az RC Távirányítós emelőkosaras tűzoltóautóval! Ez a lenyűgöző jármű nemcsak valósághű kinézettel rendelkezik, de a vízágyúja valóban működik! A beépített tartályba kell vizet tölteni, majd a távirányítón található gomb segítségével képes leszel vízsugarat kilőni. Képzeld el, ahogy a tűzoltóautóval érkezel a jelenet helyszínére, és a vízágyú segítségével hatékonyan oltod a lángokat. Ez a játék nemcsak szórakoztató, de a valósághű élményeket is megteremti, miközben fejleszti a kreativitást és a kézügyességet. Az autó mérete kb. 30 cm, és a 27 MHz-es frekvencia stabil és megbízható vezérlést biztosít. Engedd szabadjára a képzeleted és élvezd a tűzoltóakciókat ezzel a fantasztikus RC tűzoltóautóval!  1. Valósághű kinézet: Az RC Távirányítós emelőkosaras tűzoltóautó részletesen kidolgozott, valósághű megjelenéssel rendelkezik. 2. Működő vízágyú: A beépített vízágyú valóban képes vizet kilőni, így valósághű tűzoltóakciókat szimulálhatsz. 3. Tartály a víznek: A jármű beépített tartályába vizet kell tölteni, amelyet a vízágyúhoz használhatsz. 4. Távirányítós vezérlés: A távirányítón található gombok segítségével irányíthatod az autót és aktiválhatod a vízágyút. 5. Méretarány: A tűzoltóautó mérete kb. 30 cm, ami kellemes méretet biztosít a játékhoz és a megfelelő részletességet. 6. Stabil vezérlés: A 27 MHz-es frekvencia megbízható vezérlést nyújt, így zavartalanul élvezheted a játékot. 7. Kreativitás fejlesztése: A tűzoltóautóval való játék segíti a kreativitás és a képzelőerő fejlődését. 8. Kézügyesség fejlesztése: Az autó irányítása és a vízágyú használata közben fejlődik a kézügyesség és a finommotoros készségek.", "price": 16490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-emelokosaras-tuzoltoauto-vizagyuval-1-24-es-meretarany-27-mhz-30cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92895", "title": "Formavarázs társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/formavarazs-tarsasjatek.webp", "desc": "A Formavarázs egy remek társasjáték, melyet kicsik és nagyok egyaránt izgalmasnak fognak találni és akár közösen is játszhatják a gyerekek a felnőttekkel. A játékban mintakártyákat és alakzatkártyákat találunk. A játék célja, hogy a mintakártyákat a alakzatkártyák által megszabott alakzatban kell kirakni. Ez elsőre egyszerűnek tűnhet, azonban ügyelni kell arra, hogy a mintakártyák négy oldalán található alakzatoknak egyezniük kell a szomszédos kártyák alakzataival, így már nem is olyan egyszerű a helyzet. A játékot az nyeri, aki a legtöbb alakzatkártyát gyűjti össze a játék végére.  A Doboz tartalma: - 24 alakzatkártya - 56 mintakártya - Játékszabály  Játékosok száma: 2-4 Játékidő: 20 perc  A TERMÉK NYELVE: MAGYAR", "price": 4389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fformavarazs-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J66486", "title": "Spirit: Mesh pehelykönnyű kék mintás iskolatáska, hátizsák 43x28x13cm", "img": "https://www.jatekshop.eu/upload_files/products/spirit-mesh-kek-mintas-ergonomikus-iskolataska-hatizsak.webp", "desc": "A Spirit új Mesh sorozata kiváló választás azok számára, akik egy vidám és színpompás táskát keresnek maguknak, ami könnyű és praktikus egyaránt. Ez a feltűnő kék hátizsák apró mintákkal díszített, amelyek szinte minden öltözékhez remekül illeszkednek. A táska tökéletesen alkalmas iskolába, kirándulásokra vagy akár munkába járásra is. A nagy központi cipzáras zsebben rengeteg holmi elfér, és a használati eszközök gyorsan megtalálhatók benne. Az állítható vállpántok pedig gondoskodnak róla, hogy a kisebbek és nagyobbak egyaránt könnyen testreszabhassák az új táskájukat. A Spirit új Mesh sorozatának hátizsákja nem csak a megjelenésével, hanem a funkcionalitásával is kiemelkedő választás. Az élénk kék és az apró minták egyedi stílust kölcsönöznek, és a könnyű kialakítás és a praktikus zsebek teszik használatát igazán kényelmessé. Bármilyen tevékenységhez tökéletes kiegészítő lehet, és minden korosztály számára ideális választás.  Jellemzők:  - Modern és friss dizájn - Vízálló anyag - Ultrakönnyű és kényelmes viselet - 1 nagy központi zseb, 2 cipzárral zárható - 1 elülső zseb - 2 oldalsó zseb - Felső fogantyú a könnyű hordozáshoz - Állítható vállpántok a testreszabhatóságért - Méret: 43x28x13 cm - Súly: 0,36 kg", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-mesh-pehelykonnyu-kek-mintas-iskolataska-hatizsak-43x28x13cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93296", "title": "Splendor - Párbaj társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/splendor-parbaj-asm34676.webp", "desc": "Egy olyan társasjátékot keresel, ami gyors, stratégiai és tökéletesen alkalmas két játékos számára? Ismerd meg a Splendor: Párbaj-t, ahol a drágakövek csillogó világába léphetsz be, és az ügyes döntésekkel szerezheted meg a győzelmet! A Splendor egy könnyen tanulható, mégis mélységes stratégiát igénylő kétfős társasjáték. A játék célja egyszerű: hírnevet szerezni a legértékesebb drágakövekkel. De hogyan juthatsz ezekhez a csillogó kincsekhez? A táblán látható drágakövek megszerzésével juthatsz hozzá újabb kártyákhoz, amelyek még több drágakövet biztosítanak. Minél értékesebb drágaköveket szereztél be, annál értékesebb kártyákat vásárolhatsz, ami egyre közelebb visz a győzelemhez. De ne felejtsd el, hogy a stratégia kulcsfontosságú! Az ellenfeled is ugyanazokra a drágakövekre pályázik, és csak az éles elméjű játékosok tudnak igazán dominálni a táblán. Mérlegelj, tervezz előre, és próbáld meg előzni az ellenfeled lépéseit, hogy te legyél az első, aki elegendő hírnevet szerez a győzelemhez. A Splendor: Párbaj a tökéletes játék azoknak, akik szeretik a gyors, mégis kihívást jelentő stratégiai játékokat, ahol minden döntés fontos. Készülj fel egy izgalmas párbajra a drágakövek világában!  Jellemzők: - 1 db dicsőséglapka - 67 ékszerkártya - 1 húzózsák - 3 előjogtekercs - 25 korong - 4 nemes kártya - 1 játéktábla - 1 szabály - Kaland, stratégiai játék - 2 fő számára - Játékidő: 30-35 perc - 10 éves kortól  A TERMÉK NYELVE: MAGYAR", "price": 8459.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsplendor-parbaj-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93298", "title": "Craze Inkee: Szivárvány színű csillag fürdőbomba", "img": "https://www.jatekshop.eu/upload_files/products/szivarvany-szinu-furdobomba-28070.webp", "desc": "Merülj el egy mesés univerzumban a Craze Inkee szivárvány színű csillag fürdőbombával! Ez a különleges, csillag formájú fürdőbomba nem csak csodálatos látványt nyújt, amint élénk színeket bocsát ki a vízben, de az édes és frissítő áfonya illata is körbeöleli és ellazítja testedet és lelkedet. A víz szivárványszínűvé változása pedig egy varázslatos világba repít, ahol a színek és illatok kavalkádja vár. A Craze Inkee fürdőbomba tökéletes ajándék mindazok számára, akik egy kis luxust és kikapcsolódást keresnek a fürdőzés során. Minden gyermek imádni fogja ezt a fürdőbombát. A fürdőadalék nem szennyező, nem tartalmaz semmilyen ártalmas vegyszert. Az ár 1 db termékre vonatkozik mely véletlenszerűen kerül kiválasztásra!  Jellemzők: - Craze Inkee fürdőbomba - Csillag alakú - Sokszínű - Sárga és lila változatban - Élénk színek", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-szivarvany-szinu-csillag-furdobomba.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}]}