{"items": [{"id": "K02881", "title": "Matchbox: Moving Parts - Nyitható kisautó 2023 Ford Maverick 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/matchbox-ford-maveric-k02881.jpg", "desc": "Ha gyermeked szereti a strapabíró, modern pickupokat, akkor a 2023-as Ford Maverick biztosan elnyeri a tetszését! Ez a kisautó a valódi jármű minden apró részletét visszaadja, a masszív kialakítástól kezdve a nyitható motorháztetőig, amely egy új szintre emeli a játékélményt. A Ford Maverick egy kompakt, mégis erős pickup, amely tökéletes városi és terepjáró élményeket kínál, és most 1/64 méretarányban is elérhető.  A modell festése élethű, a fém kasztni és a részletes műanyag belső tér pedig garantálja a minőséget és a tartósságot. A mozgó motorháztető lehetővé teszi, hogy a gyerekek felfedezzék az autó belsejét, és különféle szerelési, javítási játékokat találjanak ki. A modern pickup formavilág és a valósághű kerekek teszik ezt a modellt igazán különlegessé.  Ez a kisautó nemcsak játékra, hanem gyűjtésre is kiváló, hiszen a Ford Maverick a legújabb generációs pickupok egyike. Tökéletes ajándék minden autókedvelőnek, aki szereti az amerikai stílust és a praktikus, erős járműveket.  Jellemzők:  1/64 méretarányú, valósághű Ford Maverick modell Nyitható motorháztető a még élethűbb játékért Masszív fém kasztni és részletes belső tér Modern pickup dizájn és élethű festés Ideális játékhoz és gyűjtéshez egyaránt", "price": 2199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-moving-parts-nyithato-kisauto-2023-ford-maverick-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03058", "title": "Schleich: Víziló figura (14814)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-vizilo-k03058.webp", "desc": "A Schleich víziló figura (14814) lenyűgözően részletgazdag és élethű ábrázolása ennek a hatalmas afrikai emlősnek. A víziló az egyik legnagyobb és legerősebb növényevő a világon, amely főként Afrika folyóiban és tavaiban él. Bár békésnek tűnik, valójában az egyik legdominánsabb és legveszélyesebb állat a természetben.  Ez a Schleich figura rendkívüli aprólékossággal készült, hogy minél valósághűbb legyen. A vastag, ráncos bőr textúrája, a hatalmas testalkat és a jellegzetes arcforma mind hozzájárulnak az élethű megjelenéshez. A figura nyitott szájjal van megformázva, így jól láthatók az erős állkapcsok és a hatalmas fogak, amelyekkel a víziló akár védekezni is tud.  A Schleich figurák kézzel festettek és kiváló minőségű, tartós műanyagból készülnek, így hosszú éveken át megőrzik szépségüket és részletességüket. A természetes testtartás és a precíz kialakítás miatt a figura tökéletes kiegészítője lehet bármilyen állatkerti vagy afrikai szavannai játékkészletnek.  A játék közben a gyerekek nemcsak szórakoznak, hanem tanulhatnak is a vízilovakról, azok természetes élőhelyéről és viselkedéséről. Ez a figura remek választás lehet mind a gyűjtők, mind az állatvilág iránt érdeklődő gyermekek számára.  Jellemzők:  Kézzel festett, részletgazdag kidolgozás Nyitott szájjal formázott, valósághű állkapocs Tartós, kiváló minőségű anyagból készült Élethű textúrák és színek Fejleszti a gyerekek kreativitását és ismereteit az afrikai élővilágról", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-vizilo-figura-14814.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03156", "title": "Schleich: Golden retriever kölyök kutya figura (16396)", "img": "https://www.jatekshop.eu/upload_files/products/golden-retriever-kolyok-figura-slh16396.webp", "desc": "A Golden retriever kölyök kutya figura egy bájos és élethűen kidolgozott játék, amely tökéletes választás minden kutyabarát gyermek számára. A Schleich által megalkotott figura hűen visszaadja ennek a barátságos és intelligens kutyafajtának a megjelenését és aranyos kölyökkori vonásait.  A Golden retrieverek híresek játékos és szeretetteljes természetükről, így ez a figura remekül beilleszthető a gyermekek szerepjátékaiba. A részletgazdag, kézzel festett kidolgozás még valóságosabbá teszi a kutyus megjelenését. Akár egy képzeletbeli család kedvenceként, akár egy kutyás kaland részeként is tökéletes társ lehet.  Ez a figura strapabíró és biztonságos anyagból készült, így hosszú távon élvezhető a vele való játék. Remek kiegészítője lehet egy háziállatos Schleich gyűjteménynek vagy akár önálló ajándékként is nagyszerű választás lehet.  Jellemzők: - Élethű, kézzel festett Golden retriever kölyök figura - Barátságos és szerethető megjelenés - Biztonságos, tartós anyagból készült - Ideális szerepjátékokhoz és gyűjteményekhez - Más Schleich háziállatfigurákkal is kombinálható - Méretek: 4,6 x 2,1 x 3,4 cm", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-golden-retriever-kolyok-kutya-figura-16396.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03365", "title": "Schleich: Csikó gondozó játékszett (42755)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-gondozasi-keszlet-csikoval-k03365.webp", "desc": "A Schleich Csikó gondozó játékszett tökéletes választás minden kis állatbarát számára, akik szeretnének egy aranyos csikóról és egy játékos kiskutyáról gondoskodni. Ez a kompakt, zsebméretű készlet lehetőséget ad a gyerekeknek, hogy eljátsszák a lóápolás és etetés folyamatát, miközben fejlesztik a kreativitásukat és a szerepjáték készségüket.  Sofia már előkészítette a csikó gondozásához szükséges felszereléseket. A kis fekete Appaloosa csikó izgatottan várja a törődést, de hogy nyugodtan álljon, Sofia először óvatosan felhelyezi rá az istállókantárt. Ezután kezdődhet a kényeztető ápolás! A lókefés dobozból előkerül a vakarókefe és a sörényápoló kefe, amikkel Sofia alaposan megtisztítja a csikó csillogó fekete bundáját.  Miközben Sofia gondosan ápolja a csikót, egy kíváncsi hófehér csivava kiskutya figyeli minden mozdulatát. A kis csikó büszkén élvezi a figyelmet, hiszen szereti, ha rajonganak érte! De amit a legjobban vár, az a finom tej, amit jutalomként kap az ápolás után. Sofia előveszi a cumisüveget, és megszeretgeti a csikót, miközben megeteti.  A játékszett tartalmaz egy mozgatható Sofia figurát, egy fekete Appaloosa csikót, egy fehér csivava kiskutyát, egy gondozó készletet kefékkel, egy istállókantárt és egy cumisüveget. Ezekkel a kiegészítőkkel a gyerekek könnyedén eljátszhatják a lóápolás és etetés minden lépését.  A Schleich Csikó gondozó játékszett kiválóan kombinálható más Schleich lovas készletekkel, így a gyerekek saját kis lovardájukat is kialakíthatják. Kompakt méretének köszönhetően könnyen hordozható, így akár utazásra is magukkal vihetik.  Ha egy aranyos és interaktív játékszettet keresel gyermeked számára, amely az állatok gondozására és a felelősségtudatra tanít, a Schleich Csikó gondozó játékszett tökéletes választás!  Jellemzők:  Kézzel festett, részletgazdag Appaloosa csikó és csivava figura Mozgatható Sofia figura a valósághű játékhoz Kiegészítők: kefék, cumisüveg és istállókantár Kompakt, hordozható készlet, ideális utazáshoz Mérete: 10 x 5,8 x 19,9 cm", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-csiko-gondozo-jatekszett-42755.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04054", "title": "Sticki Rolls: Nagy 320 db-os ékszerkészítő készlet matricákkal", "img": "https://www.jatekshop.eu/upload_files/products/sky-castle-nagy-ekszerkeszito-kreativ-szett-k04054.jpg", "desc": "A Sticki Rolls: Nagy ékszerkészítő készlet matricákkal egy kreatív és egyedi módja annak, hogy a gyerekek saját, személyre szabott ékszereket készíthessenek! A készletben 320 darab holografikus matrica található, amelyeket a charmokba illeszthetnek, így egyedi karkötőket és nyakláncokat hozhatnak létre.  A szett lehetőséget ad arra, hogy a gyerekek 6 karkötőt és 2 nyakláncot készítsenek, így nemcsak magukat díszíthetik fel, hanem akár barátaikkal is megoszthatják a különleges ékszereket. A matricák könnyen letéphetők és felhasználhatók, így bármikor új stílust alakíthatnak ki.  A gyűjtői album segít a matricák rendszerezésében, így a gyerekek követhetik, melyik matricákat használták fel, és melyeket szeretnének még beilleszteni az ékszereikbe. A készlet fejleszti a kreativitást, az önkifejezést és a finommotoros készségeket, miközben órákon át tartó szórakozást biztosít!  Jellemzők:  -320 darab holografikus matrica különböző mintákkal -6 karkötő és 2 nyaklánc készítésére alkalmas szett -Hordható és megosztható ékszerek -Gyűjtői album a matricák rendszerezéséhez -Fejleszti a kreativitást és az önkifejezést -Egyszerű és szórakoztató ékszerkészítési folyamat", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsticki-rolls-nagy-320-db-os-ekszerkeszito-keszlet-matricakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04414", "title": "SIKU MAN trailer-es kamion jachtal 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-man-nehezszallito-jachtal-szallitojarmu-1-87-8499.webp", "desc": "Ha szeretnél a gyereked játékgyűjteményébe egy igazán különleges, látványos és luxust idéző darabot, akkor a SIKU MAN nehézszállító jachtal szállítójármű 1/87 méretarányban garantált kedvenc lesz! Ez a modell nem csupán egy közlekedési eszköz – ez egy teljes, izgalmas történet a szállítás világából, amelybe a gyerek könnyedén beleélheti magát. A vörös, masszív MAN kamion lenyűgöző részletességgel van kidolgozva, a hozzá kapcsolódó alacsony rakfelületű tréler pedig egy elegáns, fehér-kék jachtot szállít – igazi luxus hangulatot csempészve a gyerekszobába.  A jacht levehető felső résszel rendelkezik, így a fedélzet belseje is felfedezhető. A fedélzeten napozó és kapitány figura is helyet kapott, így a szerepjáték még élvezetesebb és életszerűbb. A kamion hét tengellyel és gumiabroncsos kerekekkel biztosítja a stabilitást, így bármilyen terepen könnyedén elboldogul. A SIKU modellekre jellemző masszív fém és minőségi műanyag alkatrészek kombinációja garantálja, hogy ez a játék hosszú távon is bírja a gyűrődést – akár a nappaliban, akár a kádban vagy a kertben is bevethető.  Ez a szett nem csak járműimádóknak szól – kiválóan fejleszti a finommotorikát, a kreatív gondolkodást, és akár a világ felfedezéséről, a vízi kalandokról és a luxus életstílusról is mesélhet a gyerekednek játék közben.  Jellemzők:  - Méretarány: 1:87, részletgazdag kidolgozás - MAN nehézszállító hét tengellyel, gumi kerekekkel - Levehető jachtfedélzet, felfedezhető belső térrel - Figurák a jacht fedélzetén (kapitány és napozó utas) - Strapabíró fém és műanyag kivitel, vízben is használható", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-man-trailer-es-kamion-jachtal-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09677", "title": "Bburago: Ferrari SF23 F1 versenyautó fém autómodell pilótával 1/24 (Charles Leclerc #16)", "img": "https://www.jatekshop.eu/upload_files/products/ferrari-sf23-charles-leclerc-1-24.jpg", "desc": "Ha a gyermeked odavan a Forma–1 világáért, vagy te magad vagy lelkes Ferrari-rajongó, akkor a Bburago Ferrari SF23 F1 versenyautó modellje garantáltan a gyűjtemény egyik ékköve lesz! Ez a részletgazdag, 1/24 méretarányú fém autómodell nemcsak hű mása a 2023-as szezonban versenyző ikonikus SF23-as Ferrari autónak, de egy Charles Leclerc pilótafigurát is tartalmaz, teljes versenyfelszerelésben, ami még élvezetesebbé teszi a játékot vagy a kiállítást.  A modell minden apró részlete a valósághűségre törekszik: a legendás vörös karosszéria, a precízen kidolgozott aerodinamikai elemek, a Ferrari és szponzorlogók, valamint a gumiabroncsok élethű kialakítása mind-mind hozzájárulnak ahhoz, hogy ez a darab egy igazán különleges modell legyen. Az autó ajtói és elemei nem nyithatók, így főként díszítő vagy gyűjtői célokra ideális – de természetesen egy F1-rajongó gyermeknek is szuper ajándék, aki szívesen újrajátszaná a futamokat a saját kis versenypályáján.  Ez a modell nem csupán egy játék, hanem egy szép, minőségi darab, amely hosszú évekig örömet tud nyújtani – akár polcra kerül, akár a szőnyegen „versenyez”. A 14 éves korosztálytól ajánlott, így már a tinédzserek is méltó ajándékként tekinthetnek rá.  Jellemzők:  1/24 méretarányú fém autómodell a Ferrari SF23 alapján  Charles Leclerc pilótafigura versenyruhában  Részletgazdag kivitelezés, valósághű díszítés  Ideális gyűjtőknek, Forma–1 rajongóknak vagy ajándéknak  14 éves kortól ajánlott", "price": 17790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbburago-ferrari-sf23-f1-versenyauto-fem-automodell-1-24-charles-leclerc-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09775", "title": "Hot Wheels Monster Truck: The 909 színváltós kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/szinvaltos-kisauto-the-909-k09775.jpg", "desc": "A The 909 egy igazi versenygép a Hot Wheels Monster Trucks világában, amely most színváltós funkcióval még izgalmasabbá válik! Fehér-kék és narancssárga színkombinációban érkezik, amit a víz hőmérsékletének hatására teljesen átváltoztat – mintha két különböző autóval játszana a gyerek. A hatalmas fekete kerekek sárga felnikkel vad terepezésre csábítanak, így bármilyen játékszőnyegen vagy kádas csatában megállja a helyét. A The 909 garantáltan órákra leköti a kis kezeket és fantáziát.  Jellemzők:  Színváltó karosszéria meleg/hideg vízzel Részletgazdag dizájn Nagyméretű gumi hatású kerekek 1/64 méretarány 3 éves kortól ajánlott", "price": 3890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-monster-truck-the-909-szinvaltos-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Hot Wheels", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09764", "title": "Monster High: Scare-adise Island – Draculaura baba kiegészítőkkel - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/draculaura-scaradise-baba.jpg", "desc": "Üdvözöl a legstílusosabb vámpírlány a tengerparti borzongás szigetéről! A Monster High: Scare-adise Island – Draculaura baba egy igazán egyedi, nyaralós hangulatú szett, amely tökéletes választás, ha gyermeked odavan a divatos, különleges karakterekért és imádja a szerepjátékokat. Draculaura ezúttal nem a sötét kastélyban tölti napjait, hanem egy kísértetiesen menő nyaraláson vesz részt – persze a saját, vámpíros stílusában!  A baba gyönyörű, rózsaszín-fekete, strandos szettben érkezik, amelyhez rengeteg izgalmas kiegészítő is tartozik: széles karimájú kalap denevérdísszel, napszemüveg, nyári ital denevérszárnyakkal, strandtáska és egy flakon  naptej  (szigorúan szellemekre szabva!). A szett minden eleme a Monster High világának ikonikus stílusát tükrözi: a pókhálómintás felső, csillámos szoknya és az élénk színek együtt varázsolják igazán trendivé Draculaura megjelenését.  Ez a baba nem csak gyűjteménybe való, hanem inspiráló játékélményt is nyújt. A kislányok eljátszhatják Draculaura vakációját, divatbemutatót rendezhetnek vele vagy egyszerűen elmerülhetnek a Monster High világának szórakoztató és kissé borzongató történeteiben. Ideális ajándék minden divat- és vámpírmániás gyermek számára.  Jellemzők:  Egyedi Draculaura baba nyaralós ruhában  Különleges kiegészítők: denevéres ital, táska, napszemüveg, naptej  Részletgazdag kidolgozás és élénk színek  Ösztönzi a szerepjátékot és a kreativitást  4 éves kortól ajánlott", "price": 10390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmonster-high-scare-adise-island-draculaura-baba-kiegeszitokkel-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Monster High babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09844", "title": "Transformers: Rescue Bots Autobot Mirage robotfigura 12cm - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/autobot-mirage.jpg", "desc": "Fedezd fel a Transformers világát a legkisebbek számára tervezett Autobot Mirage figurával, aki most 12 cm-es, átalakítható játékként érkezik a Rescue Bots sorozatból! Mirage nemcsak egy vagány kinézetű robot, hanem egy menő sportautóvá is átváltoztatható – mindezt egy egyszerű mozdulattal, amit már a 3 évesek is könnyedén elvégezhetnek.  A figura strapabíró, lekerekített kialakítású, így teljesen biztonságos a kis kezek számára. A játékos, kék és ezüst színvilág barátságos, de lendületes megjelenést kölcsönöz a karakternek. Az átalakítás egyetlen lépésből áll, így nem okoz frusztrációt, viszont segíti a finommotoros képességek fejlődését és fejleszti a problémamegoldó gondolkodást is.  Autobot Mirage ideális első Transformers figura, amellyel a gyerekek szabadon eljátszhatják saját mentőakcióikat, versenyeiket és izgalmas történeteiket. Kombinálható más Rescue Bots játékokkal, így egy egész hősicsapat állhat össze a gyerekszobában!  Jellemzők:  12 cm magas figura  Egylépéses átalakítás sportautóból robottá  Lekerekített, biztonságos kialakítás kisgyermekeknek  Élénk, játékos színvilág  3 éves kortól ajánlott, első Transformers figurának tökéletes", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftransformers-rescue-bots-autobot-mirage-robotfigura-12cm-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Transformers Robotok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09735", "title": "LEGO® Wednesday: Izé lakhelye (76785)", "img": "https://www.jatekshop.eu/upload_files/products/lego-wednesday-ize-lakhelye.jpg", "desc": "A kockákból épült LEGO® Wednesday Izé lakhelye (76785) szett hordozható otthona rengeteg játékkal várja a 10 éves vagy nagyobb Wednesday -rajongókat. Ez a kreatív, megépíthető és kiállítható modell vidám születésnapi ajándék gyerekeknek, hiszen a kinyitható ládikó ágyat, széket, kalapot és órát tartalmaz, a tetején pedig matricákat, körömlakkot és kézkrémet lehet tárolni. A szett része még egy beállítható Izé figura és egy Enid figura is. Ez a kockákból épült készlet egy ötletes és kreatív ajándék lányoknak, fiúknak és Wednesday -rajongóknak, akár születésnapra, akár halloweenre. A szettet úgy terveztük, hogy egy misztikus és fantáziadús játék legyen, és hogy a polcon vagy az íróasztalon egyedi szobadekoráció váljon belőle. Fedezd fel a LEGO Wednesday Addams sorozat többi készletét, és bővítsd az lélegzetelállító játék- és kiállítási lehetőségeket! A gyerekekre könnyű és intuitív építési kaland vár a LEGO Builder alkalmazásban, ahol felnagyíthatják, és 3D-ben elforgathatják a modelleket, készleteket menthetnek el, és követhetik a haladásukat. A készlet 828 elemből áll.  • Megépíthető ládikó Izével és Eniddel – Az Izé lakhelye szett egy remek születésnapi vagy halloweeni ajándék a Wednesday filmsorozat 10+ éves rajongói számára, akik 2 figurát és egy kinyitható ládikót állíthatnak ki, miután játszottak velük  • Wednesday LEGO® játékkészlet – A készlet tartalmaz egy játék ládikót, vagyis „házat”, ahol több lakrész, vidám részlet és rengeteg kiegészítő vár (meglepetésekkel együtt!), így egyedi lakásdekoráció válik belőle  • Alkosd újra a Wednesday ikonikus jeleneteit – Ez a játékszett Izé és Enid Sinclair figurákat, továbbá kiegészítőket tartalmaz, hogy a gyerekek eljátszhassák a sorozat jeleneteit, vagy hogy új misztikus történeteket találhassanak ki  • Fantáziadús játékfunkciók – A gyerekek körömmatricákat és körömlakkokat helyezhetnek a ládikó tetejére, a kar elfordításával működtethetik a „zuhanyt”, vagy felnyithatják a ládikót, hogy játszhassanak benne  • Wednesday Addams ajándék gyerekeknek – Ez a LEGO® szett egy remek születésnapi ajándék vagy ünnepi meglepetés lányoknak, fiúknak és a sorozat 10+ éves rajongóinak, akik szeretik a különös Wednesday termékeket  • Intuitív útmutató – A LEGO® Builder appal intuitív építési kaland vár a gyerekekre és a rajongókra, hiszen készleteket menthetnek el, nyomon követhetik a haladásukat, és építés közben felnagyíthatják és megforgathatják a modellek 3D-s változatát  • Adj inspirációt a képzelőerőnek! – A LEGO® Wednesday építőjátékok segítik a rejtélykedvelő fiatalokat az igazság feltárásában, illetve különféle építési módokkal és kreatív részletekkel fejlesztik történetmesélési készségüket és kreativitásukat  • Méretek – A ládikó (csukott állapotban) ebben a 828 elemből álló játékkészletben és dekorációban 13 cm magas, 23 cm széles és 11 cm mély", "price": 29390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-wednesday-ize-lakhelye-76785.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO egyéb", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09854", "title": "Móra: LEGO® Minecraft Alex és a creeper foglalkoztatókönyv", "img": "https://www.jatekshop.eu/upload_files/products/mora-lego-minecraft-alex-es-a-creeper.jpg", "desc": "A Minecraft világát most könyv formájában is felfedezhetik a gyerekek a LEGO Minecraft Alex és a Creeper foglalkoztatókönyv segítségével. Ez a különleges kiadvány nemcsak egy izgalmas olvasmány, hanem valódi játékélményt is kínál, hiszen a könyvhöz LEGO minifigurák és kiegészítők is tartoznak. A gyerekek megépíthetik Alex figuráját, a rettegett Creepert és egy TNT-modellt, majd ezekkel életre kelthetik saját Minecraft-kalandjaikat.  A könyvben képregény, foglalkoztatók és kreatív feladatok várják a rajongókat, így az olvasás mellett a kézügyességet, a logikai gondolkodást és a képzelőerőt is fejleszti. A csomag tartalmaz egy kihajtható 3D-hátteret is, amely tökéletes színpadot ad a játékhoz és történetmeséléshez.  Ez a foglalkoztatókönyv ideális választás minden 6 évesnél idősebb Minecraft- és LEGO-rajongó számára, akik szeretik a kalandokat, a kreatív építést és a játékos tanulást.  Jellemzők:  LEGO Minecraft foglalkoztatókönyv minifigurákkal  Tartalmazza Alexet, egy Creepert és egy TNT-modellt  Képregény, foglalkoztatók és kreatív feladatok  Kihajtható 3D-jelenet a játékhoz  6 éves kortól ajánlott  A TERMÉK NYELVE: MAGYAR", "price": 4890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-lego-minecraft-alex-es-a-creeper-foglalkoztatokonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K10077", "title": "Hupikék törpikék 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/torpok-60db-puzzle-trefl.jpg", "desc": "Lépjetek be együtt a varázslatos törpvilágba ezzel a 60 darabos Hupikék törpikék puzzle-lel, ahol a gyerekek kedvenc kék hősei kelnek életre! Törpapa, Törpillla és Ügyifogyi ezúttal egy erdei jelenetben bukkannak fel, tele kalanddal, varázslattal és felfedezésre váró részletekkel. Ez a kirakó ideális választás már 4 éves kortól, és garantáltan leköti a kicsik figyelmét, miközben játékosan fejleszti képességeiket.  A vidám, színes kép egyszerre mesés és barátságos, a nagyobb elemek pedig könnyen kezelhetők a kis kezek számára is. A puzzle összeállítása közben a gyerekek nemcsak szórakoznak, hanem fejlődik a térlátásuk, a koncentrációs képességük és a logikus gondolkodásuk is. A jól ismert karakterek jelenléte motiváló hatású, így még azok a gyerekek is szívesen leülnek kirakózni, akik amúgy nehezen köteleződnek el hosszabb játékidőre.  A Trefl kiváló minőségű, strapabíró alapanyagokból dolgozik, így a kirakó elemei sok-sok alkalommal újra összerakhatók anélkül, hogy kopnának vagy deformálódnának. Ideális ajándék minden kis Hupikék Törpikék rajongónak – vagy éppen remek közös program lehet egy esős délutánra!  Jellemzők:  60 darabos színes puzzle Hupikék törpikék szereplőivel  Már 4 éves kortól ajánlott  Ismerős karakterek: Törpapa, Törpilla és Ügyifogyi  Fejleszti a kézügyességet, türelmet és problémamegoldást  Tartós, jó minőségű puzzle-darabkák", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhupikek-torpikek-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J55174", "title": "Fa Mesterlogika játék - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/fa-mesterlogika-jatek-woodyland.webp", "desc": "Kicsik és nagyok is remekül szórakoznak majd ezzel a szuper játékkal, melyet egyszerre ketten játszhatnak. Az egyik játékosnak egy 4 színből álló kombinációt kell elrejtenie, a másik játékosnak pedig ezt kell kiraknia összesen 10 próbálkozásból. Minden egyes kirakott kombináció után jelölő tüskékkel tudhatja meg a játékos hogy mely színek vannak valóban a kombinációban és azok közül is melyek vannak jó helyen, így lépésről lépésre haladhat a megfejtés felé. A fából készült játék remekül fejleszti a kicsik logikáját és emellett kiválóan szórakoztat is!  Mérete: 30x15,5x2,5cm Anyaga: fa", "price": 4099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffa-mesterlogika-jatek-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Logikai fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76567", "title": "Morskie Oko-tó, Tátra, Lengyelország 1500db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/morskie-oko-to-tatra-lengyelorszag-puzzle-1500db-os.webp", "desc": "A Halas-tó vagy Tengerszem Lengyelország területén, a Magas-Tátrában található, a Tátrai Nemzeti Park területén. A gleccsertó 1393 méteres magasságban terül el, déli oldalát a Magas-Tátra Szlovákiához tartozó orma, a 2438 méter magas Menguszfalvi-csúcs határolja ami elképesztő környezetet kölcsönöz a tó számáéra. Azonban a csodálatos képben csak akkor gyönyörködhetünk igazán, ha a puzzle mind az ezerötszáz darabját összeillesztjük. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 1500 db A kirakott kép mérete: 85 x 58 cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmorskie-oko-to-tatra-lengyelorszag-1500db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96464", "title": "Móra: A csillámgömb mesekönyv - Gabi babaháza", "img": "https://www.jatekshop.eu/upload_files/products/mo4787-gabi-babahaza-a-csillamgomb-mesekonyv.webp", "desc": "A  Gabi babaháza: A csillámgömb  egy varázslatos kalandra invitálja az olvasót a Cicaposta világába. Ebben a történetben egy izgalmas eseménysorozat veszi kezdetét, amikor egy csillogó meglepetés érkezik a Cicapostára. Azonban ez a váratlan ajándék nem csupán boldogságot és izgalmat hoz magával, hanem váratlan kihívásokat és felfordulást is okoz a babaház lakói között.  Gabi és a cicák összefognak, hogy megoldják a felmerülő problémákat és rendet tegyenek a babaházban. Ám a megoldás nem mindig könnyű, és a kalandok során néhány váratlan fordulattal is szembesülnek. A könyv során a gyerekek megtapasztalhatják az együttműködés, a barátság és a problémamegoldás fontosságát, miközben izgalmas és szórakoztató kalandok részesei lehetnek.  A kötetet Bolla Eszter fordította, és a Móra Könyvkiadó gondozásában jelent meg 2024-ben. A puha kötésű kiadás könnyen kezelhető, ideális méretei pedig (235 x 255 x 4 mm) tökéletesek a gyerekek kezéhez. A könyv tömege 160 gramm, így könnyen hordozható és olvasható minden kis olvasó számára.  Jellemzők: - Gabi babaháza: A csillámgömb - mesekönyv - Bolla Eszter fordítása - 24 oldalas - puha kötésű  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-a-csillamgomb-mesekonyv-gabi-babahaza.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96505", "title": "Móra: Bing - Csillámvarázs - Olvass mesét Binggel!", "img": "https://www.jatekshop.eu/upload_files/products/mo4802-csillamvarazs-olvass-meset.webp", "desc": "Bing - Csillámvarázs  egy újabb izgalmas mesekönyv a Bing sorozatból, amelyet a Móra Könyvkiadó gondozásában jelentettek meg. A történet arról szól, hogy Bing és barátai csillámporral varázsolnak. Sula tündérkirálynőnek öltözött, és Bing is szeretne varázsolni, hogy ő lehessen a tündérkirály. Vajon Sula odaadja neki a csillámporos varázspálcáját?  A könyvben fontos üzenetek találhatók a kisgyermekek számára, például arról, hogy nem mindig lehet megkapni, amit szeretnénk, és hogy fontos a barátság és az egymás támogatása. A történet könnyen érthető és szórakoztató, így ideális választás a kisgyermekek számára.  A puha kötésű könyv könnyen kezelhető és biztonságos a kicsik számára. A  Bing - Csillámvarázs  24 oldalas, és 2024 márciusában jelent meg.   A könyv magyar nyelvű.  Jellemzők: - Bing - Csillámvarázs - 32 oldalas - puha kötés - mérete: 23,5x25,5x0,3cm - Bottka Sándor Mátyás fordítása  A TERMÉK NYELVE: MAGYAR", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-bing-csillamvarazs-olvass-meset-binggel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97011", "title": "PlayBox: Elasztikus fehér zsinór 25 méteres tekercs 1mm-es vastagsággal", "img": "https://www.jatekshop.eu/upload_files/products/playbox-elasztikus-zsinor-feher-25m-es-1mm-atmerovel.webp", "desc": "Fedezd fel a Playbox Elasztikus Zsinórját, ami egy praktikus kiegészítő minden otthoni kézműves projekt számára! Ez a 25 méter hosszú, 1mm átmérőjű fehér zsinór ideális választás ékszerek, játékok, díszek készítéséhez vagy akár a gyerekek iskolai projektjeihez is. Könnyen kezelhető és rendkívül rugalmas, így tökéletes minden olyan alkotáshoz, ahol az erős, mégis finom tartás szükséges. A zsinór finom textúrája biztosítja, hogy simán átfűzhető legyen a legkisebb lyukakon is, miközben megőrzi a kívánt formát.  Jellemzők: Hosszúság: 25 méter, elegendő akár több projekt megvalósításához is. Átmérő: 1mm, ideális finom munkákhoz. Szín: Tiszta fehér, ami jól illeszkedik különböző anyagokhoz és színekhez. Rugalmasság: Kiválóan nyúlik, anélkül hogy elveszítené formáját. Felhasználási terület: Sokoldalúan használható kézműves és dekorációs projektekhez.", "price": 969.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-elasztikus-feher-zsinor-25-meteres-tekercs-1mm-es-vastagsaggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "0658", "title": "Rummikub XXL társasjáték - Piatnik", "img": "https://www.jatekshop.eu/upload_files/products/Rummikub-XXL-tarsasjatek-Piatnik.webp", "desc": "Rummikub extra nagyméretű számokkal! A cél: Elsőként az összes játéklapot számsorba, vagy  csoportba rendezve letenni az asztalra. Lehetőleg minél több pontot érő játéklapot hagyva a játékostársak állványain. A Joker játéklappal még érdekesebb a játék, de vigyázat, mert a kör végén az állványon maradt minden joker játéklapért –30 pont jár!  2-4 játékos részére", "price": 12190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frummikub-xxl-tarsasjatek-piatnik-11190.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Betű- és szójátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68439", "title": "Szabadulópakli: A függöny mögött társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/szabadulopakli-a-fuggony-moogott-tarsasajatek.webp", "desc": "A rendkívül népszerű szabadulószobákat szinte mindenki ismeri, és örömmel teszi magát próbára újabb és újabb feladványok által. A Szabadulópakli egy zsebben hordozható szabaduló szoba, ami legalább olyan izgalmas feladványokkal szórakoztatja a játékosokat, akik ez alkalommal a postaládájukban egy névtelen borítékot találnak. A borítékban ingyen jegyek a híres mágus, Lance Oldman teltházas bűvészműsorára, amire ma este kerül sor New Yorkban. Egy este gondtalan szórakozást ígér, ám ha varázslatról van szó, jobb mindenre felkészülni. Miután mindenki elfoglalta a helyét a közönség soraiban, kezdetét veszi az előadás. Miközben az emberek azt próbálják kitalálni, mi a nyitja egyik-másik trükknek, az események váratlan fordulatot vesznek. Vajon sikerül leleplezni a mágus trükkjeit, és előadni hihetetlen dolgokat?  Tartalma: - 60 kártya - Szabályok  Játékosok száma 1-6 fő Játékidő kb 45-90 perc  A TERMÉK NYELVE: MAGYAR", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszabadulopakli-a-fuggony-mogott-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}]}