{"items": [{"id": "K02346", "title": "Gabi babaháza: Sellő cica bájital csomag játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/gabi-babahaza-sello-cica-bajital-csomag-spin-master.webp", "desc": "A **Gabi babaháza: Sellő cica bájital csomag játékszett** elhozza a varázslatos tudomány világát a gyerekeknek! Ebben a szettben a bájos Sellő cica (MerCat) és laboratóriuma vár, ahol különleges bájitalokat készíthettek együtt. A készlet része egy kémiai állomás lombikokkal és kémcsövekkel, valamint egy csinos rózsaszín asztal, amelyben titkos kincseket tárolhatsz. A Sellő cica aranyos, mozgatható figurája kísérletező védőszemüveggel és csillogó uszonnyal rendelkezik, így mindig készen áll a varázslatra!    A gyerekeknek lehetőségük van felfedezni a kémia és a képzelet határait, miközben a kedvenc Gabi babaháza karakterük vezetésével izgalmas történeteket játszanak el. A szett meglepetés kiegészítőt is tartalmaz, így mindig tartogat valami új kalandot!  Jellemzők:   - Sellő cica mozgatható figura védőszemüveggel   - Kémiai állomás lombikokkal és kémcsövekkel   - Rózsaszín asztal titkos tároló funkcióval   - Különleges meglepetés kiegészítő   - Tökéletes ajándék a Gabi babaháza rajongóinak és a kreatív játékhoz", "price": 5099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgabi-babahaza-sello-cica-bajital-csomag-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02698", "title": "Fisher-Price: Erdei rovarok fa kirakós táblácska - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/fisher-price-bogarak-fa-kirakos-tablacska-k2698.webp", "desc": "Ismerd meg az erdő legaranyosabb kis lakóit a Fisher-Price fa kirakós táblácska segítségével! Ez a 9 darabból álló, fa puzzle tökéletes választás a legkisebbek számára, akik szeretnének felfedezni egy színes és izgalmas világot, tele kedves rovarokkal. A játék során a gyerekek megismerkedhetnek a pillangóval, a méhecskével, a katicabogárral, hangyákkal és sok más barátságos erdei élőlénnyel.  A kirakós darabjai kifejezetten kis kezek számára készültek, így a gyerekek könnyedén megfoghatják és illeszthetik őket a helyükre. A játék fejleszti a problémamegoldó képességet, a kéz-szem koordinációt és a finommotorikus készségeket. A vidám színek és mosolygós arcok biztosan mosolyt csalnak minden gyermek arcára, miközben szórakozva tanulnak.  A kirakós masszív fa alapja nemcsak tartós, hanem környezetbarát is, így a játék hosszú időn át megőrzi minőségét. Az egyszerű, mégis izgalmas kialakításának köszönhetően ez a kirakós ideális választás a kisgyermekek számára, akik most kezdik felfedezni a természet csodáit.  Ez az aranyos fa puzzle tökéletes ajándék lehet születésnapokra vagy bármilyen alkalomra, és garantáltan órákon át tartó szórakozást nyújt. Az erdei rovarok világának felfedezése során gyermeked rengeteget tanulhat a körülöttünk élő állatokról!  Jellemzők: Téma: Erdei rovarok és élőlények Méret: 17 x 17 cm Fejleszti: Problémamegoldás, kéz-szem koordináció, finommotorikus készségek Engedd, hogy gyermeked fantáziája szárnyaljon, miközben játszik ezzel a varázslatos erdei rovaros kirakóval!", "price": 1499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-erdei-rovarok-fa-kirakos-tablacska-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02548", "title": "Fisher Price: Wood fa egyensúlyozó erdőcske - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/mattel-wood-erdocske-k02548-2.webp", "desc": "A Fisher Price Wood fa egyensúlyozó erdőcske egy szórakoztató és fejlesztő játék, amely tökéletes választás a 3 éves és annál idősebb gyerekek számára. Ez a játék FSC-tanúsítvánnyal ellátott, fenntartható forrásból származó fából készült, így nemcsak a gyerekek fejlődését támogatja, hanem a környezetvédelmet is szem előtt tartja. Az aranyos erdei témájú elemek – köztük állatfigurák, mint az oroszlán, koala, majom, valamint egy gomba és faágak – ösztönzik a kreatív gondolkodást és a finommotoros képességek fejlődését.  A játék célja, hogy a gyerekek az elemeket az egyensúlyozó fára helyezzék anélkül, hogy az instabil szerkezet felborulna. Ez nemcsak kihívást jelent számukra, hanem segít a problémamegoldó készségek fejlesztésében is, miközben megtanulják a próbálkozás és hibázás fontosságát. A gyerekek élvezhetik az egyensúlyozás izgalmát, miközben javítják koncentrációjukat és szem-kéz koordinációjukat.  A színes, barátságos figurák könnyen megfoghatók, tökéletesen illenek a kis kezekbe, így a játék egyszerű és biztonságos a legkisebbek számára is. A Fisher Price játékok megbízhatósága és tartóssága garantálja, hogy ez a szett hosszú ideig a gyerekek kedvence marad. Ideális ajándék minden olyan kisgyermek számára, aki szeretne szórakozva tanulni.  Jellemzők: Fenntartható forrásból származó, FSC-tanúsítvánnyal ellátott fa anyag. 10 darabos szett, különböző aranyos állatfigurákkal és erdei elemekkel. Fejleszti a finommotoros képességeket és az egyensúlyérzéket. Támogatja a problémamegoldó és koncentrációs készségeket. Biztonságos, gyermekbarát kivitel 3 éves kortól.", "price": 7449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-wood-fa-egyensulyozo-erdocske-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02957", "title": "Schleich: Harry Potter Dobby házimanó figura (13985)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-harry-potter-dobby-figura.webp", "desc": "A Schleich Harry Potter - Dobby házimanó figura tökéletes kiegészítője minden varázslóvilág-rajongó gyűjteményének! Ez a gondosan kidolgozott, kézzel festett figura hűen visszaadja Dobby ikonikus megjelenését, nagy zöld szemeivel és kopott ruhájával. A filmekben megismert hűséges és bátor házimanó most a gyerekek és gyűjtők polcára is beköltözhet. A kiváló minőségű anyagnak köszönhetően a figura tartós és részletgazdag, így nemcsak játékhoz, hanem dekorációként is tökéletes. A Schleich figurák híresek a valósághű kidolgozásukról, így ez a Dobby figura is egy igazán különleges darabja lehet bármely Harry Potter-rajongó gyűjteményének.  Jellemzők: Részletgazdag, kézzel festett Dobby figura Kiváló minőségű, tartós anyagból készült Hűen visszaadja a Harry Potter-filmekben látott karaktert Ideális gyerekeknek és gyűjtőknek egyaránt 6 éves kortól ajánlott 3,5 x 3 x 7,9 cm", "price": 5490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-harry-potter-dobby-hazimano-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02985", "title": "Schleich: Horse Club - Lisa és Storm lovas box játékszett", "img": "https://www.jatekshop.eu/upload_files/products/schleich-lovasbox-lisa-es-storm-k02985-3.webp", "desc": "A Schleich Horse Club Lisa és Storm lovas box játékszett tökéletes választás minden lórajongó gyermek számára, akik szeretnek elmerülni a lovaglás és a farmélet világában. Ez a részletgazdag és kiváló minőségű készlet egy Lisa nevű lovas figurát és hűséges hátasát, Stormot tartalmazza.  A játékszett egy teljesen felszerelt istállót is magában foglal, amely nyitható ajtókkal és stabil szerkezettel rendelkezik. A karám segítségével a gyermekek gondoskodhatnak Stormról, megépíthetik a saját kis lovas központjukat, és etethetik, ápolhatják kedvenc lovukat. A különböző kiegészítők, például a répa, a széna és az etetőedény még valósághűbbé teszik a játékot, miközben fejlesztik a gyerekek kreativitását és kézügyességét.  Lisa mozgatható kezei lehetővé teszik, hogy valóban megfogja a kantárt és lovagoljon Storm hátán. A figura és a ló élethű részletezéssel készültek, ami a Schleich márka védjegye, így garantáltan tartós és minőségi játékélményt nyújtanak.  Ez a játékszett ideális önálló játékként, de más Schleich Horse Club készletekkel is kombinálható, így még izgalmasabb lovas történetek játszhatók el. Tökéletes ajándék minden 5 és 12 év közötti gyermek számára, aki szereti a lovakat és a farmos szerepjátékokat.  Jellemzők:  Lovas klub széria Részletgazdag, kiváló minőségű kivitelezés Tartalmaz egy Lisa figurát és Storm lovat Nyitható ajtajú istálló és karám Mozgatható kezekkel rendelkező figura a valósághű játékért Kiegészítőkkel a még izgalmasabb szerepjátékhoz 42 x 12,5 x 18,5 cm", "price": 14990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-lovas-klub-lisa-es-storm-lovas-box-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03149", "title": "Schleich: Brit rövidszőrű macska figura (13973)", "img": "https://www.jatekshop.eu/upload_files/products/brit-rovidszoru-macska-figura-slh13973.webp", "desc": "A brit rövidszőrű macska a világ egyik legnépszerűbb és legkedveltebb macskafajtája, amely híres puha, plüssszerű bundájáról és kedves, barátságos természetéről. Ez a Schleich brit rövidszőrű macska figura hűen visszaadja a fajta jellegzetességeit, a kerek arcot, a nagy borostyánszínű szemeket és a sűrű, rövid bundát. A figura testtartása játékos kíváncsiságot sugall, amely tökéletesen tükrözi a brit rövidszőrű macskák intelligens és nyugodt személyiségét.  A Schleich figurák kézzel festettek és rendkívül részletgazdagok, így ez a macska figura is élethű megjelenéssel rendelkezik. Nemcsak játékra alkalmas, hanem a macskakedvelők számára is szép dísztárgy lehet. A gyermekek számára kiváló eszköz a kreatív szerepjátékhoz, segítve őket az állatok világának megismerésében és a felelősségteljes állattartás megértésében. Ez a figura strapabíró anyagból készült, így hosszú távon is megőrzi szépségét és részletgazdagságát. Akár egy állatkerti játék kiegészítőjeként, akár egy macskagyűjtemény részeként tökéletes választás.  Jellemzők: - Élethű, kézzel festett kidolgozás - A brit rövidszőrű macska jellegzetes vonásait hűen visszaadja - Minőségi, tartós anyagból készült - Kreatív szerepjátékra ösztönöz - Ideális ajándék macskabarátoknak és gyűjtőknek", "price": 2190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-brit-rovidszoru-macska-figura-13973.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03194", "title": "Schleich: Éjjeli sárkány figura (70762)", "img": "https://www.jatekshop.eu/upload_files/products/ejjeli-sarkany-figura-slh70762.webp", "desc": "Az Éjjeli sárkány nemcsak szépségével hódít, hanem titokzatosságával is. Hatalmas, kecses szárnyaival a csillagfényes égen szeli a levegőt, miközben varázslatos kalandokat él át. Testét aprólékosan kidolgozott pikkelyek borítják, míg aranyszínű szarvai és farokdíszei még királyibb megjelenést kölcsönöznek neki. Barátságos arckifejezése és kecses mozdulatai miatt nemcsak a kalandok során, hanem akár egy különleges gyűjtemény részeként is nagyszerűen megállja a helyét. A Schleich figurák kiváló minőségű, strapabíró anyagokból készültek, így ez a sárkány hosszú éveken át elkíséri gyermekedet a varázslatos játékok során. A figura biztonságos kialakítása lehetővé teszi, hogy akár kisebb gyerekek is bátran játszhassanak vele. Az Éjjeli sárkány remek eszköze a szerepjátéknak, amely fejleszti a kreativitást, a képzelőerőt és a történetmesélő készséget.  Jellemzők: - Kézzel festett, részletgazdag kidolgozás - Csillogó, áttetsző szárnyak és arany díszítés - Barátságos, mesebeli megjelenés - Strapabíró, minőségi anyagból készült - Fejleszti a kreativitást és a szerepjátékot - Méretek: 19,8 x 26,9 x 13,2 cm", "price": 8749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-ejjeli-sarkany-figura-70762.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Sárkányok és mesebeli élőlények figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03388", "title": "Schleich: Afrikai elefántborjú figura (14763)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-afrikai-elefantborju-figura-k03388.webp", "desc": "Az afrikai elefántborjú figura a Schleich egyik legbájosabb és legrészletgazdagabb alkotása, amely hűen visszaadja a világ legnagyobb szárazföldi állatának fiatal egyedét. Az elefántborjak kíváncsiak, játékosak és szorosan követik anyjukat a csordában, miközben megtanulják az élet fontos szabályait. Ezzel a figurával a gyerekek bepillantást nyerhetnek az afrikai szavannák különleges világába, és saját, izgalmas kalandokat játszhatnak el.  A Schleich afrikai elefántborjú figurája rendkívül élethű megjelenésű. A bőre finoman redőzött, akárcsak a valódi elefántoké, így a figura tapintása és kinézete is hiteles. A szürkésbarna árnyalatok természetes hatást keltenek, a részletgazdag fülek, a hosszú ormány és a rövid farok pedig még valósághűbbé teszik az összképet. Az elefántborjú arckifejezése kedves és kíváncsi, amely tökéletesen visszaadja a fiatal állatok játékos természetét.  A figura kézzel festett, így minden egyes darab egyedi és különleges. A gondosan megmunkált részletek, például a finom szőrszálak, az apró ráncok és az ormány enyhén ívelt tartása még élethűbbé varázsolják ezt a kis elefántot. A játék során a gyerekek nemcsak szórakozhatnak, hanem többet megtudhatnak az elefántok életéről és természetes élőhelyükről is.  A figura strapabíró és biztonságos anyagból készült, így hosszú éveken át megőrzi szépségét és minőségét. Akár egy nagy elefántcsorda tagjaként, akár egy afrikai kaland főszereplőjeként, az afrikai elefántborjú figura tökéletes választás minden állatokat kedvelő gyermek számára!  Jellemzők:  Kézzel festett, részletgazdag kivitelezés Élethű bőrtextúra és természetes színátmenetek Kedves, kíváncsi arckifejezés Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 1949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-afrikai-elefantborju-figura-14763.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Vadállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03402", "title": "Schleich: Disznó figura (13933)", "img": "https://www.jatekshop.eu/upload_files/products/schleich-diszno-k03402.webp", "desc": "A Schleich disznó figura egy élethű és részletgazdag játékfigura, amely tökéletes választás minden farmkedvelő gyermek számára. A házisertések világszerte ismert és kedvelt állatok, amelyek intelligenciájukról, barátságos természetükről és jellegzetes külsejükről híresek. Ezzel a figurával a gyerekek felfedezhetik a tanyasi élet szépségeit, és saját kis farmot építhetnek, ahol a disznó is fontos szerepet kap.  A Schleich disznó figura gondosan kidolgozott részletekkel rendelkezik, a finoman texturált bőr tökéletesen visszaadja a sertések jellegzetes szőrzetét és ráncait. A rózsaszín árnyalatok természetes hatást keltenek, míg a finoman árnyékolt részletek még valósághűbbé teszik a figurát. A fülei élénken állnak, az arckifejezése pedig barátságos és kíváncsi, amely hűen tükrözi a disznók játékos és intelligens természetét.  A figura stabil testtartású, így könnyedén beilleszthető bármilyen farmos játékba vagy gyűjteménybe. A kézzel festett kivitelezés minden egyes darabot egyedivé tesz, miközben a strapabíró anyagnak köszönhetően hosszú éveken át megőrzi szépségét és minőségét.  A Schleich disznó figura nemcsak szórakoztató, hanem tanulságos is, hiszen segít a gyerekeknek megismerni a farmállatok életét és fontosságát. Akár egy farm állatainak részeként, akár egy önálló karakterként, ez a figura fantasztikus választás minden állatrajongó gyermek számára!  Jellemzők: Kézzel festett, részletgazdag kivitelezés Élethű bőrtextúra és természetes színátmenetek Barátságos és kíváncsi arckifejezés Strapabíró, biztonságos anyagból készült Kreatív és tanulságos játékélményt nyújt", "price": 2399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fschleich-diszno-figura-13933.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Háziállat figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03433", "title": "Disney: Lilo és Stitch memória játék - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefldisney-lol-stitch-memo-mini-box-k03433.jpg", "desc": "Ha gyermeked szereti Lilo és Stitch kalandjait, akkor ez a vidám memóriajáték garantáltan nagy kedvenc lesz számára. A klasszikus memóriajáték szabályaira épülő játék lényege, hogy a játékosok megtalálják az összetartozó párokat a lefordított kártyák között. A mókás és színes kártyákon Stitch, Angel és más kedves karakterek tűnnek fel, így a gyerekek játék közben ismerhetik meg még jobban ezt a szerethető Disney-univerzumot.  A memóriajáték kiválóan fejleszti a figyelmet, a koncentrációt és a memóriát, miközben vidám perceket szerez a gyerekeknek és akár az egész családnak. 3 éves kortól ajánlott, és akár több játékos is részt vehet benne, így remek választás testvéreknek, barátoknak vagy családi társasjátéknak.  A kis méretű kártyák könnyen megfoghatók a gyerekek számára, és a strapabíró anyagnak köszönhetően hosszú távon is élvezetes marad a játék. Kompakt csomagolása miatt utazás közben is kiváló időtöltés lehet.  Jellemzők:  Memóriajáték Lilo és Stitch karaktereivel Fejleszti a figyelmet, memóriát és koncentrációt 3 éves kortól ajánlott Több játékos is játszhatja, így tökéletes családi játék Strapabíró, kiváló minőségű kártyák Kompakt méret, ideális utazáshoz Ha egy szórakoztató és tanulságos játékot keresel, amelyben Stitch és barátai kapják a főszerepet, akkor a Disney: Lilo és Stitch memóriajáték tökéletes választás!", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-lilo-es-stitch-memoria-jatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03708", "title": "Italeri 1/72 Pz. Kpfw. V Panther Ausf. G Párduc tank 2db-os makett szett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-pz-kpfw-v-panther-ausf-g-harckocsi-makett-k03708.webp", "desc": "A Panther Ausf. G a második világháború egyik legfejlettebb német közepes harckocsija volt, amelyet 1944-ben vezettek be a hadszíntérre. Kiváló páncélvédelmének, erős 75 mm-es KwK 42 L/70 lövegének és mozgékonyságának köszönhetően méltó ellenfele volt az ellenséges páncélosoknak, különösen a szovjet T-34-eseknek. Az Ausf. G verziót továbbfejlesztett páncélzattal és megerősített futóművel látták el, hogy még ellenállóbb legyen a harctéri kihívásokkal szemben.  Ez a 1:72 méretarányú Italeri makett egy gyorsan összeszerelhető készlet, amely kifejezetten wargame játékokhoz lett tervezve. A doboz két darab Panther Ausf. G modellt tartalmaz, mindössze 12 alkatrészes kialakítással, így egyszerűen és gyorsan építhető. A részletek kidolgozása ennek ellenére hű marad az eredeti harckocsi megjelenéséhez, így ideális választás mind a modellezők, mind a hadijátékok rajongói számára. Az elkészült makett hossza 12,7 cm, amely tökéletes méretarányos megjelenítést biztosít.  Jellemzők:  -1:72 méretarány -Két darab Panther Ausf. G modell a készletben -Kifejezetten wargame használatra tervezve -Részletes kidolgozás és autentikus megjelenés -Elkészült makett hossza: 12,7 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-72-pz-kpfw-v-panther-ausf-g-tank-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Harci járművek és Tankok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04074", "title": "L.O.L. Surprise OMG Pearla baba 15 meglepetéssel", "img": "https://www.jatekshop.eu/upload_files/products/lol-suprise-meglepetes-baba-pearla-k04074.webp", "desc": "Ha a gyermeked szereti a varázslatos, csillogó babákat és a meglepetéseket, akkor az L.O.L. Surprise OMG Pearla baba biztosan elbűvöli őt! Ez a meseszép baba egy igazi víz alatti hercegnő megjelenésével hódít, aki a tenger csillogását és a gyöngyök eleganciáját ötvözi a divatban. A csomag 15 izgalmas meglepetést rejt, így a játék már a kicsomagolás pillanatában elkezdődik!  Pearla megjelenése egyszerűen varázslatos: hosszú, fonott pasztell színű haját lila és rózsaszín tincsek díszítik, ami igazán különlegessé teszi őt. Ruházata is lenyűgöző, hiszen egy fényes, gyöngyházfényű kék-lila szoknyát és egy csillogó bolerót visel, amely tökéletesen illik tengeri témájú stílusához. Sminkje is a tenger hullámait idézi, ragyogó kék szemhéjpúderével és apró gyöngyszerű díszítéseivel.  A csomagban nemcsak a baba és a ruházata található meg, hanem rengeteg divatos kiegészítő is. A gyermekek egy stílusos táskát, egy pár elegáns cipőt és még sok más apró meglepetést fedezhetnek fel a csomagolásban. A L.O.L. Surprise OMG babák célja, hogy a gyerekek kreativitását és képzelőerejét fejlesszék, miközben egyedi stílusokat alkotnak kedvenc babáikkal.  Pearla tökéletes ajándék minden olyan gyermek számára, aki szereti a mesebeli világokat, a csillogó kiegészítőket és az izgalmas meglepetéseket. A gyönyörű dizájn és a részletgazdag kidolgozás garantáltan elvarázsolja a kicsiket, miközben órákon át szórakoztató szerepjátékokat játszhatnak vele.  Jellemzők:  -L.O.L. Surprise OMG Pearla baba tenger ihlette stílussal -15 izgalmas meglepetés a csomagban -Hosszú, fonott pasztell haj lila és rózsaszín tincsekkel -Csillogó, gyöngyházfényű ruházat és kiegészítők -4 éves kortól ajánlott", "price": 17390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flol-surprise-omg-pearla-baba-15-meglepetessel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > LOL Surprise babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04109", "title": "Móra: LEGO® City - Verseny a győzelemért", "img": "https://www.jatekshop.eu/upload_files/products/lego-city-verseny-a-gyozelemert-036805.webp", "desc": "LEGO® City – Verseny a győzelemért egy izgalmas foglalkoztató könyv, amely garantáltan leköti a kis autóverseny-rajongókat! Kapcsold be a biztonsági övedet, és készülj a nagy versenyre Jack B. Quickkel! A könyvben nemcsak a versenypályán zajló események elevenednek meg, hanem megismerheted Jack legnagyobb riválisát, Mortimer Sneert, és együtt izgulhatsz a legnagyobb autóverseny-drukkerekkel.  A könyv tele van szórakoztató feladatokkal, izgalmas történetekkel és kreatív fejtörőkkel, amelyek fejlesztik a gyerekek logikai és problémamegoldó készségeit. A versenyhangulatot tovább fokozza a mellékelt LEGO® figura, amely egy autóversenyzőt, egy kupát és egy bukósisakot tartalmaz, így a kicsik saját LEGO® kalandokat is eljátszhatnak. Ha gyermeked rajong a LEGO® City világáért és az autóversenyekért, ez a könyv tökéletes választás! Ne késlekedj, pattanj be a versenyautóba, és kezdődjön a száguldás!  Jellemzők: - Autóverseny-tematikájú LEGO® City foglalkoztató könyv - Szórakoztató történetek, fejtörők és játékos feladatok - Jack B. Quick és riválisa, Mortimer Sneer versenyének izgalmai - LEGO® minifigura autóversenyzővel, kupával és bukósisakkal - Fejleszti a logikai készséget és a kreatív gondolkodást  A TERMÉK NYELVE: MAGYAR", "price": 2499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-lego-city-verseny-a-gyozelemert.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04114", "title": "Móra: Számtanoda Matematika-gyakorlófüzet 2. osztályosoknak", "img": "https://www.jatekshop.eu/upload_files/products/szamtanoda-matematika-gyakorlo-2-osztalyosoknak-037451.webp", "desc": "A Számtanoda – Matematika-gyakorlófüzet 2. osztályosoknak egy játékos és hatékony eszköz a matematikai készségek fejlesztésére! A második osztályosok számára készült füzet segít elmélyíteni a számolási tudást, miközben ösztönzi a logikus gondolkodást és a kreatív problémamegoldást. Ebben a kiadványban a gyerekek már százig gyakorolhatják a számolást, fejlesztve ezzel számolási rutinjukat és magabiztosságukat. Az összeadás és kivonás mellett a szorzó- és bennfoglaló táblák is helyet kapnak a feladatok között, így átfogó gyakorlási lehetőséget biztosít az alapvető matematikai műveletek elsajátításához.  A változatos feladatok élvezetes módon segítik a matematikai képességek fejlesztését, így a gyakorlás nemcsak hasznos, hanem szórakoztató is. A barátságos, színes illusztrációk és a játékos megközelítés motiválják a kisdiákokat, hogy örömmel és sikerélménnyel mélyedjenek el a számok világában. Ha szeretnéd, hogy gyermeked könnyedén és magabiztosan sajátítsa el a matematikai alapokat, ez a füzet kiváló választás!  Jellemzők: - Számolás gyakorlása százig - Összeadás, kivonás, szorzás és bennfoglalás fejlesztése - Logikus gondolkodás és problémamegoldó képesség erősítése - Változatos, játékos feladatok a könnyebb tanulásért - Színes, motiváló illusztrációk a tanulás élményszerűvé tételéhez  A TERMÉK NYELVE: MAGYAR", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-szamtanoda-matematika-gyakorlofuzet-2-osztalyosoknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04102", "title": "Minnie egér gyermek védősisak - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/minnie-eger-vedosisak-28747.webp", "desc": "A Minnie egér gyermek védősisak tökéletes választás minden kis biciklis, rolleres vagy görkorcsolyázó számára, aki stílusosan és biztonságosan szeretne közlekedni! A vidám, rózsaszín dizájnnal és Minnie egér aranyos grafikájával díszített sisak garantáltan a kislányok kedvence lesz. A strapabíró és könnyű anyag megbízható védelmet nyújt a kisebb ütődések ellen, míg a több szellőzőnyílás biztosítja a megfelelő légáramlást, hogy a kicsik komfortosan érezzék magukat játék közben. A biztonságos állítható pántok és a kényelmes belső párnázás gondoskodnak arról, hogy a sisak tökéletesen illeszkedjen, és stabilan a helyén maradjon. Akár biciklizéshez, akár rollerhez vagy görkorcsolyázáshoz használjátok, ez a Minnie egér sisak garantálja a biztonságot és a stílust minden kaland során!  Jellemzők: - Vidám, rózsaszín Minnie egér dizájn - Erős, mégis könnyű szerkezet a maximális védelemért - Szellőzőnyílások a kényelmes viseletért - Állítható pántok a tökéletes illeszkedésért - Ideális biciklizéshez, rollerezéshez és görkorcsolyázáshoz", "price": 6790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-gyermek-vedosisak-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Védőfelszerelések", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03986", "title": "Playbox: Kék színű 2mm-es csomózókötél 50 méter", "img": "https://www.jatekshop.eu/upload_files/products/playbox-csomozokotel-kek-2293.webp", "desc": "Ez a 2 mm vastagságú, élénk kék csomózókötél tökéletes választás kreatív és praktikus felhasználásra egyaránt. Az 50 méteres hossz bőséges lehetőséget biztosít DIY projektekhez, kézműves alkotásokhoz, valamint kültéri és sporttevékenységekhez.    A fonott szerkezet rendkívül tartós, rugalmas és jól csomózható, így ideális paracord karkötők, makramé díszek, kulcstartók és ajándékcsomagolás készítéséhez. A kék szín friss és figyelemfelkeltő, amely remekül illeszkedik bármilyen kreatív projekthez.    Nemcsak kézműves foglalkozásokhoz és otthoni kreatív időtöltéshez tökéletes, hanem praktikus célokra is használható, például túrázás, kempingezés vagy kisebb rögzítési feladatok esetén. A sokoldalúan alkalmazható csomózókötél ideális választás mind hobbi alkotók, mind azok számára, akik megbízható kötélre vágynak a mindennapi tevékenységekhez.    Jellemzők:  - Szín: kék   - Vastagság: 2 mm   - Hosszúság: 50 m   - Strapabíró, fonott szerkezet   - Ideális kézműves és praktikus felhasználásra", "price": 3199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kek-szinu-2mm-es-csomozokotel-50-meter.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Drótók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04358", "title": "Eichhorn: Fa állatos fogantyús puzzle többféle változatban 1db - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-eichorn-fogantyus-kirako-tobbfele-valtozatban-k04358.webp", "desc": "Fedezd fel a természet aranyos kis lakóit ezzel a bájos fa fogantyús puzzle játékkal! Az Eichhorn állatos kirakó tökéletes választás a legkisebb gyerekek számára, akik játék közben tanulják meg a formák, színek és állatok felismerését. A masszív fából készült táblán vidám, barátságos figurák – például katica, méhecske, béka, csiga, pillangó és süni – várják, hogy a gyerekek a helyükre illesszék őket.  A puzzle darabjai praktikus, kerek fogantyúval vannak ellátva, így a kis kezek számára is könnyen megfoghatók, mozgathatók és visszahelyezhetők. Ez nemcsak szórakoztató, hanem rendkívül hasznos is, hiszen fejleszti a kézügyességet, a szem-kéz koordinációt és a logikus gondolkodást.  A játék többféle változatban kapható, az ár 1 darab termékre vonatkozik, mely meglepetésszerűen kerül kiválasztásra – így már a kibontás is igazi öröm a gyerekeknek! A természetes fa anyagból készült, bababarát festékkel színezett kirakó hosszú időn át biztonságos és tartós társ lesz a játékban.  Jellemzők:  -1 db fa fogantyús puzzle meglepetésszerű változatban -Vidám, állatos dizájn színes háttérrel -Könnyen megfogható gombos elemek -Fejleszti a finommotorikát és formafelismerést -1 éves kortól ajánlott", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-fa-allatos-fogantyus-puzzle-tobbfele-valtozatban-1db-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04903", "title": "Canenco: Okidoki Dough Disney hercegnők gyurmaszett többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/canenco-okidoki-dough-hercegnok-k04903.webp", "desc": "Engedd, hogy gyermeked saját varázslatos mesevilágot teremtsen a Disney hercegnők inspirálta Okidoki Dough gyurmaszettel! Ez a kreatív játék tökéletes választás minden kis művészlelkű gyermek számára, aki rajong a klasszikus Disney hercegnőkért, például Belle-ért, Arielért vagy Csipkerózsikáért. A gyurmaszett különlegessége, hogy minden csomagban két színes gyurmarúd és egy-egy nyomdaformával ellátott tároló található, melyek ikonikus hercegnői mintákat rejtenek.  A kisgyermekek játék közben fejlesztik kézügyességüket, képzelőerejüket és színérzéküket, miközben kedvük szerint gyúrhatnak, formázhatnak és díszíthetnek. A gyurmák könnyen formálhatók, nem morzsolódnak, így már 3 éves kortól biztonsággal használhatók. A szettek különböző karakterekkel érkezhetnek, így minden doboz egy-egy izgalmas meglepetést rejt.  Tökéletes ajándék szülinapra, kreatív délutánokra vagy akár gyűjthető sorozatként is – hiszen ki ne szeretné az összes hercegnőt a gyűjteményében tudni?  Figyelem: az ár 1 db gyurmaszettre vonatkozik, a változatok véletlenszerűen kerülnek kiküldésre.  Jellemzők:  -Disney hercegnők tematikájú kreatív gyurmaszett -2 élénk színű gyurmarúd csomagonként -Hercegnős mintázatú nyomdás tároló a játékhoz és tároláshoz -Fejleszti a kézügyességet, kreativitást és fantáziát -Többféle változatban érhető el, meglepetésszerű kiszállítással", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcanenco-okidoki-dough-disney-hercegnok-gyurmaszett-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05454", "title": "Disney Hercegnők 2x60db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/2x60-puzzle-disney-hercegnok-24824.webp", "desc": "Ez a Disney Hercegnők 2x60 darabos Supercolor puzzle készlet tökéletes választás minden kis hercegnő-rajongónak, aki imádja a kirakós játékokat. A doboz két gyönyörű, részletgazdag képet rejt, amelyeken a legnépszerűbb Disney hercegnők – mint Hamupipőke, Tiana, Jázmin, Arielle, Aranyhaj és Csipkerózsika – együtt szerepelnek varázslatos és színpompás háttérrel. A puzzle darabjai tökéletesen illeszkednek egymáshoz, így már a 4 éves kortól ajánlott gyerekek is örömmel és sikerélménnyel illeszthetik össze a képeket. A Clementoni Supercolor technológiájának köszönhetően a színek élénkek, tartósak, így a kirakott kép akár dekorációként is megállja a helyét a gyerekszobában. A játék nemcsak szórakoztató, hanem fejlesztő hatású is – javítja a finommotorikát, a koncentrációt és a problémamegoldó képességet. Ráadásul tökéletes közös családi program is lehet egy nyugodt délutánra.  Jellemzők: - 2 puzzle kép, egyenként 60 darabbal - Hercegnős illusztrációk Disney stílusban - Supercolor nyomtatási technológia - Kirakott méret: 27 x 18,5 cm - 4 éves kortól ajánlott", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-2x60db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05404", "title": "Harry Potter varázslatos összecsapás 104db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-harry-potter-104dbos-puzzle-k05404.webp", "desc": "Fedezd fel a varázsvilág titkait a Harry Potter – Varázslatos összecsapás című Clementoni puzzle segítségével! A 104 darabos kirakó minden kis boszorkány és varázslótanonc kedvence lesz, aki imádja J.K. Rowling mágikus univerzumát. A kirakón a legikonikusabb karakterek tűnnek fel: Harry, Hermione, Ron, Dumbledore, Voldemort, Bellatrix és a Halálfalók – készen egy újabb varázslatos párbajra!  A kész puzzle mérete 38 × 27 cm, így tökéletesen elfér egy kisebb asztalon, de elég nagy ahhoz, hogy részletgazdag, lenyűgöző látványt nyújtson. A Clementoni SuperColor technológia élénk, élethű színeket biztosít, amelyek életre keltik a jelenetet, miközben a puzzle darabjai kiváló minőségűek és tökéletesen illeszkednek egymáshoz.  Ez a kirakó nem csak szórakoztató, hanem fejlesztő hatással is bír: segíti a logikai gondolkodást, a problémamegoldó képességet, a koncentrációt és a finommotorikát. A Harry Potter rajongók számára pedig különleges élmény újra átélni kedvenc hőseik küzdelmeit egy mágikus puzzle formájában.  A Clementoni a környezettudatosságot is szem előtt tartja: termékeit újrahasznosított anyagokból gyártja, káros anyagoktól mentesen. A „hiányzó darab” szolgáltatás lehetővé teszi, hogy elveszett elemeket is pótolni lehessen, így a varázslat sosem szakad meg.  Jellemzők:  104 darabos puzzle 6 éves kortól Kész méret: 38 × 27 cm Harry Potter szereplők és varázslatos jelenetek Élénk SuperColor nyomtatás, részletgazdag megjelenés Környezetbarát, újrahasznosított anyagból készült", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-varazslatos-osszecsapas-super-color-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}]}