{"items": [{"id": "K03561", "title": "Matchbox: 2023 Alfa Romeo Tonale piros kisautó 1/64 - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/2023-alfa-romeo-tonale-jbr37.webp", "desc": "A Matchbox 2023 Alfa Romeo Tonale egy 1/64 méretarányú kisautó, amely az olasz autógyártás eleganciáját és sportosságát hozza el a gyűjtők és kisautó-rajongók számára. Az Alfa Romeo Tonale a márka első plug-in hibrid SUV-ja, amely a stílus, az innováció és a dinamizmus tökéletes ötvözete. Ez a Matchbox modell hűen visszaadja a valódi Tonale jellegzetes dizájnját, a háromrészes „Scudetto” hűtőrácsot, a keskeny LED-es fényszórókat és a letisztult, áramvonalas karosszériaformát. A piros fényezés és az ezüst színű sportfelnik igazán prémium megjelenést biztosítanak ennek a miniatűr SUV-nak. A fém karosszériának és a precíz kidolgozásnak köszönhetően ez a kisautó kiváló minőségű és részletgazdag, így tökéletes választás mind játékra, mind gyűjtésre. A Tonale egy modern városi crossover, amely nemcsak valós méretben, hanem Matchbox változatban is lenyűgöző!  Jellemzők: - 1/64 méretarányú fém kisautó - Valósághű dizájn, jellegzetes Alfa Romeo vonásokkal - Piros fényezés és sportos ezüst felnik - Masszív fém és műanyag szerkezet, ideális játékhoz és gyűjtéshez - A modern SUV-k szerelmeseinek tökéletes választás", "price": 1299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmatchbox-2023-alfa-romeo-tonale-piros-kisauto-1-64-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Matchbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03587", "title": "Mágneses mentőautó pótkocsival - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/woodyland-mentoauto-potkocsival-k03587.webp", "desc": "Ez a mágneses mentőautó pótkocsival a Woodyland márkától remek választás minden kisgyermek számára, aki szeretné eljátszani a mentők izgalmas munkáját. A játék 18,5 cm hosszú és 5,5 cm magas, így ideális a kis kezek számára, könnyen mozgatható és gurítható. A szett egy mentőautóból és egy speciális betegszállító pótkocsiból áll, amely mágnesesen kapcsolódik az autóhoz, így egyszerűen szétszedhető és újra összekapcsolható.  A járművek élénk sárga színe és mentős szimbólumai még valósághűbbé teszik a játékot. A vezetőfülkében egy mentős figura ül, aki irányítja az autót, míg a pótkocsiban egy sérült beteg fekszik, akit a gyerekek kórházba szállíthatnak. A figurák kivehetők, így a gyerekek aktívan bevonhatják őket a játékba, és különböző mentési jeleneteket játszhatnak el.  Ez a játék nemcsak szórakoztató, hanem fejleszti a kreativitást és a finommotoros készségeket is. A gyerekek különféle történeteket találhatnak ki, miközben megismerkednek a mentők munkájával. A mágneses csatlakozás lehetővé teszi, hogy a járművek más hasonló mágneses játékokkal is kombinálhatók legyenek, így még több játékvariációt kínál.  Ez a mentőautós készlet tökéletes ajándék lehet minden olyan kisgyermek számára, aki szeretne segíteni másokon, és érdeklődik a mentősök izgalmas világa iránt.  Jellemzők:  18,5 cm hosszú és 5,5 cm magas Mágneses kapcsolódás az autó és a pótkocsi között Kivehető mentős és beteg figura Valósághű mentőautó dizájn Fejleszti a kreativitást és a finommotoros készségeket", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmagneses-mentoauto-potkocsival-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03671", "title": "Italeri 1/48 AB 212 / UH-1N helikopter makett", "img": "https://www.jatekshop.eu/upload_files/products/italeri-ab212-uh1n-helikopter-makett-2692.webp", "desc": "A Bell AB 212 / UH-1N a legendás  Huey  helikopter továbbfejlesztett, két hajtóműves változata, amelyet számos ország hadserege és polgári szervezete alkalmazott. Az UH-1N változatot az Egyesült Államok hadereje, míg az AB 212 változatot az Agusta-Bell gyártotta Európa és más nemzetközi piacok számára. A gép kiválóan alkalmas szállítási, kutató-mentő és harci támogatási feladatokra. Erősebb motorja és megbízható kialakítása révén az AB 212 / UH-1N helikoptert világszerte sikeresen alkalmazták különböző hadműveletekben.    Ez az Italeri 1/48 méretarányú makett részletes kidolgozottságával hűen visszaadja az AB 212 / UH-1N ikonikus megjelenését és szerkezeti jellemzőit. A készlet finoman gravírozott panelvonalakat, részletes pilótafülkét és belső teret tartalmaz, valamint különféle fegyverzeti és felszerelési opciókat kínál. A mellékelt matricakészlettel többféle változat, köztük katonai és polgári festések is elkészíthetők.    Jellemzők:   - 1/48 méretarány   - Részletes pilótafülke és belső tér   - Finoman gravírozott panelvonalak   - Valósághű fegyverzet és felszerelési opciók   - Többféle autentikus matricaopció katonai és polgári verziókhoz   - Makett mérete: 36 cm  A csomag festéket és ragasztót nem tartalmaz!", "price": 7849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-1-48-ab-212-uh-1n-helikopter-makett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Helikopterek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03796", "title": "Italeri Metal Flat Aluminium (4677AP) - Metál matt ezüst makett festék 20ml", "img": "https://www.jatekshop.eu/upload_files/products/italeri-makett-festekek-metal-flat-aluminium-k03796.webp", "desc": "Az Italeri Metal Flat Aluminium (4677AP) egy kiváló minőségű, metál matt ezüst akrilfesték, amelyet kifejezetten makettek és modellek festéséhez terveztek. Ha szeretnéd élethűen visszaadni a fémes felületek megjelenését, legyen szó repülőgépekről, autómodellekről vagy páncélozott járművekről, akkor ez a festék tökéletes választás.  A festék vízbázisú, így könnyen kezelhető és gyorsan szárad, miközben alacsony szagú, ami különösen előnyös beltéri használat során. Az apró fémpigmenteknek köszönhetően valósághű, egyenletes alumíniumhatást biztosít anélkül, hogy csillogó vagy túlzottan fényes lenne. A matt felületnek köszönhetően a festett modellek természetes hatást keltenek, és nem tükröződnek túl erősen.  Ecsettel és festékszóróval egyaránt használható, így rugalmasan alkalmazhatod a különböző festési technikákhoz. Ha vékonyabb rétegeket szeretnél felvinni vagy finomabb részleteket kidolgozni, akkor vízzel vagy akril hígítóval könnyedén hígítható. A festék jól tapad a különböző felületeken, így műanyag, fém és gyanta maketteken is kiváló eredményt nyújt.  A 20 ml-es kiszerelés hosszú távú használatot biztosít, ráadásul a jól záródó kupak segít megőrizni a festék minőségét, megelőzve annak beszáradását. Az Italeri Metal Flat Aluminium remekül kombinálható más színekkel, így lehetőséget ad egyedi árnyalatok és realisztikus kopásnyomok létrehozására.  Ha valósághű alumíniumhatásra van szükséged makettjeiden, ez a festék kiváló választás lesz számodra.  Jellemzők:  -Kiváló minőségű metál matt ezüst akrilfesték -Vízbázisú, gyors száradású és alacsony szagú -Használható ecsettel és festékszóróval is -Könnyen hígítható és jól keverhető más színekkel -Ideális repülőgépek, autók és egyéb fémes felületek festésére", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fitaleri-metal-flat-aluminium-4677ap-metal-matt-ezust-makett-festek-20ml.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Makettek > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03878", "title": "Eichhorn: Farmos fűzős fa játék 13db-os - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/eh-fuzos-jatek-13db-100005200.webp", "desc": "Az Eichhorn farmos fűzős fa játék egy kedves és oktató jellegű fejlesztőjáték, amely már 2 éves kortól segíti a gyerekeket a finommotoros készségek fejlesztésében. A készlet 13 darab színes, farm témájú fafigurát tartalmaz, amelyeket egy vastag zsinór segítségével lehet felfűzni. Ez a tevékenység nemcsak a kézügyességet és a szem-kéz koordinációt fejleszti, hanem a koncentrációt és a türelmet is.  A játék különböző tanyasi elemeket tartalmaz, így a gyerekek találkozhatnak aranyos állatokkal, mint például tehén, csibe, kutya vagy macska, valamint a gazdával, egy fával és a jellegzetes tanyasi házzal. A fűzhető elemek segítenek a gyerekeknek abban, hogy felismerjék és megnevezzék az állatokat és a farmhoz kapcsolódó tárgyakat, így játék közben bővül a szókincsük és fejlődik a beszédkészségük is.  A nagyobb, jól megfogható fadarabok tökéletes méretűek a kis kezek számára, ráadásul a lekerekített élek és a gondosan megmunkált faanyag biztonságossá teszi a játékot. A vidám, élénk színek és a kedves illusztrációk még vonzóbbá teszik ezt a farmos fűzős játékot, amely garantáltan hosszú időre leköti a kicsik figyelmét.  Ez a fűzős játék nemcsak szórakoztató, hanem tanulságos is: fejleszti a logikai gondolkodást, a kreativitást és a problémamegoldó képességet. A kisgyermekek számára kiváló első lépés a kézügyesség fejlesztésében, miközben felfedezhetik a tanyasi élet világát.  Jellemzők: - 13 darab farm témájú, színes fafigura - Könnyen felfűzhető elemek vastag zsinórral - Fejleszti a finommotorikát és a szem-kéz koordinációt - Segít az állatok és farmi elemek megismerésében - Biztonságos, lekerekített szélű fadarabok kifejezetten kisgyermekek számára", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-farmos-fuzos-fa-jatek-13db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03906", "title": "Halálos iramban: 1970 Dodge Charger fém autómodell Dom figurával 1/24 - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/simba-toys-dodge-charger-figuraval-k03906.webp", "desc": "Ha a gyermeked vagy akár te magad is rajongsz a Halálos iramban filmsorozatért, akkor ez a 1970 Dodge Charger fém autómodell Dom figurával tökéletes választás! Az ikonikus fekete Charger, amely Dominic Toretto egyik legismertebb autója, most részletgazdag 1:24 méretarányú modellként érkezik, hogy a filmek legizgalmasabb jeleneteit újra átélhesd.  Ez a fém öntvényből (die-cast) készült autómodell minden apró részletében hűen visszaadja a filmekből ismert legendás izomautót. A motorháztető alatt részletesen kidolgozott motor található, az ajtók nyithatók, és a szabadon futó kerekeknek köszönhetően az autó könnyedén gurul bármilyen sima felületen. A masszív és elegáns fekete külső, a jellegzetes szupercharger motor és a krómszínű kerekek garantáltan minden autórajongó figyelmét felkeltik.  A készlethez tartozik egy Dominic Toretto figura is, amely még hitelesebbé és izgalmasabbá teszi a játékélményt vagy a gyűjtői kiállítást. A részletgazdag figura és az autó együttesen tökéletes kiegészítője lehet bármelyik Halálos iramban rajongó gyűjteményének.  Ez az autómodell nemcsak játékként, hanem gyűjtői darabként is megállja a helyét, így ideális ajándék lehet minden filmrajongó számára, aki szeretné otthonában is megidézni a Halálos iramban világát.  Jellemzők:  -1:24 méretarányú 1970 Dodge Charger fém autómodell -Nyitható ajtók és motorháztető a valósághű részletekért -Szabadon futó kerekek a könnyű gurulás érdekében -Részletesen kidolgozott motor és belső tér -Dominic Toretto figura a készletben -Strapabíró, fém öntvény (die-cast) kivitel -Ajánlott korosztály: 8 éves kortól", "price": 14890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhalalos-iramban-1970-dodge-charger-fem-automodell-dom-figuraval-1-24-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04020", "title": "Mr. Beast: Lab Swarms Nagy Szörnylabor 12 db-os szett 2. széria", "img": "https://www.jatekshop.eu/upload_files/products/mr-beast-lab-swarms-nagy-szornylabor-k04020.webp", "desc": "A Mr. Beast: Lab Swarms Nagy Szörnylabor egy izgalmas és kreatív játékszett, amelyben a gyerekek saját laboratóriumi kísérleteket végezhetnek, hogy felfedezzék és összegyűjtsék a legkülönlegesebb kis szörnyeket. Ez a 12 darabos készlet tökéletes választás minden kis felfedező számára, akik szeretik a meglepetéseket, a kísérletezést és természetesen a szörnyeket!  A játék koncepciója egyszerű, mégis rendkívül szórakoztató: a gyerekek a mellékelt kémcsövekbe vizet töltenek, majd megrázzák azokat, hogy felfedjék a rejtett kis szörnyeket. Minden egyes kísérlet egy új meglepetést tartogat, hiszen a csomagban 12 különböző mikro-szörnyet lehet megtalálni, amelyek egyedi kinézettel és személyiséggel rendelkeznek. A cél, hogy minél több szörnyecskét összegyűjtsenek és akár különböző csapatokat is alkossanak belőlük.  A Mr. Beast Lab Swarms 2. szériája még több izgalmat kínál, hiszen több mint 85 különböző szörnyecske vár arra, hogy a gyerekek felfedezzék őket. A különleges ultra ritka kiadású figurák pedig igazi kincsnek számítanak a gyűjtők számára. A játék ösztönzi a kreativitást, a kíváncsiságot és a gyűjtőszenvedélyt, miközben interaktív élményt nyújt a gyerekek számára.  Ez a szett tökéletes választás lehet ajándékként is, hiszen garantáltan órákon át leköti a gyerekeket, miközben tudományos kutatóként fedezik fel a titokzatos szörnyvilágot. A játékhoz nincs szükség elemekre, így egyszerű és könnyen kezelhető, ráadásul a szórakozás már azonnal kezdődhet a dobozból való kibontás után.  Jellemzők:  -12 különböző mikro-szörnyet tartalmaz -Kísérletezés és meglepetésjáték egyben -Különleges ultra ritka szörnyek is megtalálhatók -Több mint 85 különböző figura gyűjthető össze -Egyszerű, vízzel aktiválható játékmenet", "price": 10290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmr-beast-lab-swarms-nagy-szornylabor12-db-os-szett-2-szeria.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04354", "title": "Fru Blu Bokor szett 0,4L folyadékkal", "img": "https://www.jatekshop.eu/upload_files/products/bokor-szett-folyadekkal-dkf0486.webp", "desc": "A Fru Blu Bokor szett 0,4L folyadékkal igazi buboréközön élményt kínál a gyerekeknek! Ezzel a különleges buborékfújó készlettel egyszerre rengeteg kisebb méretű, színes szappanbuborékot lehet készíteni, ami nemcsak látványos, de szuper szórakoztató is. A „bokor” alakú buborékfújó több gyűrűből áll, így egyetlen mozdulattal igazi buborékfelhőt varázsolhatsz a levegőbe. A csomagban 0,4 liter prémium minőségű Fru Blu buborékfolyadék is található, amivel a buborékok tartósabbak és szebbek lesznek.  Használata egyszerű: öntsd a folyadékot a sárga tálkába, mártsd bele a buborékfújót, és egy határozott mozdulattal húzd végig a levegőben – máris indulhat a móka! A készlet fejleszti a mozgáskoordinációt, a reflexeket és a térérzékelést, miközben a gyerekek aktívan mozognak és nevetve szórakoznak a szabadban.  Jellemzők: - Egyedi bokor formájú buborékfújó több gyűrűvel - 0,4 liter kiváló minőségű Fru Blu buborékfolyadék - Egyszerű és biztonságos használat már 3 éves kortól - Látványos, sok kis buborék egyszerre – garantált siker - Szuper kültéri játék kerti bulikra, játszótérre vagy hétvégi családi programhoz", "price": 2890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffru-blu-bokor-szett-0-4l-folyadekkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04346", "title": "Science & Play: Kis parfümkészítő készlet - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/sp-kis-parfumkeszito-keszlet-50896.webp", "desc": "A Kis parfümkészítő készlet egy izgalmas és kreatív tudományos játék, amely lehetőséget ad a gyerekeknek, hogy saját illatokat és parfümöket alkossanak – pont, mint a valódi parfümkészítők! A Clementoni által fejlesztett szett nem csupán játék, hanem egy valódi mini laboratórium, ahol a gyerekek megismerhetik az illatok világát és a kémiai keverés alapjait. A szett tartalmaz minden szükséges eszközt: mérőpoharat, pipettát, tölcsért, kémcsöveket, állványt és egy spray flakont is, valamint egy illatos kozmetikai alapot, amely az első parfümkészítéshez tökéletes alapot nyújt.  A játék használata egyszerű és biztonságos, így szülői felügyelettel akár a kisebbek is bátran kísérletezhetnek. Az illatok keverése közben fejlődik a gyerekek kreativitása, finommotorikája és koncentrációja, miközben szórakozva tanulnak. A részletesen illusztrált útmutató segítségével könnyen követhetőek a lépések, így a sikerélmény garantált! Tökéletes ajándék azoknak a gyerekeknek, akik szeretnek új dolgokat alkotni, érdeklődnek a tudomány iránt, vagy csak egyszerűen imádják az illatos dolgokat.  Jellemzők: - Műanyag laboratórium állvány kémcső tartóval - Illatosított kozmetikai alap (barackos, 10 ml) - Spray flakon, pipetta, tölcsér és 2 kémcső - Mérőpohár és átlátható tartályok a keveréshez - Részletes útmutató tudományos magyarázatokkal, 8 éves kortól", "price": 3679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fscience-play-kis-parfumkeszito-keszlet-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Tudományos és oktató játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04431", "title": "SIKU Kamion motorcsónakkal játékszett 1/87", "img": "https://www.jatekshop.eu/upload_files/products/siku-kamion-motorcsonakkal-jatekszett-1-87-8376.webp", "desc": "A SIKU Kamion motorcsónakkal játékszett 1/87 méretarányban tökéletes választás minden vízi kalandokat kedvelő kis sofőr számára. A szett tartalmaz egy robusztus, piros nyerges vontatót és egy elegáns sötétkék-fehér motorcsónakot szállító trélert. A különleges kialakítású csónak biztonságosan rögzíthető a rakfelülethez, így a játék közbeni szállítás is valósághűen zajlik. A járművek fémből és műanyagból készültek, ami tartóssá és részletgazdaggá teszi őket.  A gumírozott kerekek csendes gurulást biztosítanak mindenféle felületen, a lehajtható hátsó rámpa pedig megkönnyíti a csónak leemelését. A motorcsónak külön is használható, így a gyerekek fantáziája igazán szabadon szárnyalhat: indulhatnak kikötői manőverezésre, vízi kalandokra, vagy akár egy tengeri mentőakcióra. Ez a játékszett nemcsak szórakoztató, hanem kiváló lehetőség a szerepjátékok és történetmesélés fejlesztésére is. Különösen ajánlott SIKU-rajongó gyerekeknek és gyűjtőknek.  Jellemzők:  - Részletgazdag kamion és motorcsónak szett - Strapabíró fém és műanyag kivitel - Lehajtható rámpa a valósághű játékhoz - Gumírozott kerekek a sima gurulásért - 1:87 méretarány a SIKU SUPER sorozatból", "price": 4449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsiku-kamion-motorcsonakkal-jatekszett-1-87.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04410", "title": "Ravensburger: GraviTrax Twist akciószett – Végtelen gravitációs kaland!", "img": "https://www.jatekshop.eu/upload_files/products/ravensburger-gravitrax-twist-akcioszett-tarsasjatek-5767.webp", "desc": "A GraviTrax Twist akciószett egy igazán izgalmas kiegészítő a GraviTrax világához, amellyel a gyerekek (és a játékos kedvű felnőttek) még merészebb és kiszámíthatatlanabb pályákat építhetnek! A 101 darabos készlet különlegessége a két Twist elem, amelyek új dimenziókat nyitnak a golyók mozgásában. Ezek az elemek egy forgó mechanizmussal hirtelen irányváltásra késztetik a golyókat, így minden menet egy újabb meglepetést tartogat.  Ez a szett tökéletes választás, ha már van otthon GraviTrax alapszett, és szeretnétek szintet lépni az építkezésben. A gyerekek játék közben fejlesztik a logikai gondolkodásukat, térérzékelésüket, és kreativitásukat, miközben órákon át leköti őket az építés és a kísérletezés öröme. A szett teljes mértékben kompatibilis más GraviTrax készletekkel, így végtelen variációs lehetőséget kínál a golyópályák bővítéséhez.  A GraviTrax Twist akciószett ideális ajándék minden 8 év feletti gyereknek, akik szeretik a kreatív, építő játékokat, de a mérnöki gondolkodásra nyitott felnőtteknek is szuper kihívás lehet!  Jellemzők:  - 101 darabos, bővíthető készlet - 2 egyedi Twist elem – izgalmas irányváltások - Teljes mértékben kompatibilis más GraviTrax szettekkel - Fejleszti a logikát, térlátást és problémamegoldó készséget - 8 éves kortól ajánlott, akár felnőtteknek is", "price": 19890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fravensburger-gravitrax-twist-akcioszett-vegtelen-gravitacios-kaland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05510", "title": "Hintázva az óceán felett HQC 1000db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/az-ocean-felett-hintazva-hqc-1000db-os-puzzle-clementoni.webp", "desc": "Az Óceán felett hintázva 1000 darabos panoráma puzzle a Clementoni-tól igazi nyugalmat és trópusi hangulatot hoz a nappalitokba! A tengerparti jelenet, a fehér homokkal, kék éggel és a pálmafáról lógó hintával úgy hat, mintha egy álombéli nyaraláson lennétek. Ez a kirakó remek lehetőség, hogy együtt lazítsatok, miközben fejlődik a gyereked megfigyelőképessége, türelme és finommotorikája is. A poszter segíti az összeállítást, a végeredmény pedig olyan szép, hogy akár a falra is kitehetitek!  Jellemzők: 1000 darabos panoráma puzzle Trópusi tengerparti jelenet hintával Méret: 98 x 33 cm Poszter mellékelve Clementoni High Quality Collection", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhintazva-az-ocean-felett-hqc-1000db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05378", "title": "Llorens: Mimi 42cm-es síró baba rózsaszín macifüles puha hálózsákkal", "img": "https://www.jatekshop.eu/upload_files/products/llorens-mimi-siro-bab-puha-halozsakkal-k05378.webp", "desc": "Mimi egy tündéri, 42 cm-es síró baba, aki puha, rózsaszín macifüles hálózsákjával garantáltan minden kisgyermek kedvence lesz. Mimi nemcsak egy elbűvölő játékbaba, hanem egy szeretetteljes kis társ is, akiről gondoskodni lehet, mint egy igazi kisbabáról. Amikor kiveszitek a cumiját, sírni kezd – így a gyerekek játék közben megtapasztalhatják az érzelmi odafigyelés, vigasztalás és gondoskodás örömét.  A baba öltözete puha, világos rózsaszín árnyalatú, kötött hatású sapkából és sálból áll, melyet a „Made by Mama” felirat tesz még különlegesebbé. Ez a részlet is arra utal, hogy Mimi nem egy egyszerű játék – hanem egy valódi, szeretettel készült kézműves baba. A baba textilteste puha és ölelhető, míg vinilből készült arca, karjai és lábai természetes hatásúak, élethű megjelenést biztosítanak. Minden érintésre olyan, mintha egy igazi kisbabát fognál a kezedben.  A legaranyosabb kiegészítő kétségtelenül a rózsaszín macifüles hálózsák, amely nemcsak stílusos, hanem praktikus is: kiváló a babázós altatáshoz, kuckózáshoz vagy akár utazáshoz. Mimi játék közben könnyen elhelyezhető benne, így a gyerekek megtanulhatják, hogyan lehet kényelmesen lefektetni és betakargatni egy babát.  A Llorens márka Spanyolországban, kézzel készíti babáit, kiemelkedő minőségű anyagokból és óriási szeretettel. Mimi tökéletes választás 3 éves kortól, minden kisgyermek számára, aki szeret gondoskodni, ölelgetni és egy igazán különleges játékbabával megosztani a mindennapjait.  Jellemzők:  42 cm-es síró baba kivehető cumival Rózsaszín macifüles puha hálózsák Kötött hatású sapka és sál „Made by Mama” felirattal Puha textil test, vinil fej, karok és lábak Spanyol kézműves minőség, élethű megjelenéssel és részletgazdag kidolgozással", "price": 31590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-mimi-42cm-es-siro-baba-rozsaszin-macifules-puha-halozsakkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05458", "title": "Disney Stitch A csillagkutya supercolor 104db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/104-supercolor-disney-stitch-25042.webp", "desc": "Ha a gyermeked rajong a mókás és szerethető Stitch karakteréért, akkor ez a Disney Stitch – A csillagkutya 104 darabos Supercolor puzzle tökéletes választás lesz számára. A Clementoni gondozásában készült kirakó vidám, színes és részletgazdag képeket tartalmaz, amelyeken Stitch különféle jelenetekben tűnik fel – zenél, fagyit eszik, vagy épp szörfdeszkán szeli a hullámokat. A puzzle megidézi a Lilo & Stitch rajzfilm sorozat kedvenc pillanatait, és garantáltan mosolyt csal a kis rajongók arcára.  A 104 darabból álló kirakó ideális nehézségi szintet kínál a 6 éves vagy annál idősebb gyerekek számára. Segít fejleszteni a problémamegoldó készséget, a megfigyelőképességet, a türelmet és a finommotorikát is. A Clementoni Supercolor technológiájának köszönhetően a kirakó darabjai élénk színekkel és éles kontúrokkal rendelkeznek, ami még élvezetesebbé teszi az összerakást. A 27 x 38 cm méretű kész kép akár dekorációnak is tökéletes lehet.  Jellemzők: - 104 darabos puzzle a Disney Stitch szereplőivel - Színes, vidám jelenetek Lilo & Stitch rajzfilmből - Kész méret: 27 x 38 cm - 6 éves kortól ajánlott - Fejleszti a logikát, figyelmet és kézügyességet", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-stitch-a-csillagkutya-supercolor-104db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05474", "title": "Disney Macskarisztokraták 104db-os supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/aristocrats-104-supercolor-puzzle-25048.webp", "desc": "A Disney Macskarisztokraták 104 db-os Supercolor puzzle tökéletes választás minden kis Disney-rajongónak, aki imádja a mókás és zenés kalandokat. Ez a bájos kirakó a klasszikus Macskarisztokraták mesefilm legkedveltebb karaktereit idézi meg, élénk színekkel és vidám hangulattal. A rajzfilmből ismert arisztokrata cicák, köztük Marie, Berlioz, Toulouse és Thomas O Malley, most egy varázslatos zenei háttérrel elevenednek meg a puzzle darabjain. A zongora, hegedű, trombita és más hangszerek mellett táncra perdülnek a cicák – igazi zenés örömjáték!  Ez a Clementoni Supercolor puzzle nemcsak szórakoztat, hanem fejleszt is: a kirakás során a gyerekek javítják a finommotorikájukat, megtanulják a részletek és minták felismerését, valamint növelik a türelmüket és koncentrációs képességüket. A 6 éves kortól ajánlott, 104 darabból álló puzzle összeillesztése izgalmas kihívás, amelyet öröm befejezni.  Jellemzők: - 104 darabos Supercolor puzzle a Macskarisztokraták szereplőivel - Élénk, szemet gyönyörködtető színek és kedves grafika - 27 x 38 cm-es méretű kirakott kép - Fejleszti a logikus gondolkodást és a kézügyességet - Ajánlott életkor: 6 éves kortól", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-macskarisztokratak-104db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05530", "title": "Harry Potter a varázsvilág szereplői 300db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/harry-potter-300db-os-puzzle-k05530.webp", "desc": "Fedezd fel újra a Roxfort varázslatos világát ezzel a 300 darabos Clementoni puzzléval, amely a Harry Potter-univerzum legismertebb karaktereit és ikonikus motívumait vonultatja fel. A részletgazdag kollázson helyet kapnak a történet hősei – Harry, Hermione és Ron –, valamint Dumbledore, Perselus Piton, Voldemort, Bellatrix Lestrange és más emlékezetes szereplők is.  A kép hátterében feltűnik a Roxfort címere, az aranycikesz, a halál ereklyéi és sok más mágikus elem, melyek egyedi módon idézik meg J. K. Rowling varázslatos világát. A puzzle tökéletes választás minden rajongónak, aki szívesen mélyedne el újra ebben az időtlen történetben – miközben fejleszti a megfigyelőképességet és a türelmet.  A kirakott méret 48,5 x 33,5 cm, így akár poszterként is jól mutat a falon. Már 9 éves kortól ajánlott, de a nosztalgiára vágyó felnőttek számára is garantáltan élvezetes kihívás!  Jellemzők:  300 darabos Harry Potter puzzle Ikonikus szereplőkkel és motívumokkal a varázsvilágból Ideális ajándék minden korosztály számára Kirakott méret: 48,5 x 33,5 cm 9 éves kortól ajánlott", "price": 2299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-a-varazsvilag-szereploi-300db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04644", "title": "Piros lufi pumpa – kézi felfújó", "img": "https://www.jatekshop.eu/upload_files/products/piros-lufi-pumpa-9654.webp", "desc": "Unod már a kézi fújást vagy azt, hogy lufifújás közben elfogy a levegőd? Akkor ez a praktikus, piros színű lufi pumpa lesz a legjobb barátod minden buli előtt! Kompakt, könnyen kezelhető és rendkívül hatékony – ezzel a kézi pumpával pillanatok alatt felfújhatod a lufikat, legyen szó szülinapról, gyerekzsúrról, babaváró partyról vagy bármilyen ünnepi eseményről.  A pumpa kialakítása ergonomikus, így akár gyerekek is könnyedén tudják használni. A markolat kényelmes fogást biztosít, a dupla irányú működésnek köszönhetően pedig minden lehúzásnál és felnyomásnál is levegőt fúj a lufiba – ezáltal gyorsabbá és könnyebbé válik a felfújás. Nem kell többé héliumpalackkal bajlódnod vagy elfáradnod a buli előtt – ezzel az eszközzel a dekorálás is élvezetesebb lesz.  A piros lufi pumpa kis méretének hála könnyen elfér fiókban, fiókos tárolóban vagy akár a dekorációs dobozodban. Kifejezetten ajánlott szülőknek, óvónőknek, rendezvényszervezőknek vagy bárkinek, aki gyakran készít lufis dekorációt.  Jellemzők:  - Kézi működtetésű, kétirányú lufi pumpa - Kényelmes, ergonomikus fogás - Kompakt méret, könnyen tárolható - Gyors és egyszerű lufifújás hélium nélkül - Ideális otthoni, iskolai vagy rendezvény dekorációkhoz", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpiros-lufi-pumpa-kezi-felfujo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04712", "title": "Verdák papírpohár 8db-os szett 200ml", "img": "https://www.jatekshop.eu/upload_files/products/verdak-papir-pohar-k04712.webp", "desc": "Dobd fel a gyerkőc szülinapi buliját a Verdák világából jól ismert karakterekkel! Ezek a színes és lendületes papírpoharak Villám McQueen és barátai társaságában garantáltan elnyerik minden autórajongó kisgyerek tetszését. A versenypálya hangulatát idéző háttér és a dinamikus dizájn már önmagában is izgalmas, így a teríték is része lesz a buliélménynek.  A 200 ml-es papírpoharak mérete ideális a kicsik számára – pont elég egy pohár gyümölcsléhez, szörphöz vagy akár egy kis limonádéhoz. Könnyen kezelhetők, nem törnek, így biztonságos megoldást nyújtanak a gyerekzsúrokon. Ráadásul mivel eldobhatók, nem kell a mosogatással bajlódni a buli után – gyors, praktikus és higiénikus.  A csomag 8 darab poharat tartalmaz, ami tökéletes egy kisebb társaságnak, de akár több csomaggal is kombinálhatod, ha nagyobb a vendégsereg. Remekül mutat más Verdák tematikájú termékekkel együtt, így könnyedén egységes és látványos születésnapi dekorációt hozhatsz létre.  Ha a gyerkőc imádja Villám McQueent, akkor ezek a papírpoharak kötelező darabok a szülinapi asztalon!  Jellemzők:  Űrtartalom: 200 ml Csomag tartalma: 8 db Verdák dizájn Villám McQueennel Ideális gyerekzsúrokra és születésnapi partikra Eldobható, könnyen kezelhető és biztonságos", "price": 1099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fverdak-papirpohar-200-ml-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04719", "title": "Fehér alapon színes pöttyös papírtányér 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/pottyos-tanyer-20cm-8db-k04719.webp", "desc": "Vidámság, játékosság és színek minden mennyiségben – ez jellemzi ezt a színes pöttyös papírtányért, ami tökéletes kiegészítője bármilyen gyerekbulinak vagy születésnapi partinak! A fehér alapot élénk színű pöttyök díszítik: piros, kék, sárga, zöld, narancs és lila árnyalatok keverednek, akvarell hatással, ami még játékosabbá és modernebbé teszi az összhatást. Tökéletes választás, ha nem tematikus, de mégis mutatós, színes terítéket szeretnél.  A 20 cm-es méret ideális egy szelet tortához, sütikhez, gyümölcsökhöz vagy kisebb adag rágcsálnivalókhoz. Praktikus megoldás, hiszen strapabíró papírból készült, ugyanakkor eldobható, így a buli utáni rendrakás gyorsan és könnyedén megoldható.  A csomag 8 darab tányért tartalmaz, ami pont megfelelő egy kisebb társaság számára, de több csomaggal nagyobb rendezvényekre is kiváló. Tökéletesen illik színes dekorációkhoz, vagy akár más pöttyös, csíkos vagy egyszínű kiegészítőkhöz is.  Ez a pöttyös tányér nemcsak praktikus, de garantáltan mosolyt csal a gyerekek (és a szülők) arcára is – egy kis vidámság az ünnepi asztalon!  Jellemzők:  Átmérő: 20 cm Csomag tartalma: 8 db Színes, akvarell hatású pöttyös dizájn Tökéletes tortához, süteményekhez vagy snackekhez Eldobható, praktikus és gyorsan használható megoldás", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffeher-alapon-szines-pottyos-papirtanyer-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04744", "title": "Gólöröm focis party banner 200cm", "img": "https://www.jatekshop.eu/upload_files/products/focis-party-banner-k04744.webp", "desc": "Dobd fel a focirajongó gyerkőc szülinapját ezzel a sportos „Happy Birthday” feliratú dekorfüzérrel, amely tökéletesen illeszkedik egy lendületes, focis hangulatú gyerekbuliba! A zöld fűre emlékeztető betűk és a betűk közé illesztett focilabdák garantáltan elnyerik a kis sportkedvelők tetszését, miközben már a dekoráció is játékra hív.  A füzér könnyű, mégis tartós anyagból készült, így egyszerűen felakasztható falra, ajtókeretre vagy akár kültéri helyszínekre is. Legyen szó nappaliról, kerti partiról vagy közösségi teremről, ez a dekoráció azonnal ünnepi, mégis sportos hangulatot teremt. A focis témájú szülinapok egyik elengedhetetlen kelléke!  Tökéletesen passzol más focis kiegészítőkhöz, például tányérokhoz, poharakhoz, szalvétákhoz, asztalterítőkhöz és lufikhoz. Használatával egységes, látványos dekorációt alkothatsz, amely minden kis focistát garantáltan lenyűgöz.  Ha szeretnéd, hogy a gyerkőc születésnapja valóban betaláljon, ez a füzér nem hiányozhat a buliról!  Jellemzők:  „Happy Birthday” felirat focis dizájnnal Könnyű, tartós karton anyag Egyszerűen felakasztható bármilyen felületre Sportos megjelenés kis focisták szülinapjára Tökéletesen kombinálható más focis dekorációval és terítékkel", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolorom-focis-party-banner-200cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Lufik", "findora_main": "jatekok", "cat": "jatekok"}]}