{"items": [{"id": "J98865", "title": "LEGO® DUPLO®: Ariel varázslatos víz alatti palotája (10435)", "img": "https://www.jatekshop.eu/upload_files/products/ariel-varazslatos-viz-alatti-palotaja-10435l.webp", "desc": "Merüljenek el a Disney A kis hableány című film rajongói a tenger alatti szórakozás világában a LEGO® DUPLO® ǀ Disney Ariel varázslatos víz alatti palotája (10435) kisgyermekeknek szóló építőjátékkal! A 2+ éves kisgyermekek a logikus gondolkodás és az önkifejezés segítségével alkotják újra a Disney Junior Ariel című műsorának jeleneteit.A kisgyermekek segítenek Ariel, a Disney-hercegnő, LEGO DUPLO figurájának elkészülni a hálószobában. Majd táncra perdülnek vele a parketten Ficánka és Sebastian társaságában, akik hangszereken játszanak. Még csak párat említettünk a számos kiegészítő közül, amelyek arra inspirálják a kicsiket, hogy történeteket találjanak ki Arielről és barátairól. A figurák szerepébe bújva a kicsik felfedezhetik a kapcsolatok építését. Ez a megépíthető fejlesztőjáték az ügyességet is támogatja, miközben a kicsik forgatják a táncteret és meglökik a mozgatható hintát. Ariel megépíthető, tenger alatti játék palotája segíti a kicsik finommotoros készségeinek és kéz-szem koordinációjának fejlődését, miközben összerakják a szett építőelemeit a saját, kreatív elképzelésük szerint, hogy egy büszkén kiállítható modellt építsenek.  Jellemzők: • Arielnek, a kis hableánynak, otthont adó, megépíthető játék kastély – A kisgyermekek örömüket lelhetik a tenger alatti vidám építésben a LEGO® DUPLO® ǀ Disney Ariel varázslatos víz alatti palotája szettel • 3 ismerős figura – A kicsik Ariel, Ficánka és Sebastian LEGO® DUPLO® figuráinak társaságában fedezhetik fel a Disney Junior Arielcímű műsorból ismert, megépíthető játék kastély varázslatos tulajdonságait • Számos jellemző és kiegészítő – A hálószoba, a táncterem és a játszótér elemei tenger alatti történetek alkotására inspirálnak, ilyen elem például a fésű, a fényképező, hogy képeket készíts a barátokkal, a gitár, a kancsó és a tányér • Ügyességfejlesztő – A kisgyermekek csiszolhatják finommotoros készségeiket, miközben olyan vidám funkciókat használnak, mint a megépíthető, játék táncparkett és a mozgatható hinta • Meglepetés A kis hableány rajongóinak – Ez a színes játékszett vidám ajándékötlet azoknak a kisgyermekeknek, akik szeretnek a szereplők bőrébe bújni, és rajonganak a Disney Junior Arielcímű műsoráért • Minőségi készletek – A LEGO® DUPLO® építőszettek kockáit és elemeit teljeskörűen teszteljük annak érdekében, hogy biztosan megfeleljenek a szigorú gyermekbiztonsági előírásoknak • Fejlesztőjáték óvodás gyermekeknek – A LEGO® DUPLO® fejlesztő építőjátékok a vidámsággal teli és kreatív játékon keresztül támogatják a érzelmi fejlődést és a tanulást • Méretek – A 116 elemből álló LEGO® építőszett tartalmaz egy palotát, amely 42 cm magas, 35 cm széles és 21 cm mély", "price": 28890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-duplo-ariel-varazslatos-viz-alatti-palotaja-10435.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO DUPLO", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99756", "title": "Mancs Őrjárat: Chase Power Haulin mentőjárműve - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/power-haulin-mentojarmu-chase-figuraval-6070096.webp", "desc": "Hagyd, hogy gyermeked átélje a Mancs Őrjárat kalandjait a Chase Power Haulin mentőjárművével! Ez a fantasztikus játékautó tökéletesen tükrözi a népszerű sorozat izgalmait és kalandjait. Chase, a bátor rendőrkutya, mindig készen áll a mentőakcióra, és most a gyerekek is csatlakozhatnak hozzá a nagy kerekű mentőautójában.  A Power Haulin mentőjármű nagy, erős kerekei révén bármilyen terepen könnyedén áthalad, legyen az homok, sár vagy akár sziklák. Az autó tetején egy forgatható ágyú található, amivel a gyerekek kilőhetik a mellékelt lövedékeket, így még izgalmasabbá téve a játékot. A készlet tartalmaz egy Chase figurát is, aki a jármű vezetőfülkéjében ülve irányítja az akciókat.  A részletgazdag kidolgozásnak köszönhetően a mentőjármű rendkívül valósághű és tartós, így hosszú órákra leköti a gyerekeket. Emellett a játék fejleszti a gyermekek kreativitását és problémamegoldó képességét, miközben szórakoztató és interaktív módon ismerteti meg őket a csapatmunka és a hősiesség fontosságával.  Jellemzők: - Nagy, erős kerekek - Forgatható ágyú lövedékekkel - Részletgazdag kidolgozás - Tartós és strapabíró - Tartalmazza Chase figuráját", "price": 19790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-chase-power-haulin-mentojarmuve-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00137", "title": "The Littlies: Munkagépek 3D pufi matrica szett 10x22cm-es íven", "img": "https://www.jatekshop.eu/upload_files/products/the-littlies-epitoipari-jarmuvek-matricaszett-luna.webp", "desc": "Fedezd fel a The Littlies építkezős matricáival a játékos dekorálás izgalmát! Ezek a vidám és színes matricák tökéletesek a kis építőmesterek számára, akik imádják a munkagépeket és az építkezési helyszíneket. A csomagban számos építőipari jármű és kiegészítő található, mint például teherautók, daruk, útlezárások és közlekedési táblák, amelyekkel a gyerekek egyedi történeteket és jeleneteket alkothatnak.  A matricák puha, 3D hatású anyagból készültek, így nemcsak látványosak, hanem tapintásra is különlegesek. Könnyen felragaszthatók bármilyen sima felületre, legyen az füzet, könyv, játék vagy akár a szoba bútorai. Az élénk színek és részletes kidolgozás biztosítják, hogy a matricák azonnal felkeltsék a gyerekek figyelmét, és hosszú időre lekössék őket.  Ezek a matricák nemcsak szórakoztatóak, hanem fejlesztik a gyerekek kreativitását és finommotoros készségeit is. Tökéletes ajándékötlet minden kisfiú és kislány számára, akik szeretik az építkezési témát, és örömmel díszítenék velük a mindennapi tárgyaikat.  Jellemzők:  Színes, 3D hatású építkezős matricák Tartalmaz teherautókat, darukat, útlezárásokat és közlekedési táblákat Puha anyagból készültek, különleges tapintás Könnyen felragaszthatók és eltávolíthatók Fejleszti a kreativitást és a finommotoros készségeket", "price": 390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-munkagepek-3d-pufi-matrica-szett-10x22cm-es-iven.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00871", "title": "Buzzed - felnőtt társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/buzzed-felnott-tarsasjatek-60788.webp", "desc": "A Buzzed felnőtt társasjáték egy igazán szórakoztató és vidám ivós játék, amely garantáltan feldobja bármilyen baráti összejövetel hangulatát! Ebben a társasjátékban minden fordulóban a játékosok húznak egy kártyát, és követik a rajta szereplő utasításokat. A kártyák általában vicces, meglepő vagy kihívást jelentő feladatokat tartalmaznak, amelyek között van, aki inni kényszerül, míg mások egyéb, vicces feladatokat kapnak.   A játék menete egyszerű: a soron következő játékos húz egy kártyát, felolvassa az utasítást, majd mindenki követi azt. Az utasítások sokszínűsége garantálja, hogy senki ne maradjon ki a mókából! Egyes kártyák konkrét személyeknek szólnak (például  Igyál, ha hiszel a szellemekben ), mások pedig kollektív kihívásokat rejtenek, ahol mindenki be kell, hogy kapcsolódjon. A lényeg, hogy mindenki jól érezze magát, de fontos, hogy felelősségteljesen játsszatok!  A Buzzed remek választás nagyobb baráti társaságok számára, hiszen 3-20 főig játszható. Ez a játék ideális egy bulira vagy egy lazább estén a haverokkal, ahol a nevetés garantált. A szett 250 különböző kártyát tartalmaz, így mindig új kihívások és vicces pillanatok várnak rátok. A játék nemcsak az ivást helyezi előtérbe, hanem a kreativitást és a humorérzéket is igénybe veszi, így mindenki megtalálhatja benne a maga örömét.  Mivel ivós játékról van szó, a Buzzed kizárólag 18 éven felülieknek ajánlott, és fontos, hogy a játékosok mindig felelősségteljesen játszanak. Az alkoholmennyiség mellett pedig ne feledkezzetek meg a megfelelő hidratálásról sem!  Jellemzők:  - 250 vicces és kihívásokkal teli kártya - Könnyen játszható, egyszerű szabályokkal - 3-20 játékos számára alkalmas - Kizárólag 18 éves kortól ajánlott - Fiúknak és lányoknak egyaránt remek szórakozás  A TERMÉK NYELVE: MAGYAR", "price": 7649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbuzzed-felnott-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Felnőtt 18+", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00916", "title": "Pingvin légitársaság társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/asmodee-pingvin-legitarsasag-k00916.webp", "desc": "A Pingvin Légitársaság egy igazán szórakoztató, kommunikációra építő partijáték, amely garantáltan nevetéssel és izgalommal tölti meg a társasági összejöveteleket! Ebben a játékban a játékosok egy pingvinekből álló légiutas-kísérő csapatot alakítanak, akiknek a feladata, hogy a repülőgépet biztonságosan a levegőben tartsák... de mindezt a földi irányítás pánikszerű és néha kaotikus utasításai alapján!  A játék során a csapat egyik fele a  pilótafülkében  van, míg a másik a  földi irányítást  látja el, és közben különféle utasításokat kell átadniuk egymásnak a lehető leggyorsabban és pontosabban. Az utasítások sokszor abszurdak vagy viccesek, mint például gombok nyomkodása, karok húzogatása, miközben az idő szorít, így a játékosoknak azonnal és hatékonyan kell együttműködniük.  A Pingvin Légitársaság ideális választás, ha szerettek nevetni, szervezett káoszban játszani, és kipróbálni, hogy mennyire vagytok képesek gyorsan és pontosan reagálni. A játékmenet gyors, így nincs idő unalomra: az utasítások záporoznak, és a repülőgépet egyben kell tartani! Ha a csapat nem kommunikál megfelelően, akkor hamarosan katasztrófa fenyegeti a pingvineket, és a repülőgép lezuhan.  Ez a játék tökéletesen ötvözi a csapatmunkát és a kommunikációs képességek fejlesztését, miközben minden játékos aktív szereplővé válik. A rövid játékmenet és a humoros feladatok miatt a **Pingvin Légitársaság** soha nem válik unalmassá, és minden alkalommal új kihívásokat tartogat. A társasjáték nagyobb társaságok számára készült, így ideális születésnapi bulikra, családi összejövetelekre vagy baráti partikra.  A vidám pingvin karakterek és a humoros, repülőgépes tematika még jobban fokozza a játék hangulatát. Akár 2-8 játékos is játszhat egyszerre, így nincs olyan nagyobb társaság, ahol ne lenne helye ennek a szórakoztató játéknak. Ha szeretnétek próbára tenni, hogy mennyire tudtok gyorsan reagálni és összehangoltan dolgozni egy őrült környezetben, akkor ez a játék tökéletes választás számotokra! Magyar nyelvű játékszabállyal.  Jellemzők:  - Vicces, kommunikációra építő partijáték. - Káoszos és gyors játékmenet, ahol a csapatmunkán van a hangsúly. - Ideális nagyobb társaságoknak, akár 2-8 játékos számára. - A humoros pingvin karakterek és repülőgépes tematika garantálja a jókedvet. - Rövid játékidő (15-30 perc), ami folyamatos izgalmat biztosít.  A TERMÉK NYELVE: MAGYAR", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpingvin-legitarsasag-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Családnak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01281", "title": "Eichhorn: Fa állatos kirakó 16db-os - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/eichhorn-fa-allatos-kirako-16db-100005206.webp", "desc": "Az Eichhorn 16 darabos fa állatos kirakója tökéletes választás a legkisebbek számára, akik most kezdik felfedezni a kirakós játékok világát. Az élénk színű, aranyos állatfigurák vonzóak a kicsik számára, miközben a játék segíti a szem-kéz koordináció, a finommotoros képességek és a logikai gondolkodás fejlődését. A nagy méretű darabok könnyen megfoghatók és illeszkednek a gyerekek apró kezeibe, így ideális játék már 1 éves kortól. A készlet tartalmaz különféle állatokat, mint például elefánt, oroszlán és víziló, amelyekből a gyerkőcök egyszerű, két részből álló képeket rakhatnak össze. A természetes fából készült darabok tartósak és biztonságosak, nem tartalmaznak apró alkatrészeket, így teljesen gyerekbarátok. Ez a játék nemcsak szórakoztató, hanem fejlesztő is, hiszen játék közben a gyerekek megismerkedhetnek az állatokkal, miközben fejlődik a problémamegoldó képességük. Tökéletes ajándék bármilyen alkalomra, ami hosszú időre leköti a kicsiket!  Jellemzők: - 16 darabos állatos kirakó - Természetes, minőségi fa anyag - Aranyos, élénk színű állatfigurák - Fejleszti a finommotorikát és a logikai készségeket - Ideális 1 éves kortól", "price": 3249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-fa-allatos-kirako-16db-os-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Fa puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K02863", "title": "Két kis csavargó Diafilm", "img": "https://www.jatekshop.eu/upload_files/products/ket-kis-csavargo-diafilm.webp", "desc": "Róka Rudi és Róka Sunyi, a két pajkos kis róka, úgy döntöttek, hogy a munka és a tanulás nem nekik való. Inkább csavarognak, lustálkodnak és élvezik az életet gondok nélkül. De a világ nem így működik! Dolgos Döme, a szorgalmas malac, hamar rendre inti őket: mindenki dolgozik, és a haszontalan semmittevésből nem lesz se étel, se boldogság.  Kalandjaik során Rudi és Sunyi találkoznak szorgalmas állatokkal, akik mind megtalálták a maguk mesterségét. Ahogy a két csavargó egyre éhesebbé válik, ráébrednek, hogy a lustaság nem vezet sehova. Vajon sikerül nekik is megtalálni a helyüket a dolgos világban? A kedves történet tanulságos és szórakoztató, amely játékosan segít a gyerekeknek megérteni a munka és a szorgalom fontosságát.  Jellemzők: Klasszikus, tanulságos mese Színes, bájos rajzok Ideális esti meséléshez Segíti a munka és felelősség fontosságának megértését Nosztalgikus diafilm a régi idők hangulatával", "price": 1699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fket-kis-csavargo-diafilm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Diavetítő", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K03450", "title": "Star Wars Grogu utazása 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-1000-puzzle-grogu-utazasa-k03450.webp", "desc": "Ez az 1000 darabos Trefl puzzle tökéletes választás minden Star Wars-rajongó számára, különösen azoknak, akik imádják a The Mandalorian sorozatot és annak egyik legikonikusabb szereplőjét, Grogut, vagy ahogy sokan ismerik, Baby Yodát. A kirakó egy látványos kollázst ábrázol, amely Grogu kalandjait és a Mandalóri világát eleveníti meg. A középpontban Grogu aranyos és titokzatos alakja áll, körülötte pedig a sorozat legizgalmasabb jelenetei és karakterei tűnnek fel, beleértve a Mandalórit, a páncélos harcosokat és más galaktikus szereplőket.  A Trefl prémium minőségű puzzle-jei éles nyomtatási technológiával készülnek, így a színek élénkek és a részletek rendkívül precízen kidolgozottak. A puzzle darabjai pontosan illeszkednek, ami élvezetes és gördülékeny kirakási élményt biztosít. Az 1000 darabos kialakítás elegendő kihívást jelent ahhoz, hogy hosszabb időre lekösse a figyelmet, de nem válik túl nehézzé, így ideális választás mind a kezdő, mind a tapasztalt puzzle-kedvelők számára.  A kirakás folyamata nemcsak szórakoztató, hanem fejleszti a koncentrációt, a türelmet és a problémamegoldó készséget is. Az elkészült kép annyira látványos és részletgazdag, hogy érdemes lehet bekeretezni és a falra akasztani, ezzel díszítve a Star Wars-univerzum szerelmeseinek otthonát.  Ha szereted a Star Wars világát, vagy ajándékot keresel egy rajongónak, ez a puzzle tökéletes választás. Grogu és a Mandalóri kalandjai most a saját nappalidba is beköltözhetnek, miközben egy igazán izgalmas és magával ragadó kirakós élményt élvezhetsz.  Jellemzők:  1000 darabból álló prémium minőségű puzzle Részletgazdag kollázs Grogu és a Mandalóri világával Élénk színek és precízen illeszkedő darabok Fejleszti a koncentrációt és a problémamegoldó készségeket Az elkészült kép dekorációként is használható", "price": 2949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-grogu-utazasa-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K05858", "title": "Rainbocorns Eggzania mini meglepetés tojás 1. sorozat", "img": "https://www.jatekshop.eu/upload_files/products/eggzania-rainbocorns-mini-meglepetes-1.webp", "desc": "A Rainbocorns Eggzania Mini Mania 1. sorozat egy varázslatos meglepetésvilág, amelyben több mint 10 izgalmas apróság rejlik minden egyes tojásban! A kisgyerekek örömmel bontják fel a csillogó tojást, hogy felfedezzék a legcukibb plüssfigurákat, matricákat, gyűjthető kiegészítőket és más meglepetéseket. Minden tojás egyedi tartalmat rejt, így a gyűjtés igazi kalanddá válik!  A mini Rainbocorn figurák puha, ölelni való plüssből készültek, szív alakú csillámos díszítéssel a pocakjukon. Többféle aranyos karakter található a kollekcióban – legyen az panda, csibe, unikornis vagy zebra –, a gyerekek imádni fogják mindet! Remek választás ajándéknak vagy jutalomnak is, hiszen minden kibontás új élmény és meglepetés!  Jellemzők: - Több mint 10 meglepetés egy tojásban - Aranyos, puha mini Rainbocorn figurák - Csillámos, díszes szívecskés dizájn - Ideális gyűjtéshez és szerepjátékhoz - Meglepetésszerű tartalom minden tojásban", "price": 9990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbocorns-eggzania-mini-meglepetes-tojas-1-sorozat.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Meglepetés csomagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04709", "title": "Színes lufis szülinapi Happy Birthday feliratú papírpohár 200 ml 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/papir-pohar-happy-b-k04709.webp", "desc": "Tedd még színesebbé és vidámabbá a szülinapi bulit ezekkel a lufis mintás,  Happy Birthday  feliratos papírpoharakkal! A poharakon szivárványszínű léggömbökből kirakott üdvözlőszöveg díszeleg, amit színes pöttyös szegély egészít ki – igazi ünnepi hangulatot varázsolva az asztalra már az első pillanattól. Ideális választás bármilyen témájú gyerekzsúrhoz, legyen az kicsiknek vagy nagyobbaknak szóló buli.  A 200 ml-es űrtartalom tökéletes a gyerekek kedvenc üdítőihez, gyümölcsleveihez vagy akár limonádéhoz is. Könnyűek, egyszer használatosak és biztonságosak – nem törnek el, így kifejezetten praktikusak gyerekpartikon. Ráadásul a buli után gyorsan és könnyedén eltakaríthatók, így neked is kevesebb dolgod marad.  A csomag 8 darab poharat tartalmaz, így egy kisebb társaság kiszolgálására is tökéletes, de akár több csomaggal nagyobb rendezvényhez is kombinálható. Használhatod más  Happy Birthday  dekorációkkal együtt, így egységes, színes és harmonikus terítéket állíthatsz össze.  Jellemzők:  Űrtartalom: 200 ml Csomag tartalma: 8 db papírpohár Vidám, színes lufis dizájn  Happy Birthday  felirattal Tökéletes gyerekzsúrokhoz és szülinapokra Eldobható, biztonságos és praktikus megoldás", "price": 790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-lufis-szulinapi-happy-birthday-feliratu-papirpohar-200-ml-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Bögrék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04738", "title": "Gólöröm focis papírtányér 8db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/focis-papirtanyer-k04738.webp", "desc": "Készen álltok egy igazi meccshangulatú szülinapra? Ez a focis papírtányér tökéletes választás minden kis labdarúgó-rajongó számára! A látványos dizájn középpontjában egy épp a hálóba csapódó focilabda áll, háttérben reflektorokkal megvilágított stadionnal és ünneplő szurkolókkal – garantált, hogy minden gyerek rögtön meccshangulatba kerül tőle.  A 20 cm-es átmérő ideális egy adag tortához, sütihez vagy egy kis szülinapi rágcsálnivalóhoz. A tányérok erős, mégis könnyű papírból készültek, így bírják a gyerekbulik tempóját, ugyanakkor eldobhatók – ami megkönnyíti a buli utáni gyors rendrakást. Nemcsak praktikusak, de látványos kiegészítői is egy sportos tematikájú gyerekzsúrnak.  A csomagban 8 darab található, ami tökéletes kisebb baráti kör számára, de akár több csomaggal is kombinálhatod, ha nagyobb a vendéglista. Tökéletesen illik focis poharakhoz, szalvétákhoz vagy zöld-fehér dekorációhoz, ha egységes hangulatot szeretnél teremteni.  Ha a gyerkőc rajong a fociért, ez a tányér biztosan telitalálat lesz!  Jellemzők:  Átmérő: 20 cm Csomag tartalma: 8 db Látványos focis dizájn gólba tartó labdával és stadionnal Ideális süteményekhez, tortához, snackekhez Eldobható, praktikus és sportos hangulatú megoldás gyerekbulikhoz", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgolorom-focis-papirtanyer-8db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Party étkészletek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07133", "title": "Marvel Mix Mashers: Bosszúállók Fekete Párduc figura kiegészítőkkel - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/mixmashers-fekete-parduc-k07133.jpg", "desc": "Fedezd fel Wakanda hősét teljesen új formában a Marvel Mix Mashers: Fekete Párduc figurával! Ez a vagány, szuperhősös játék nemcsak önmagában izgalmas, hanem a Mix Mashers sorozat részeként más hősökkel kombinálva is új szintekre emeli a játékélményt. A figura részei – fej, karok, lábak – könnyedén cserélhetők más Mix Mashers karakterekével, így a gyerekek saját, teljesen egyedi Marvel hőst alkothatnak. Mi lenne, ha Fekete Párducnak páncélos Vasember keze és Hulk lába lenne? Nálatok minden lehetséges!  A klasszikus fekete, ezüst díszítésű páncélt viselő figura egyaránt erőt és stílust sugároz, ráadásul két különleges kiegészítő is helyet kapott a csomagban: egy piros szuperpáncél kar, valamint egy lila, vadmacska formájú erőkar, amely tovább fokozza a harci hangulatot. A figura strapabíró kialakításának köszönhetően könnyen mozgatható, bármely csatajelenethez tökéletes társ, miközben fejleszti a kreativitást, a történetmesélési készséget és a finommotorikát.  Ajándéknak is szuper választás minden Marvel-rajongónak, aki imádja a variálható, újragondolható játékokat!  Jellemzők:  Cserélhető testrészek, más Mix Mashers figurákkal kombinálható  Részletes, autentikus Fekete Párduc dizájn  Tartalmaz két extra kiegészítőt: karpáncélt és cserelábat  Masszív, könnyen kezelhető Hasbro minőség  4 éves kortól ajánlott fiúknak.", "price": 5149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-mix-mashers-bosszuallok-fekete-parduc-figura-kiegeszitokkel-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bosszúállók figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07460", "title": "PlayBox: Zsonglőrlabda 3db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/zsonglorlabda-3db-k07460.jpg", "desc": "Fedezd fel a zsonglőrködés világát ezzel a színes, 3 darabos zsonglőrlabda szettel, amit kifejezetten gyerekek és kezdők számára terveztek! A PlayBox szettben található három puha, könnyen kezelhető labda ideális választás a koordinációs készségek fejlesztésére, miközben szórakoztató elfoglaltságot kínál beltéren és kültéren egyaránt.  A labdák szivacstöltettel rendelkeznek, így puhák, biztonságosak és nem gurulnak el messzire, ha lepottyannak – ez különösen fontos a gyakorlás első szakaszaiban. Könnyű súlyuk és kellemes tapintású felületük révén a gyerekek is bátran gyakorolhatnak velük, fejlesztve figyelmüket, mozgáskoordinációjukat és ritmusérzéküket.  A labdák klasszikus, négy színű mintával készülnek – sárga, piros, zöld és kék – ami nemcsak vidám megjelenést kölcsönöz nekik, hanem segíti a vizuális követhetőséget is dobás közben. A készlet tökéletes választás lehet születésnapi ajándéknak vagy egy kreatív szabadidős tevékenység kiegészítőjeként.  Jellemzők:  3 darab szivacstöltetű zsonglőrlabda  Puha, könnyű és biztonságos használat  Élénk, vidám színek  Fejleszti a koordinációt és koncentrációt  3 éves kortól ajánlott", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-zsonglorlabda-szett-3db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08460", "title": "LEGO® Marvel: Vasember és Hadigép vs. Hammer-drónok (76320)", "img": "https://www.jatekshop.eu/upload_files/products/lego-marvel-vasember-es-hadigep-vs-hammer-k08460.jpg", "desc": "A Vasember és Hadigép vs. Hammer-drónok (76320) egy megépíthető szuperhősjáték olyan gyerekeknek, akik szeretnek akciódús csatákat eljátszani a gyűjthető LEGO® ǀ Marvel játékokkal. A szórakoztató részletekkel és vagány fegyverekkel ez az apró meglepetés tökéletes szuperhősajándék lesz a 7 éves vagy nagyobb fiúk és lányok számára.  Ez a megépíthető játék megeleveníti a Vasember 2. című Marvel-film ikonikus csatajelenetét. A szetthez egy Vasember és egy Hadigép minifigura, valamint 2 megépíthető Hammer-drón tartozik. A Hammer-drónok teljesen csuklósak, így a gyerekek különféle pózokba állíthatják őket, hogy mozgalmassá tegyék a játékot. A zöld Hammer-drónnak korongvető van a vállán. A kék Hammer-drónnak pedig nyomós kilövő van mindkét vállán. Hadigép kezén és lábán piros sugárágyú, a vállán pedig egy korongvető van. Vasember kezén és lábán kék sugárágyút találsz, és lézersugár-elemeket tud megfogni. Az extra digitális élmény érdekében az építők felnagyíthatják és 3D-ben elforgathatják a modelleket, és követhetik a haladásukat az intuitív LEGO Builder appban. A készlet 204 elemből áll.  •Építs és játssz egy szuperhősjátékkal! – A Vasember és Hadigép vs. Hammer-drónok egy apró ajándék a gyerekeknek, hiszen megépíthető harci játékokkal várja a 7+ éves fiúkat és lányokat  •LEGO® ǀ Marvel minifigurák – A szett tartalmaz egy Vasember minifigurát, kezén és a lábán kék sugárágyúval és lézersugár-fegyverekkel; valamint egy Hadigép minifigurát, kezén és lábán piros sugárágyúval és egy korongvetővel  •Megépíthető akciójátékok – A Hammer-drónok teljesen csuklósak, így a gyerekek beállíthatják a megépíthető figurákat a dinamikus játékélmény érdekében  •Harci robotok – A zöld Hammer-drónnak korongvető van a vállán, a kék Hammer-drónnak pedig nyomós kilövő van mindkét vállán  •Szuperhősajándék – Lepd meg ezzel a megépíthető és játékhoz is tökélestes, 7+ éves fiúknak és lányoknak készült játékkal azokat a gyerekeket, akik szeretik Vasembert, az akciódús csatákat vagy a Marvel-filmeket  •3D-s építési útmutató – A gyerekek letölthetik a LEGO® Builder appot, hogy még izgalmasabb legyen a szett építése. A digitális eszközökkel felnagyíthatják és elforgathatják a modelleket, és nyomon követhetik a haladásukat  •Megépíthető LEGO® ǀ Marvel szettek – A megépíthető és játékra is tökéletesen alkalmas LEGO ǀ Marvel készletek széles választéka a kézbe vehető szuperhőskalandok folyton megújuló univerzumát tárja fel a gyerekek előtt  •204 elemből álló, megépíthető játékkészlet – Ezt a sokoldalú építőjátékot, amelyben 10 cm magas a Hammer-drón, a gyerekek kényelmesen magukkal vihetik, és játszhatnak vele bárhol", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-marvel-vasember-es-hadigep-vs-hammer-dronok-76320.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Super Heroes", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K08952", "title": "Play-Doh: Tini Ninja Teknőcök Slice and blast pizza játékkészlet - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/sliceandblast-pizza-hasbro.jpg", "desc": "Készülj fel egy őrületes pizzakalandra a Play-Doh és a Tini Nindzsa Teknőcök világában! A Play-Doh Tini Nindzsa Teknőcök Slice and Blast Pizza játékkészlet minden kis hős álma, aki szeret alkotni és játszani egyszerre. Michelangelo, a teknőcök legnagyobb pizzarajongója most meghívja gyermekedet egy vagány és vidám pizzakészítő kalandra a csatornák mélyén, ahol a gyurmából készült pizzák nemcsak kisülnek – hanem egy gombnyomásra kilőhetők!  A szettben egy teljes pizzakemence található, amit Play-Doh gyurmával lehet megtölteni, majd egy különleges szerkezettel kisütni a gyurma-pizzát. Ezután jön a legizgalmasabb rész: a szeletelés és a kilövés! A pizzák szó szerint kilőhetők a kemencéből, amitől az egész játék olyan izgalmas, hogy a gyerekek újra és újra vissza fognak térni hozzá. A Play-Doh gyurmák négyféle színben érkeznek (sárga, narancs, barna és zöld), így a gyerekek kedvük szerint „fűszerezhetik” és díszíthetik pizzáikat.  A szett nemcsak szórakoztató, hanem fejlesztő is – segíti a finommotoros készségek fejlődését, kreatív gondolkodásra ösztönöz, és játékos módon tanítja meg a szerepjáték alapjait. Tökéletes választás 4 éves kortól minden Tini Nindzsa Teknőc és pizzaimádó kisgyereknek.  Jellemzők:  Tini Nindzsa Teknőcök ihlette pizzakészítő játékszett kilövő funkcióval  Tartalmaz 4 tégely Play-Doh gyurmát (összesen 142 g)  Interaktív kemence, szeletelő és kilövő mechanizmus  Michelangelo figura a készlet része  4 éves kortól ajánlott, biztonságos és könnyen használható játék", "price": 9790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplay-doh-tini-ninja-teknocok-slice-and-blast-pizza-jatekkeszlet-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09077", "title": "COBI: Pzkpfw VI Tiger 131 tank építőjáték (2710)", "img": "https://www.jatekshop.eu/upload_files/products/pzkpfw-vi-tiger-131-epitojatek-2710.jpg", "desc": "A COBI Tiger 131 építőkészlet a második világháború egyik leghíresebb nehézharckocsijának, a Tiger I-nek részletgazdag modelljét kínálja. Ez a különleges változat a híres 131-es számú járművet ábrázolja, amely a mai napig megtekinthető a Bovington Tank Múzeumban. A készlet 1:48 méretarányban készült, és 340 darab kiváló minőségű építőelemből áll. A modell hűen visszaadja a harckocsi masszív formáit, és részletes kidolgozásának köszönhetően gyűjtői darabként és játékélményként is kiemelkedő választás.  Az építés során nemcsak egy látványos modellt kapsz, hanem készségfejlesztő élményt is. Az alkatrészek precíz összeillesztése javítja a kézügyességet, a figyelmet és a térlátást. A forgatható torony, a mozgatható lövegcső és a működő lánctalp különleges játékélményt biztosítanak, míg a tartós, kopásálló nyomatok garantálják a hosszú távú minőséget. A könnyen érthető, illusztrált útmutató minden korosztály számára élvezetessé teszi az összeszerelést.  Jellemzők:  340 darab, magas minőségű építőelem  1:48 méretarány, valósághű arányok (17 cm hossz, 8,5 cm szélesség, 7 cm magasság)  Forgatható torony és mozgatható lövegcső  Működő lánctalp és részletes kidolgozás  Strapabíró nyomatok, matricák helyett  Kompatibilis a LEGO® építőelemekkel", "price": 10590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcobi-pzkpfw-vi-tiger-131-epitojatek-2710.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "COBI építőjátékok > COBI katonai járművek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99763", "title": "Mancs Őrjárat: Rubble és csapata - Rubble építkezés műhelye játékszett - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubble-muhelye-jatekszett-6067082.webp", "desc": "Fedezd fel a kis építők álmát a Rubble és csapata - Rubble építkezés műhelye játékszettel! Ez a lenyűgöző játékszett Rubble karakterével és számos izgalmas építőelemmel garantálja a szórakozást és kreatív játékot. A műhely részletesen kidolgozott, színes elemekkel és mozgatható részekkel van felszerelve, így a gyerekek valóságos építkezési élményt élhetnek át. A szett tartalmaz egy kis munkapadot, ahol Rubble nekiállhat a különféle építési feladatoknak. A mozgatható daru és a különböző szerszámok segítségével a gyerekek kedvükre barkácsolhatnak. A műhelyhez tartozik még kinetikus homok, amellyel a gyerekek valóságos építkezési környezetet hozhatnak létre. A homok formázása és alakítása egyszerű, így a kicsik könnyedén építhetnek falakat, utakat vagy akár saját alkotásaikat is. Ez a játékszett nemcsak szórakoztató, hanem fejleszti a gyerekek finommotorikus képességeit, kreativitását és problémamegoldó képességeit is. A Rubble és csapata - Rubble építkezés műhelye játékszett tökéletes ajándék minden kis építőmester számára.  Jellemzők: - Tartalmazza Rubble figurát és építkezési műhelyt - Kinetikus homok a valósághű építkezési élményért - Mozgatható daru és különféle szerszámok - Tartós és kiváló minőségű anyagok - Fejleszti a finommotorikus képességeket és kreativitást - Tökéletes ajándék minden Mancs Őrjárat rajongónak", "price": 10490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-rubble-es-csapata-rubble-epitkezes-muhelye-jatekszett-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mancs Őrjárat játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00902", "title": "Kill Kim stratégiai társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/blakkrs-kill-kim-tarsasjatek.webp", "desc": "A Kill Kim társasjáték egy izgalmas, rejtett szerepes stratégiai játék, amelyben a játékosok Kim belső köréhez tartoznak, és titkos összeesküvést szőnek a rezsim megbuktatására – vagy éppen hűségesen védelmezik vezetőjüket. A játék során titkos szerepeket kaptok, amelyek alapján egy-egy csapathoz csatlakoztok, és igyekeztek elérni csapatotok célját, mindezt úgy, hogy a többi játékos ne leplezzen le.   Az összeesküvők célja, hogy megszabaduljanak Kimtől, a diktátortól, míg a fanatikusok, akik hűségesek Kimhez, titokban megpróbálják meghiúsítani az összeesküvést. A CIA ügynökök pedig mindkét fél ellen dolgoznak, céljuk a rezsim megdöntése, de nem ismerik egymást, ezért különösen óvatosan kell taktikázniuk.  A játék menete több fordulóból áll, amelyek mindegyikében egy új puccsvezért választotok. Ezután mindenki kijátszik egy kártyát képpel lefelé, majd a puccsvezér kiválaszt hármat, és azokat felfedi. Az egyes kártyák alapján pontokat szereznek bizonyos csapatok, attól függően, hogy az adott kártyák összeesküvői kivégzési tervet, fanatikusok védelmi lépést vagy ügynökök manipulációt ábrázolnak-e.  A játék legizgalmasabb része a titkos szerepek megtartása és az, hogy a többi játékos ne tudja felfedni valódi szándékaidat. Minden fordulóban taktikázni kell, miközben igyekszel titokban tartani kilétedet és csapatod céljait. Ha jól játszol, Kim sorsa a te kezedben lehet, és sikerülhet megszabadulni tőle – vagy éppen megmenteni őt a hűséges fanatikusok segítségével.  A *Kill Kim* társasjáték remek választás baráti összejövetelekhez, hiszen rengeteg stratégiát, blöfföt és izgalmas fordulatot kínál, miközben minden játékos próbálja titokban tartani valódi szerepét és tervét. A játék folyamán nem csak a kártyákra, hanem a játékosok viselkedésére is figyelni kell, hogy időben kiderüljön, ki melyik oldalon áll.  Jellemzők:  - Titkos szerepes stratégiai játék - Három csapat: összeesküvők, fanatikusok, CIA-ügynökök - Taktikázás, blöffölés és stratégiai döntések - 12 éves kortól ajánlott - Kiváló társasjáték baráti összejövetelekhez - Magyar nyelvű társasjáték  A TERMÉK NYELVE: MAGYAR", "price": 7949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkill-kim-strategiai-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01070", "title": "VIP Girls: Hair Academy divatbaba - Giselle", "img": "https://www.jatekshop.eu/upload_files/products/vip-hair-academy-divatbaba-giselle-imc716087.webp", "desc": "A VIP Hair Academy Giselle baba tökéletes választás a kis divatdiktátorok számára, akik imádják a hajformázást és a kreatív játékot. Giselle fantasztikus rózsaszín hajkoronája végtelen lehetőséget nyújt a hajformázásra, így a kislányok szabadon álmodhatnak meg újabbnál újabb frizurákat. A baba színes ruhája és stílusos kiegészítői, mint a fodros szoknya, a masnis fésű és a divatos hajcsatok, mind a modern és játékos megjelenést tükrözik. A hosszú, extra hajfonatok igazán különlegessé teszik Giselle-t, így még izgalmasabbá válik a játék. A készlethez tartozik minden, ami egy igazi hajszalonhoz kell: hajkefék, fésűk, hajcsatok és egyéb kiegészítők, amikkel gyereked egyedi frizurákat alkothat. Ráadásul Giselle ruhatárát is variálhatják, hogy mindig új megjelenéssel tündökölhessen.  Jellemzők: - Extra hosszú hajfonatok - Hajformázó kiegészítők (fésűk, csatok) - Színes, divatos ruhák és kiegészítők - Cserélhető ruhadarabok - Kreatív hajformázási lehetőségek", "price": 9949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvip-girls-hair-academy-divatbaba-giselle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01662", "title": "Mistakos platform ügyességi társasjáték - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/trefl-mistakos-platform-tarsasjatek-k01662.webp", "desc": "A Mistakos Platform ügyességi társasjáték a Trefl-től egy izgalmas, szórakoztató kihívás az egész családnak! A játék célja egyszerű: a játékosoknak egymásra kell halmozniuk a színes székeket anélkül, hogy azok összedőlnének. Azonban van egy csavar: a székek egy instabil platformra kerülnek, ami még izgalmasabbá és nehezebbé teszi az építkezést! A Mistakos Platform igazi ügyességi és egyensúlyérzék-fejlesztő játék, ahol minden apró mozdulat számít.  A játék során minden játékos felváltva helyez egy-egy széket a toronyra. A cél, hogy minél több széket helyezz el anélkül, hogy a torony összedőlne. Aki felborítja a tornyot, az büntetőpontot kap. A játék végén az nyer, aki a legkevesebb büntetőponttal zár. A székek különböző színűek és formájúak, így kreativitásra és pontos tervezésre van szükség, hogy a torony minél stabilabb legyen.  A Mistakos Platform játék egyszerű szabályai miatt már 6 éves kortól ajánlott, és 2-4 játékos számára nyújt remek szórakozást. A játék fejleszti a gyerekek finommotorikáját, koncentrációját és a türelmüket, miközben izgalmas kihívásokat állít eléjük. A kis méretű székek és a kompakt platform könnyen tárolható, így ideális választás otthoni játékra vagy utazásokhoz.  Magyar nyelvű játékszabály!  Jellemzők: - Ügyességi játék székek halmozásával egy instabil platformon - Egyszerű szabályok, mégis izgalmas és kihívásokkal teli - Fejleszti a finommotorikát, egyensúlyérzéket és koncentrációt - Könnyen tárolható, kompakt kivitel - 6 éves kortól ajánlott, 2-4 játékos számára  A TERMÉK NYELVE: MAGYAR, HORVÁT, ANGOL, CSEH, LITVÁN, SVÉD, ÉSZT, FINN, LETT", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmistakos-platform-ugyessegi-tarsasjatek-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}]}