{"items": [{"id": "J85847", "title": "Carioca: Glitter piros színű csillámos zselés toll", "img": "https://www.jatekshop.eu/upload_files/products/carioca-glitter-piros-zseles-toll.webp", "desc": "Aki piros színnel szeretne dolgozni és különleges alkotásokat akar készíteni, annak ez a toll biztosan elnyeri majd a tetszését. Aki igazán egyedi alkotásokat szeretne készíteni, legyen szó egyaránt írásról vagy rajzolásról, annak biztosan elnyeri majd a tetszését a Carioca Glitter csillámos zselés tolla. Az 1mm-es hegyvastagsággal bíró toll betétje csillámos zselét tartalmaz, így mind az írott szöveg, mind a rajzolt vonalak vagy színezés egyformán csillogó és látványos lesz. A toll kényelmes fogást biztosít és még kupakkal is rendelkezik, így használat után könnyedén visszazárható, hogy ne száradjon ki.   Jellemzők: - Carioca glitter zselés toll - 1mm-es hegyvastagság - Csillámporos zselés betét - Csillogó színek - Különleges hatás", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-glitter-piros-szinu-csillamos-zseles-toll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85783", "title": "Csillámló folyékony spark kék színű ragasztó 88ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/carioca-sparkkek-02.webp", "desc": "Ez a kék szín teljesen szikrázó és élénk szín, amellyel fel tudjuk vidítani a körülöttünk levő tárgyakat és egyúttal a mi hangulatunkat is. A Carioca által gyártott kék 88ml-es ragasztóval olyan anyagokra festhetünk mint például: fa, papír, karton, üveg vagy egyéb tárgyakat díszíthetünk vele. A ragasztó nem tartalmaz oldószereket ezért közvetlenül alkalmazni lehet a felületekre. Ha nem tetszik hogyan színeztünk a folyékony ragasztóval vagy épp meguntuk a festést bármikor lemoshatjuk, hiszen ilyen tulajdonsággal is rendelkezik.   Jellemzők: - Csillámló folyékony kék ragasztó - Lemosható - Nem tartalmaz oldószereket - Különböző felületekre alkalmazható - 88ml ragasztót tartalmaz", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillamlo-folyekony-spark-kek-szinu-ragaszto-88ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85875", "title": "Carioca: Neon rózsaszín szövegkiemelő filc 5mm", "img": "https://www.jatekshop.eu/upload_files/products/4318436-carioca-szovegkiemelo-neon-rozsaszin.webp", "desc": "A szövegkiemelők nagy segítséget nyújthatnak a tanulásnál, vagy épp adminisztratív feladatok elvégzésekor, hiszen segítségükkel könnyen ki lehet emelni az egyes szövegeket. Ezáltal könnyen átláthatóvá lehet tenni a jegyzeteket vagy tananyagot, valamint a memorizálásban is segít. Ehhez egy neon rózsaszín szövegkiemelőt hoztunk el most, mely 5mm-es heggyel rendelkezik, mellyel könnyedén ki lehet emelni a szöveget. Szerezd be és keresd más színekben is kínálatunkban.  Jellemzők: - Carioca Neon szövegkiemelő - 5mm-es hegy - élénk rózsaszín szín - kiváló minőség", "price": 249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcarioca-neon-rozsaszin-szovegkiemelo-filc-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85833", "title": "Faber-Castell: Grip 1345 töltőceruza világoskék színben 0,5mm", "img": "https://www.jatekshop.eu/upload_files/products/134513.jpg", "desc": "Ennél elegánsabb és kényelmesebb töltőceruzát alighanem keresve sem találnál, hiszen a világoskék szín mindenhol jól mutat, a kényelmes kialakítása pedig önmagáért beszél. A 0,5 milliméteres hegy remekül ellenáll a törésnek, és ideális vastagságú jegyzeteléshez és íráshoz, illetve a műszaki rajzok elkészítéséhez. A ceruza világoskék színe fiatalosságot kölcsönöz az írószernek, amit akár zsebben is hordhatsz, hiszen a fém csíptetőjével mellényzsebben épp olyan biztosan tárolható, mint egy tolltartóban. A kényelmes és csúszásmentes fogásról a gumis fogórész gondoskodik.  Jellemzők: - Csúsztatható vezetőhüvely és rugós védő a törés ellen - Extra nagy csavaros radír - Töréstűrő 0.5 mm-es hegy: ideális írásra - Fém csíptetővel - Gumi fogantyú a biztonságos és csúszásmentes fogásért", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-1345-toltoceruza-vilagoskek-szinben-0-5mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85841", "title": "Faber-Castell: Grip 1347 töltőceruza 0,7mm sötétkék színben", "img": "https://www.jatekshop.eu/upload_files/products/134755.webp", "desc": "A Töltőceruzák egyik legfőbb előnye, hogy a belsejében rejlő vékony grafitbél a ceruza végén található gombbal adagolható. A töltőceruzákat tökéletesen használhatod akár munka közben, akár az iskolai mindennapok során de nagy hasznodra válhat a művészetben is, hiszen a hajszálvékony vonalakra és ugyancsak vékony satírozásra kiváló választás. A Faber-Castell Grip 1347 töltőceruza prémium minősége a megjelenésben, a kényelmes markolásban és a tökéletes hegyben valósul meg.  Jellemzők:  - Faber-Castell: Grip 1347 töltőceruza - Ergonomikus gumi markolat - Utántölthető - Cserélhető radírvéggel - Fém csiptetővel - 0,7 mm hegyvastagság - Keménység: HB", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-1347-toltoceruza-0-7mm-sotetkek-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85923", "title": "Pókember mintás homokozó vödör - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/pokember-vodor.webp", "desc": "A kis srácoknak egészen biztos, hogy nagy kedvence lesz ez a homokozó vödör, hiszen az egyik legvagányabb Marvel szuperhős, Pókember képével van díszítve. A vödör az egyik legnépszerűbb kerti játék, aminek hasznát lehet venni a homok vagy víz szállítása esetén épp úgy, mint szuper homokformák készítésénél. A kerti homokozóban éppen olyan jó móka a kis lapáttal megtölteni, majd kiborítani a tartalmát, mint mondjuk a vízparton homokvár alapját elkészíteni a vödör segítségével. A kiváló minőségű műanyagnak köszönhetően pedig biztosak lehetünk abban, hogy ez a vödör több szezonon keresztül lesz a gyerekek kedvelt játéka.  Jellemzők: - Pókember minta - Nagy méretű vödör - A vödör átmérője Ø 17 cm - Anyaga: műanyag", "price": 799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-mintas-homokozo-vodor-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85953", "title": "Summoner Wars 2. kiadás - Égdárda klán frakciópakli társasjáték kiegészítő", "img": "https://www.jatekshop.eu/upload_files/products/sw-2-egdarda-klan-1.webp", "desc": "Szárnyas harcosok, akik átrepülhetnek az ellenfeleken, és így szerezhetik meg a kulcsfontosságú pozíciókat. Az Égdárda klánt Ava vezeti, akinek különleges képessége a légi támadás, így az ellenfél sehol sem érezheti magát biztonságban. A Summoner Wars társasjátékban a két játékos egy-egy idéző mágust és az általa megidézett lényeket és varázslatokat irányítja. A cél az ellenfél idézőjének elpusztítása. A frakciópakli nem csak új frakciókat hoz játékba, hanem lehetővé teszi, hogy a játékosok a saját elképzelésük alapján egyedi csapatokat állítsanak össze a szabálykönyvben található útmutatások alapján.  Az Égdárda klán frakciópakli egy kiegészítő! Használatához szükségetek lesz a Summoner Wars 2. kiadás alapjátékra is.  Tartalma: - 30 kártya - 1 összesítő  Játékosok száma 2 fő Játékidő kb 40-60 perc  A TERMÉK NYELVE: MAGYAR", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsummoner-wars-2-kiadas-egdarda-klan-frakciopakli-tarsasjatek-kiegeszito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Társasjáték kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86016", "title": "Minnie egér barack-rózsaszín kinyitható pénztárca 13x8x26cm", "img": "https://www.jatekshop.eu/upload_files/products/562926-luna-minnie-egeres-panztarca.webp", "desc": "Minnie egér rengeteg kislány kedvenc mese karaktere, ha pedig kislányod is rajong érte, ez a pénztárca lehet a megfelelő ajándék számára. A pénztárca nyitójáról ugyanis Minnie egér vidám arca tekint vissza ránk, megjelenése pedig nagyon csajos. Barack és élénk pink színe remekül passzol egymáshoz, valamint különböző motívumok is láthatóak rajta ezen kívül. Kinyitva az apró és papírpénz, valamint iratok tárolására is alkalmas zsebeket talál majd gyermeked, így zsebpénze mindig biztonságban lehet, egy kirándulás alkalmával pedig szintén nagyon praktikus lesz majd.  Jellemzők: - Minnie egér pénztárca - tépő zárás - csajos színek - mérete: 13x8x26cm", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fminnie-eger-barack-rozsaszin-kinyithato-penztarca-13x8x26cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Pénztárca", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86061", "title": "Must... Pearl rózsaszín steppelt iskolatáska, hátizsák 26x14x36cm", "img": "https://www.jatekshop.eu/upload_files/products/584569.webp", "desc": "A lányok mindig igyekeznek olyan iskolatáskákat választani ami illik hozzájuk, és míg kis korukban a hercegnő mintás darabok a népszerűek, a nagyobbak már inkább a divatos darabokat részesítik előnyben, így ebben a rózsaszín hátizsáknak biztos, hogy hatalmas sikere lesz. A Pearl kék steppelt hátizsák pont ilyen, így biztosak vagyunk, hogy már a divatos külsejével is elnyeri majd a lányok tetszését. Divatos táska egyetlen nagy belső rekesszel rendelkezik, amiben kényelmesen elférnek a szükséges dolgok, míg az apróságok számára az első zsebben van hely, hogy mindig kéznél legyenek.  Jellemzők: - Pearl hátizsák - Steppelt rózsaszín anyag - Párnázott hátrész - Állítható vállpántok - Strapabíró anyag - Méretek: 26x14x36 cm", "price": 8990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmust-pearl-rozsaszin-steppelt-iskolataska-hatizsak-26x14x36cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Iskolatáska", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86339", "title": "Ars Una: Mandala Gold Hope gumis dosszié A/4", "img": "https://www.jatekshop.eu/upload_files/products/50212224.webp", "desc": "A Mandala Gold Hope dosszié igazán különleges díszítést kapott, ami varázslatos módon, kortól és nemtől függetlenül mindenkinek elnyerheti a tetszését, így épp olyan remek választás iskolai kiegészítőnek, mint egy irodában a legfontosabb papírok tárolására. A dosszié az A/4-es méretének köszönhetően minden elterjedt lapmérethez kiválóan használható, a fedlapja egy gumis madzaggal könnyedén fixálható, így biztosak lehetünk abban, hogy a benne elhelyezett lapok és dokumentumok nem fognak összegyűrődni illetve elkallódni.  Jellemzők: - Mandalás grafikával díszített - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható dosszié", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-mandala-gold-hope-gumis-dosszie-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86340", "title": "Ars Una: Roseberry gumis dosszié A/4", "img": "https://www.jatekshop.eu/upload_files/products/50212316.webp", "desc": "Vetlényi Zsolt képzőművész varázslatos alkotásai nem csak a festővásznakon mutatnak jól, hanem ezeknek a dossziéknak is igazán egyedi megjelenést kölcsönöz. A Minden ember álma az ébredés című alkotással díszített mappának az iskolatáskában épp úgy helye lehet, mint az irodai íróasztal fiókjában. A dosszié az A/4-es méretének köszönhetően minden elterjedt lapmérethez kiválóan használható, a fedlapja egy gumis madzaggal könnyedén fixálható, így biztosak lehetünk abban, hogy a benne elhelyezett lapok és dokumentumok nem fognak összegyűrődni illetve elkallódni.  Jellemzők: - Vetlényi Zsolt képzőművész egyedi tervezése  Minden ember álma az ébredés  címmel - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható dosszié", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-roseberry-gumis-dosszie-a-4.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86347", "title": "Ars Una: Charme A/4 gumis dosszié", "img": "https://www.jatekshop.eu/upload_files/products/50211456.webp", "desc": "A Charme dosszié első sorban a lányoknak fogja elnyerni a tetszését, hiszen a külső mintát egy varázslatos erdő adja, benne hófehér unikornisokkal. Ezek a mesebeli lények, és a mappa vidám színei még a legunalmasabb iskolai napot is képesek egy kicsit vidámabbá varázsolni. A dosszié az A/4-es méretének köszönhetően minden elterjedt lapmérethez kiválóan használható, a fedlapja egy gumis madzaggal könnyedén fixálható, így biztosak lehetünk abban, hogy a benne elhelyezett lapok és dokumentumok nem fognak összegyűrődni illetve elkallódni.  Jellemzők: - Unikornis mintával - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-charme-a-4-gumis-dosszie.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86668", "title": "My little friend Cute cicás hengeres tolltartó", "img": "https://www.jatekshop.eu/upload_files/products/mylittlefriend-hengeres-pinkcicas-tolltarto-642715.webp", "desc": "A pink és fekete szín tökéletesen passzol egymáshoz, ezt mutatja ennek a tolltartónak a festése is. Ha ez nem elég, láthatjuk, hogy az aranyos cica még szebbé varázsolja az iskolai eszközt, amely belsejében elférnek tollaid, színes ceruzáid és a többi szükséges írószered is. A tolltartónak egy rekesze van, ami cipzárral ellátott amivel könnyen nyitható. A tolltartót töltetlen állapotban szállítjuk, hogy a saját elképzelésed szerint tudd írószerrel feltölteni. Minden kislány örülne egy ilyen ajándéknak ezért itt a lehetőséged most beszerezni.  Jellemzők: - My little friend design - Henger alakú - Cipzárral nyitható - Mérete: 21x9,5x4,5 cm", "price": 3949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-cute-cicas-hengeres-tolltarto.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86691", "title": "My little friend cicás pink tornazsák, sportzsák", "img": "https://www.jatekshop.eu/upload_files/products/cicas-pink-mylittlefriend-tornazsak-642753.webp", "desc": "Egy egészen gyönyörű kialakítású tornazsákkal bővítheted ki kislányod iskolai készletét. A tornazsák rózsaszín festést kapott és az elejére egy aranyos cica van felrajzolva. Ennek a kialakításnak biztos minden kislány örülni fog akiknek a kedvenc állatuk a macska. A sportzsákba belehelyezhetik a tornaórai ruhájukat, cipőjüket vagy akár a végzett sporthoz, hobbyhoz szükséges felszerelést. Kiváló minőségű, nedvességálló anyagból készült és dupla oldalsó zsinórral rendelkezik amelyik lehetőséget ad, hogy kézben, vállon és háton is hordozni lehessen.  Jellemzők: - My little friend cicás dizájn - Összehúzható zsákszáj - Kézbe, vállon, háton hordozható - Mérete: 44x33cm", "price": 2290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmy-little-friend-cicas-pink-tornazsak-sportzsak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86840", "title": "ICO: Henger alakú írószertartó Creative felirattal és mintával", "img": "https://www.jatekshop.eu/upload_files/products/ico-creative-iroszertarto-568926.webp", "desc": "Az írószertartók fontos eszközök úgy otthonunkban mint az iskolában is, mivel ha ennek tudjuk a helyét, bármikor szükségünk van elő tudunk keríteni egy ceruzát vagy akár egy golyóstollat. Az írószertartók annál érdekesebbek minél szebb festést kapnak és a szobád legszebb dísze lehet. Amit most beszerezhetsz egy fekete-sárga festésű termék, amelyen a Creative felirat szerepel és a rajta szereplő rajzok kreativitásra késztetik az embert. Jó minőségének köszönhetően sokáig fogod tudod használni.  Jellemzők: - ICO írószertartó - Henger alakú - Creative felirattal és mintával", "price": 539.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-henger-alaku-iroszertarto-creative-felirattal-es-mintaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86842", "title": "ICO: Pillangó mintázatú zöld golyóstoll", "img": "https://www.jatekshop.eu/upload_files/products/pillango-golyostoll-zold-rendes.webp", "desc": "Minden gyermeknek szüksége van egy jó minőségű golyóstollra, amit az ICO gyártó el is készítette a kicsiknek, főleg a lányoknak hiszen ez a zöld festésű tollra pillangók lettek felfestve. A 0.7mm-es tollhegyének köszönhetően, kék színű gyöngybetűket tudsz varázsolni az iskolában az órákon vagy akár otthon amikor a házi feladatot írod. Nyomógombbal van ellátva, vagyis használata egyszerű ami segít abban, hogy kikapcsolt állapotban a hegy védve legyen és ne száradjon ki.   Jellemzők: - Pillangó mintázatú golyóstoll - Zöld festésű - 0.7 mm-es vonalvastagság", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-pillango-mintazatu-zold-golyostoll.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tollak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87235", "title": "Ars Una: Cities of the World Barcelona városképe füzetbox A/5-ös", "img": "https://www.jatekshop.eu/upload_files/products/fuzetbox-barcelona-a5-50862382.webp", "desc": "Barcelona városképe lett felfestve erre a kiváló termékre, amely nélkülözhetetlen úgy az iskolások számára, mint az irodákban dolgozóknak is. A füzetboxokat általában arra használják, ha rendszerezne szeretnének valamit, de ezt hordozható eszköznek is lehet tekinteni ha például kevés tanszerrel mennél suliba. Nagyon jó minőség, kiváló kartonból készült, amely biztonságosan megóvja a benne levő eszközöket.   Jellemzők: - Füzetbox - Barcelona városa látható - Gumis zárral - A/5-ös méret - Kemény kartonból", "price": 1549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-barcelona-varoskepe-fuzetbox-a-5-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87217", "title": "Ars Una: One River gumis dosszié A/4-es", "img": "https://www.jatekshop.eu/upload_files/products/50212323.webp", "desc": "Noha a dosszié nem szokott szerepelni az iskolai tanszerlistán az biztos, hogy egy igen hasznos kiegészítője lehet a iskolai felszereléseknek, és a változatok képeknek köszönhetően garantáltan mindenki megtalálja azt a stílust, ami a legjobban illik hozzá. A dosszié az A/4-es méretének köszönhetően minden elterjedt lapmérethez kiválóan használható, a fedlapja egy gumis madzaggal könnyedén fixálható, így biztosak lehetünk abban, hogy a benne elhelyezett lapok és dokumentumok nem fognak összegyűrődni illetve elkallódni.  Jellemzők: - One River minta - Méret: A/4-es (240x330 mm)  - Anyaga: 350 gr-os, vastag karton  - Színes gumipánttal zárható", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-one-river-gumis-dosszie-a-4-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87222", "title": "Ars Una: Lovely Bloom Bluebells A/4 extra kapcsos ponthálós füzet", "img": "https://www.jatekshop.eu/upload_files/products/53102263.webp", "desc": "Válassz egy olyan füzetet ami kívül-belül különleges. A Lovely Bloom Bluebells a lányos színeivel, és az apró virágos mintájával garantáltan a kislányok kedvence lesz, azonban a belső lapokat borító pontháló is garantáltan nagyszerű ihletekkel fog szolgálni. A A/4-es méretű, prémium minőségű ponthálós füzet negyven lapot tartalmaz. A ponthálós füzet ideális határidőnaplók, táblázatok szabad kialakításához. A halvány segédpontok összekötésével, vagy a közéjük írt információkkal szellős, de ugyanakkor rendezett dizájn alakíthatunk ki aktuális igényünk és tetszésünk szerint, minden kötöttség nélkül. Ideális többek között még alaprajzok, lakberendezési tervek skiccelésére, térbeli alakzatok, kockák, téglák csoportjának megrajzolására, illetve a gyerekek látásmódjának, kézügyességének fejlesztésére különböző alakzatok másolásával, tükrözésével.  Jellemzők: - A/4-es méretű, prémium minőségű füzet - Különleges mintával - Belsejük 40 lapos, ponthálós - Belső lapok: 75 gr-os, szép fehér papír - Borítója: 350 gr-os papír 3D formalakkal - Méret: 427x297 mm", "price": 890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-lovely-bloom-bluebells-a-4-extra-kapcsos-ponthalos-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Kockás füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87291", "title": "Ars Una: Catalina Estrada kék sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/53610959.webp", "desc": "Már az alsó tagozatos gyerekek tanszerlistájában találkozhatunk a sima lapos füzetekkel, amely most egy igazán különleges és mutatós Catalina Estrada mintázattal tűnhet ki a hagyományos tanszerek közül. A füzet harminckét lapja teljesen sima, így geometria, fizika és kémia óra mellett az otthoni rajzolgatásra is kiváló választás. A belső lapokat egy keményebb fedlap védi, ami a mintázat mellett előre kialakított résszel is rendelkezik, ahova a név és a tantárgy is felkerülhet, így füzetcímkére sincs szükség. A termék sarkait lekerekítették, így téve lehetővé azt, hogy a gyűrődésektől és a szamárfülektől leginkább védve legyen.   Jellemzők: - Sima füzet alsósoknak - Mérete: A/5  - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó  - Belső: 75 gr-os papír  - 20-32-es szabvány szerinti sima lapokkal", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-kek-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}]}