{"items": [{"id": "J94800", "title": "Playmobil: 1.2.3 & Disney: Micky hajókázik (71417)", "img": "https://www.jatekshop.eu/upload_files/products/71417p-playmobil-mickey-hajozik.webp", "desc": "1.2.3 & Disney: Micky hajókázik - A Disney Micky egér karakteréből inspirált vízi móka készlet egy szuper lehetőség a kisgyermekek számára, hogy játékos módon fejlesszék finommotoros készségeiket. Ez a készlet kifejezetten tervezve van annak érdekében, hogy a gyerekek élvezhessék a vízi játék izgalmát, miközben támogatja a szem-kéz koordinációjuk fejlődését.  A Micky egér ihlette témával a készlet vonzó és szórakoztató játékélményt nyújt. A hajókázás élménye nemcsak izgalmas, hanem fejlesztő is, mivel a vízben való játék segít a kisgyermekek szem-kéz koordinációjának finomhangolásában.  A készlet célja, hogy egyesítse a játék és a fejlődés örömét, így a gyerekek számára élvezetes kikapcsolódást kínálva.  Jellemzők: - Micky hajókázik - 1 db Mickey figura - 1 db teknősbéka - 1 db hal - 1 db hajó", "price": 5449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-123-disney-micky-hajokazik-71417.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > 1-2-3", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94830", "title": "Marvel: Pókember maszk 4D puzzle 82db-os - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/6069842-pokember-maszk.webp", "desc": "Hozd magad közelébe a Marvel Pókember univerzumát ezzel a különleges 82 darabos Pókember Maszk 4D Puzzle-jel! Ezzel a puzzle-jel lehetőséged lesz megalkotni saját Pókember maszkodat, amely a Marvel képregények és filmek egyik legismertebb karakterének ikonikus viseletét reprezentálja.  A puzzle részei kiváló minőségű anyagokból készültek, és gondosan kidolgozott részletekkel rendelkeznek, így a maszk valósághű és részletes lesz. Az 82 db elem összeillesztése nem csak szórakoztató, de fejleszti a logikai gondolkodást és a kézügyességet.  Az állvány, amely a csomag része, lehetővé teszi, hogy büszkén kiállítsd a kész maszkot, és szem előtt tartsd a Marvel Pókember rajongásodat. A maszk kiváló dekoráció lehet otthonodban vagy irodádban, és megmutathatja a szeretetedet a szuperhősök iránt.  Szerezd be most ezt az 82 darabos Marvel Pókember Maszk 4D Puzzle-t, és hozz létre egy kis részletet a Pókember univerzumából, ami mindennapjaidat egy kis szuperhősi hangulattal tölti meg!", "price": 6949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmarvel-pokember-maszk-4d-puzzle-82db-os-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 3D Puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95232", "title": "Fisher-Price: Tili-toli kisautó - Vidám kombájn - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/hrp30-mattel-fp-tili-toli-kisauto-kombajn.jpg", "desc": "A Fisher-Price Tili-toli kisautók legújabb csodája - a Kombájn! Ebben a mókás járműben a vidám arccal és élénk zöld színével egy igazi kis aratómunkás bújt meg. Az elején található csörgőként szolgáló színes golyók élettel töltik meg a kombájn tárcsáját, miközben kúszásra és mászásra ösztönzik a kis felfedezőket.  A Kombájn Tili-toli kisautó egy kis gazdasági világot hoz el a gyerekszobába. A tetején található benyomható szénabála további szórakozást és fejlesztő élményt kínál. Hagyd, hogy a gyermeked belevetítse magát a vidéki kalandokba, miközben fejleszti a finommotoros készségeit, és élvezi a kombájn vidám mozgását és hangjait. A Fisher-Price Tili-toli Kombájn kisautó - a fejlődés és szórakozás új dimenziója a kicsik számára!  Jellemzők: - Tili-toli kombájn - vidám arccal - színes golyókkal - forgó kerekek - mérete: kb. 10cm", "price": 3549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffisher-price-tili-toli-kisauto-vidam-kombajn-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95527", "title": "Disney: Oroszlánkirály Simba játékfigura bliszteres csomagolásban- Bullyland", "img": "https://www.jatekshop.eu/upload_files/products/bullyland-disney-oroszlankiraly-simba-figura-bliszteres-14017.webp", "desc": "Ismerd meg a Disney Oroszlánkirályából Simba-t, az ifjú oroszlánt ebben a lenyűgöző Bullyland figura változatban! Ez a játék tökéletesen feldobhatja a gyerekszobát, hűen ábrázolva Simba karakterét, ahogy éppen üvölt a Sziklára lépve. A figura minden egyes vonásával és büszke tartásával az erő és a bátorság jelképe. A bliszteres csomagolás biztosítja, hogy a figura biztonságban maradjon, és gyűjtők számára is kiválóan megmutatja a figura részleteit. A kézzel festett aprólékos kidolgozás élethűvé teszi Simba-t, így gyermeked órákon át elmerülhet a fantáziájának köszönhetően az afrikai szavannák izgalmas világában.  Jellemzők:  - Autentikus megjelenés a Disney Oroszlánkirályból - Magas minőségű, hosszan tartó műanyag anyag - Részletesen kidolgozott, kézzel festett figura - Nem mérgező festékekkel készült a gyerekek biztonsága érdekében - Ideális méret a gyermeki játékhoz és a gyűjtemények bővítéséhez", "price": 3190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-oroszlankiraly-simba-jatekfigura-bliszteres-csomagolasban-bullyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Az Oroszlánkirály játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95667", "title": "Pán Péter 30 db-os Supercolor puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/disney-pan-peter-30db-puzzle-20279c.webp", "desc": "Merülj el Pán Péter varázslatos világában ezzel a 30 darabos SuperColor puzzle-lel a Clementoni-tól. Az izgalmas éjszakai jelenetben Pán Péter és barátai, Wendy és a többiek, repülnek a holdfényes égbolton, miközben a mesés Nekem-Sziget felé tartanak. A kiváló minőségű, élénk színekkel nyomtatott kirakó darabok nagyszerű látványt nyújtanak, és a kisebb gyerekek számára is könnyedén illeszthetőek, fejlesztve ezzel a megfigyelőképességüket, a kézügyességüket és a térbeli tájékozódást. Repülj velük Te is a csillagok felé és találd meg a saját Nekem-Szigetedet ezzel a színes és inspiráló puzzle-lel!  Jellemzők: - Disney Pán Péter puzzle - 30 db-os - Supercolor kollekció - Kirakott kép mérte: 33,5x23,5cm", "price": 1329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpan-peter-30-db-os-supercolor-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95866", "title": "Klixx Creaturez: Tengeri széria - Rák többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/tengeri-szeria-rak-kx320.webp", "desc": "A Klixx Creaturez figurák nem csupán játékok – hanem kapu egy interaktív, kreatív univerzumba. A rák alakú figura számtalan mozgatható részével a gyerekek nem csak animált filmeket rendezhetnek a stop motion technika segítségével, de játszva tanulhatnak a filmes kreativitás alapjairól. Az applikáció letöltése után a fiatal alkotók pillanatok alatt élővé varázsolhatják figuráikat. A csomagoláson található QR-kód pedig egy exkluzív betekintést kínál arra, hogyan éleszthetők fel ezek a különleges lények. A Klixx Creaturez rákfigura össze- és szétkattogtatható, így a játék közben a gyerekek a finommotoros készségeiket is fejleszthetik, egyben levezethetik a felgyülemlett stresszt. A csomagolás hátulján a kis állatbúvárok hasznos tudnivalókat olvashatnak a rákok világáról, így a szórakozás mellett az ismeretszerzés is helyet kap a játék során.  Jellemzők: - Több mint 200 mozgatható ízület a kreatív játékért - Stop motion videók készítésére alkalmas, az alkotói képzelet szárnyalásához - Zing Studio alkalmazással könnyen kezelhető a filmkészítés - QR-kód segítségével felfedezhető a figurák világa - Kattogtató ízületek stresszoldó és nyugtató hatásúak", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fklixx-creaturez-tengeri-szeria-rak-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Tengeri állatfigurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96289", "title": "Ars Una: Wild and Free Lovas A4 füzetbox", "img": "https://www.jatekshop.eu/upload_files/products/wild-and-free-a4-fuzetbox-50853595.webp", "desc": "A Wild and Free lovas A4-es füzetbox a szabadság és a természet szeretetét ünnepli. A box elején egy bátor és ugyanakkor csodálatos ló tűnik fel, aki a vadon szívében, egy virágokkal teli mezőn áll, hátterében a végtelen égbolt szépségével. A melankolikus és inspiráló kép tökéletes választás lehet azoknak a diákoknak, akik szeretnék mindennapjaikat egy csipetnyi szabadság érzésével fűszerezni. A termék kiváló minőségű anyagból készült, így ellenáll a mindennapos használatnak és megóvja a fontos dokumentumokat, füzeteket. A praktikus és strapabíró füzetbox ideális társ lesz az iskolapadban és az iskolán kívüli kalandokban egyaránt.  Jellemzők: - Wild and Free - A/4-es füzetbox  - Munkafüzetek, rajzok, iratok tárolására - Anyaga: kemény, tartós karton - 7 mm vastag, erős gumipánttal zárható - TIPP! Akár táska helyett is használható! - Méret: 230x335x45 mm", "price": 2390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-lovas-a4-fuzetbox.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96401", "title": "Pasztell tempera 6x25ml - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/pasztel-tempera-szett-6x25ml-40485.webp", "desc": "Fedezd fel ezt a 6 darabos tempera készletet, amelyet pasztell színek alkotják és hozd létre a legmerészebb művészeti alkotásokat, amelyeket árnyalatokkal bővítheted! A 6 darab, 25 ml-es festékkel mindent megteremthetsz amit csak akarsz, hiszen ezek a színek találhatóak meg benne: púder rózsaszín, lágy sárga, menta zöld, égkék, levendula, és barack. Minden festék használatra kész, könnyen felvihető és ideális a gyermekek kézügyességének és kreativitásának fejlesztéséhez. Az ecsettel együtt a festékek könnyen felvihetők, moshatók, így a takarítás is gyerekjáték lesz.  Jellemzők: - Mosható festékek - Pasztell színek - 6 szín (rózsaszín, sárga, barack, zöld, égkék, levendula) - 25 ml-es kiszerelés - Gazdag pigmentáció - Ecset a készletben", "price": 1679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpasztell-tempera-6x25ml-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96402", "title": "Neon kétvégű 2db-os maxi színesceruza szett - Carioca", "img": "https://www.jatekshop.eu/upload_files/products/neon-maxi-2vegu-2dbs-szines-ceruza-szett-44803.webp", "desc": "A kétvégű ceruzák fluoreszkáló színei mindent különlegessé varázsolnak, amit megérintenek. Egyik oldalon a vibrálóan világos szín, a másikon a feltűnő kontrasztos árnyalat található, amelyek a rajzokat és írásokat életre keltik. A vastag, kényelmesen fogható hegyek ideálisak a kis kezek számára, így a gyerkőcök órákon át élvezhetik az alkotás örömét. Az erős hegyek nem csak a könnyű színezést teszik lehetővé, hanem a ceruzák ellenállóságát is növelik, így kevésbé hajlamosak a törésre. Minden csomag két ceruzát tartalmaz, így a kreativitás sosem áll meg, hiszen mindig kéznél van egy másik szín!  Jellemzők: - 2 darab kétvégű maxi méretű színesceruza - Élénk, fluoreszkáló színek: piros-sárga, zöld-narancssárga - Extra vastag és törésálló hegyek - Kényelmes fogás a kis kezek számára - Hosszú tartósság és kevesebb hegyezési igény", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fneon-ketvegu-2db-os-maxi-szinesceruza-szett-carioca.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96750", "title": "Faber-Castell: 1546 Szövegkiemelő pasztell türkiz színben 1db", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-szovegkiemelo-1546-pasztell-tropusi-154693.webp", "desc": "Ez a Faber-Castell 1546 szövegkiemelő a pasztell türkiz árnyalatával nem csak a szövegeket emeli ki, hanem a tanulást és munkát is feldobja egy csipetnyi stílussal. A szín finoman kiemeli a fontos információkat anélkül, hogy zavaró lenne a szem számára. A kiemelő kényelmes fogása és a tartós, vízbázisú tinta lehetővé teszi, hogy akár vastag, akár vékony vonalakat húzz az igényeid szerint. Az elegáns megjelenésű szövegkiemelő könnyen elfér a tolltartóban, és a modern színe miatt könnyen megtalálod, amikor szükséged van rá. Tökéletes társ minden diáknak, tanárnak vagy szakembernek, aki szereti a jegyzeteit áttekinthetően és stílusosan rendezni.  Jellemzők:  - Pasztell türkiz szín a lágy kiemelésért - Kényelmes, ergonomikus fogás - Vízbázisú tinta, ami nem üt át a papíron - Változatos vonalvastagság a kétvégű hegynek köszönhetően - Elegáns kivitel és hosszantartó használat", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-1546-szovegkiemelo-pasztell-turkiz-szinben-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Szövegkiemelők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96121", "title": "Emoji mintás gumilabda 23cm-es többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/emoji-mintas-gumilabda-23cm-mks063079.webp", "desc": "Legyen szó akár a parkban töltött délutánról, akár a strandon való kikapcsolódásról, ezek a szuper aranyos emoji mintás gumilabdák biztosan felvidítanak mindenkit! A 23 centiméteres átmérőjük pont ideális, hogy a gyerekek könnyen tudják fogni és dobálni őket. A változatos emoji kifejezések, mint a nevető arcok és a puszilkodó smiley-k, nem csak a játék élményét növelik, hanem a kifejezőképességük fejlődését is segítik. A labdák tökéletesek a szabadtéri aktivitásokhoz, és mivel strapabíró anyagból készültek, hosszú távon is képesek ellenállni a gyerekek energikus játékának. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Vidám és színes emoji dizájn - Megfelelő méret és könnyű fogás - Robusztus kialakítás hosszútávú használathoz - Segíti a kéz-szem koordinációt és a fizikai fejlődést", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Femoji-mintas-gumilabda-23cm-es-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96356", "title": "Happy World: Fiús elefántos zenélő készségfejlesztő járássegítő", "img": "https://www.jatekshop.eu/upload_files/products/mkq446661-huan-elefantos-fius-jarassegito-4.webp", "desc": "Ez a cuki járássegítő egy fantasztikus lehetőség a fiúk számára, hogy felfedezzék és fejlesszék készségeiket játék közben. Az elbűvölő kék szín mellett egy sor izgalmas és interaktív játék várja őket, amelyek örömmel foglalják el őket.  Az elején elhelyezkedő fogaskerekes játék, lapozgatható oldalak, zenélő elefántos mini zongora és mágneses rajztábla mind kiválóan alkalmasak a kisfiúk képességeinek fejlesztésére és szórakoztatására. Ezek a játékok segítik a motoros készségek fejlődését, a kéz-szem koordinációt és a kreativitást is.  A Kék Elefántos Zenélő Készségfejlesztő Járássegítő emellett remekül szolgálja a biztonságos közlekedést is, segítve a gyermeket az első lépések megtételében. A könnyű és stabil kialakításnak köszönhetően ideális választás a kisfiúk számára. Méretei (40,5x32x40cm) lehetővé teszik, hogy kényelmesen használható legyen, és a gyermek könnyen hozzáférjen a játékokhoz, miközben felfedezi a világot és fejlődik.  Jellemzők: - elefántos zenélő járássegítő - készségfejlesztő játékokkal - mágneses rajztáblával - mini zongorával - mérete: 40,5x32x40cm", "price": 11590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-world-fius-elefantos-zenelo-keszsegfejleszto-jarassegito.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Járássegítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96185", "title": "WaterWow: Dinoszauruszos  vízipisztoly 40cm", "img": "https://www.jatekshop.eu/upload_files/products/mko875855-dinos-vizipuska-40cm.webp", "desc": "A 40 cm hosszú dinoszauruszos vízipisztoly egy igazi különlegesség a nyári vízi csatákhoz. A pisztoly 5 csövű kialakítása egy dinoszaurusz szájából kiömlő vízsugár formájában jelenik meg, ami igazán vagány és látványos megjelenést kölcsönöz neki. A dinoszauruszok iránt érdeklődő gyermekek számára különösen vonzó lehet ez a design, ami garantáltan fokozza majd a játékélményt.  A zöld színű kivitelezés tovább emeli a pisztoly vagányságát, és még inkább megidézi a dinoszauruszok világát. A tartályos kialakítás lehetővé teszi, hogy hosszabb ideig élvezhessük a játékot anélkül, hogy gyakran újratöltenénk a pisztolyt. Ezáltal a vízipisztoly nemcsak vagány, hanem praktikus is, hiszen hosszabb játékélményt biztosít.  Az ilyen típusú vízipisztolyok ideálisak lehetnek családi vagy baráti összejövetelekhez, valamint a strandra vagy a medence mellé. A dinoszauruszos vízipisztoly különleges megjelenése garantáltan felkelti a figyelmet és fokozza a játék izgalmát, miközben hűsítő és szórakoztató kalandokat kínál a nyári melegben.  Jellemzők: - Vízipisztoly - tartályos - mérete: 40cm - kiváló minőség - dinoszauruszos megjelenés", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fwater-wow-dinoszauruszos-vizipisztoly-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Vízipisztolyok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96201", "title": "Tollasütő szett 2 db tollaslabdával táskában, kétféle változatban 67cm", "img": "https://www.jatekshop.eu/upload_files/products/mks083518-tollasuto-szett-taskaban.webp", "desc": "A 67 cm-es tollasütő szett egy kiváló választás minden tollaslabda szerelmese számára, aki szeretné élvezni a játékot és gyakorolni a technikáját. Ez a szett két darab 67 cm-es ütőt tartalmaz, amelyek kényelmesen foghatók és könnyen kezelhetők a játék során. Emellett két darab tollaslabda is része a szettnek, így azonnal nekiállhatsz a játéknak.  A szett praktikus cipzáros táskában érkezik, így könnyen szállíthatod magaddal a tollasütőket és a labdákat bárhová. A cipzáros táska megvédi a felszerelést a sérülésektől és porosodástól, valamint könnyű hordozhatóságot biztosít.  A szettet két színváltozatban lehet megvásárolni: kék vagy zöld. Válassz a színek közül, és kezdődjön a játék! Legyen szó baráti összejövetelről vagy versenyzésről, ez a tollasütő szett garantáltan élvezetes időtöltést biztosít mindenki számára.  Jellemzők: - Tollaütő szett - 2 db ütővel - 2 db tollaslabdával - ütő mérete: 67cm - kiváló minőség - táskában - kétféle változat - az ár 1 db-ra vonatkozik", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftollasuto-szett-2-db-tollaslabdaval-taskaban-ketfele-valtozatban-67cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Egyéb sportjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96698", "title": "Móra: Tavaszi tollforgató foglalkoztató óvodásoknak", "img": "https://www.jatekshop.eu/upload_files/products/mo4789-mora-tavaszi-tollforgato.webp", "desc": "A  Tavaszi tollforgató  egy remek foglalkoztatókönyv óvodások számára, melynek célja az érdekes és vidám tanulás ösztönzése. A könyv tele van különféle tavaszi témájú fejlesztő feladatokkal, amelyek segítenek az óvodás korú gyerekeknek fejleszteni különböző képességeiket.  Az óvodások számára kialakított feladatok többek között sorba rendezést, méretezést, kombinatorikát és labirintusokat tartalmaznak. Ezek a feladatok nemcsak szórakoztatóak és érdekesek, hanem segítenek az iskolaérettséghez szükséges különféle kompetenciák fejlesztésében is.  A könyv puha kötése könnyű és kényelmes használatot tesz lehetővé, így ideális választás otthoni vagy útközbeni játékhoz egyaránt. Az illusztrációk Kőszeghy Csilla munkái, amelyek élénk és szórakoztató módon mutatják be a tavaszi témákat, és még vonzóbbá teszik a feladatokat.  Összességében a  Tavaszi tollforgató  egy remek eszköz az óvodások képességeinek fejlesztésére, miközben élvezik a játékot és készülnek az iskolára.  A könyv magyar nyelvű.  Jellemzők: - Tavaszi tollforgató - Foglalkoztató óvodásoknak - Kőszeghy Csilla rajzaival - mérete: 20x29cm - 20 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 1399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-tavaszi-tollforgato-foglalkoztato-ovodasoknak.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96720", "title": "Móra: Vau! Gyere, játsszunk! baba könyv", "img": "https://www.jatekshop.eu/upload_files/products/mo4496-mora-vau-gyere-jatsszunk.webp", "desc": "A  Vau! Gyere, játsszunk!  egy kifejezetten kisbabák számára tervezett textilkönyv, amely már pár hónapos kortól ideális választás lehet. A baba textilkönyvek puha anyagból készülnek, így biztonságosak és könnyen kezelhetők az apró kezek számára.  A lapokon élénk színek, nagy grafikák és zizegő hangok találhatók, amelyek fokozzák a kisbabák érdeklődését és figyelmét. A halk zizegés felkelti a figyelmet, és a kicsik hosszan elidőzhetnek az állatokat ábrázoló kedves illusztrációk nézegetésével és tapogatásával.  Ezek a könyvek nemcsak szórakoztatóak, hanem segítik a kisbabák kézügyességének és érzékszerveik fejlődését is. A  Vau! Gyere, játsszunk!  textilkönyv ideális választás lehet a kisbabák szórakoztatásához és fejlődésük támogatásához.  A könyv magyar nyelvű.  Jellemzők: - Vau! Gyere, játsszunk! - textil kötés - mérete: 15x15x0,5cm - kézügyesség fejlesztő - 6 oldalas  A TERMÉK NYELVE: MAGYAR", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmora-vau-gyere-jatsszunk-baba-konyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97874", "title": "PlayBox: Színezhető tányéralátét szett", "img": "https://www.jatekshop.eu/upload_files/products/2471964-playbox-szinezo-szett.webp", "desc": "Teremtsd meg az élénk és egyedi légkört az ebédlőasztalnál a PlayBox Színezhető Alátét Szettjével! Ez a készlet hat különböző motívumot kínál, összesen 24 darab alátéttel, hogy mindenki megtalálja a saját stílusának megfelelőt. Az alátétek A3-as méretűek, így elegendő teret biztosítanak a kreativitás kibontakoztatásához.  Színezd ki saját tányéralátéteidet az egyedi motívumokkal, melyekkel személyre szabhatod az asztali dekorációt. Használd hagyományos színes ceruzákat, filctollakat vagy akár vízfestékeket is a festéshez, hogy igazán egyedi és színpompás alátéteket alkothass.  A PlayBox Színezhető Alátét Szettje ideális választás minden otthonba, ahol fontos az egyedi és kreatív dekoráció. Legyen szó családi ebédekről, baráti összejövetelekről vagy ünnepi vacsorákról, ezek az alátétek garantáltan feldobják az asztalt és vidámabbá teszik az étkezéseket. Legyen a te asztalod is a kreativitás és színek birodalma!  Jellemzők: - Színezhető alátét szett - 6 különböző mintával - A/3-as méretű - 24 db-os", "price": 2149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szinezheto-tanyeralatet-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97668", "title": "PlayBox: Virágos matrica tekercs 450 db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471596-playbox-virag-matricak.webp", "desc": "A virágok matricák tekercse gyönyörű virágokat ábrázol, változatos mintákkal és színekkel. Ezek a matricák ideálisak scrapbook készítéshez, saját tárgyaid jelöléséhez, vagy akár üdvözlőlapok feldobásához is. A tekercs tartalmaz 450 matricát, melyek 8 különböző virágmotívumot ábrázolnak. Ezek a virágok különböző méreteket és színeket ölelnek fel, hogy alkotásaid még gazdagabbak legyenek.  A tekercs mérete 100 mm hosszú és 48 mm széles, így könnyen tárolható és használható. A matricák papírból készültek, így könnyen felragaszthatóak és alkalmazhatóak különböző felületeken. Legyen szó bármilyen alkotó tevékenységről, ezek a virágok matricák kiváló kiegészítői lehetnek, hogy egyedi és személyes stílust adj hozzád projektedhez.  Jellemzők: - Virág matrica szett - tekercsben - 450 db virág matrica - könnyen kezelhető", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-viragos-matrica-tekercs-450-db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97711", "title": "PlayBox: Kék kartonpapír szett A/4-es 25 db-os szett 180gr", "img": "https://www.jatekshop.eu/upload_files/products/2471745-kek-kartonpapir.webp", "desc": "A kék kartonpapír szett egy friss és élénk választás lehet a kreatív projektekhez. A kék szín általában nyugalmat, békét és stabilitást sugall, így ez az árnyalat ideális lehet olyan munkákhoz, amelyekben ezeket az érzéseket szeretnéd közvetíteni.  A szett tartalmaz 25 darab A/4-es méretű kartonlapot, mindegyikük élénk kék színben ragyog. A 180 grammos papírvastagság tartós és stabil alapot biztosít, miközben könnyen formázható és vágható, így sokféle kreatív projektben használható.  A kék kartonpapír ideális választás lehet scrapbookoláshoz, képeslapok vagy meghívók készítéséhez, dekoratív tárgyakhoz vagy akár iskolai projektekhez is. A kék szín frissességet és lendületet ad az alkotásoknak, miközben nyugodt és kiegyensúlyozott hangulatot teremt. Legyen szó bármilyen alkotásról, ez a kartonpapír szett segít abban, hogy ötleteid valóra váljanak, és lenyűgöző műalkotásokat hozz létre.  Jellemzők: - kék kartonpapír - 25 db-os szett - 180 grammos - kiváló minőség - A/4-es méret", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kek-kartonpapir-szett-a-4-es-25-db-os-szett-180gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97260", "title": "PlayBox: Színes gombok különböző méretben 500g-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-gomb-csomag-kulonbozo-meretben-es-szinben-500g-0913.webp", "desc": "Fedezd fel a PlayBox színes gombjainak színpompás kavalkádját ebben az 500 grammos csomagban, ahol minden egyes gomb egy újabb kalandot ígér! A különböző méretű és formájú gombok ragyogó színeikkel nem csupán a szem számára nyújtanak örömöt, hanem a kézügyességet és a kreativitás fejlődését is elősegítik. Alkalmazd őket a gyermeked ruháinak egyedi díszítésére, készítsetek együtt játékos képeket, vagy tanítsd meg neki az alapvető varrási fogásokat ezekkel a színes gombokkal. Egyszerre oktató és szórakoztató eszközként szolgálnak, miközben a kicsik megismerkedhetnek a színek és méretek gazdag világával. Légy kész a mosolyokra, amikor a gyermeked büszkén mutatja meg az általa készített műveket!  Jellemzők:  - Gazdag színválaszték a vizuális élményért - Többféle méret és forma a változatosság kedvéért - 500 grammos csomag az órákon át tartó kreatív játékhoz - Kiválóan alkalmas kézügyesség fejlesztésére - Sokoldalúan felhasználható kézműves projektekhez", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-gombok-kulonbozo-meretben-500g-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Gombok", "findora_main": "jatekok", "cat": "jatekok"}]}