{"items": [{"id": "J97887", "title": "PlayBox: Sodrófa piros fogantyúval 22cm", "img": "https://www.jatekshop.eu/upload_files/products/2471985-playbox-nyujtofa.webp", "desc": "A PlayBox Sodrófája 22 centiméteres méretével ideális eszköz minden házi péknek és kreatív alkotónak. Használható mézeskalács sütéshez és agyagozáshoz egyaránt, így sokoldalúan alkalmazható a konyhában és az alkotóműhelyben egyaránt.  Ez a sodrófa fából készült és piros fogantyúkkal rendelkezik, ami könnyű és kényelmes fogást biztosít. A tökéletes méret és formatervezés segítségével könnyedén formázhatja és nyújthatja a tésztát, valamint precízen dolgozhat az agyaggal.  Emellett a PlayBox Sodrófája remek választás kis játszóhengerként is, amely segítségével a gyerekek szórakoztató módon játszhatnak és fejleszthetik kreativitásukat. Adj egy új dimenziót a konyhai és alkotó tevékenységekhez ezzel a sokoldalú és praktikus eszközzel!  Jellemzők: - Sodrófa - fából - piros fogóval - 22 cm-es méret", "price": 1729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sodrofa-piros-fogantyuval-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Gyurma szettek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98074", "title": "Llorens: Joelle 38cm-es baba hanggal őzikés ruhában", "img": "https://www.jatekshop.eu/upload_files/products/llorens-baba-joelle-38cm-es-baba-hanggal-ozikes-ruhaban.webp", "desc": "Fedezd fel a Llorens Joelle babát, aki megédesíti a játékidőt! Ez a 38 cm-es, gyönyörűen kidolgozott baba tökéletes választás lehet azok számára, akik egy kis élethű társra vágynak. Joelle puha testtel rendelkezik, így ölelésre készen áll bármikor. A valósághű babasírás és a szülőket hívogató  mama ,  papa  szavak érzékenyen szólítják meg a gyermekek gondoskodó ösztönét. Az apró részletekig kifinomult, állatmintás ruhája és a puha, rózsaszín kötött kabátka az elegancia és a játékosság tökéletes kombinációját képezik. A cuki kis cipő és a hajban fityegő pompomok minden öltözködési játékot feledhetetlenné tesznek! A Llorens prémium minőségű spanyol babák mindegyike kézzel készített, kiemelkedően részletgazdag kidolgozással bír és gondosan kiválasztott alapanyagok felhasználásával készül, hogy a legmagasabb minőségi követelményeknek is megfeleljen. A baba egy csodaszép díszdobozban érkezik, így gyerekeknek és gyűjtőknek egyaránt tökéletes választás.   Jellemzők: 38 cm-es méret, amely illeszkedik a gyermek karjaiba Valósághű hangfunkciók a játékélmény gazdagításához Ölelésre tervezett, puha test Gondosan tervezett, részletesen kidolgozott állatmintás ruházat Kiegészítők, amelyek még varázslatosabbá teszik a baba öltöztetését", "price": 25490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fllorens-joelle-38cm-es-baba-hanggal-ozikes-ruhaban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Llorens babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97723", "title": "PlayBox: Átlátszó állítható rekeszes tároló doboz 29,5x18,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/2471768-playbox-atlatszo-rendszerezo-tarolo-doboz.webp", "desc": "Ez a praktikus tárolódoboz rendelkezik több rekeszzel, melyek belső falai állíthatók az igényeid szerint. Ez lehetővé teszi számodra, hogy az egyes rekeszeket a tárolt tárgyak méretéhez és formájához igazítsd, így maximálisan kihasználva a rendelkezésre álló tárolóteret.  A 295 x 185 x 45 mm-es méretek lehetővé teszik, hogy ezt a tárolódobozt könnyen tárolhasd és szállíthasd. Elegendő helyet biztosít a kisebb méretű kézműves kellékek, alkatrészek vagy kiegészítők számára. A beépített rekeszek további rendszerezést biztosítanak, így mindig könnyedén megtalálhatod, amire éppen szükséged van a munkád során.  Jellemzők: - Tároló doboz - átlátszó műanyagból - állítható rekeszek - mérete: 29,5x18,5x4,5cm - patentos fedővel", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplayboc-atlatszo-allithato-rekeszes-tarolo-doboz-29-5x18-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív Hobby szerszámok és eszközök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97729", "title": "PlayBox: Szintetikus ecset 1-es méret", "img": "https://www.jatekshop.eu/upload_files/products/2471779-playbox-1-es-ecset.webp", "desc": "A 17 cm hosszú ecset kényelmesen használható a festés során, és a vékony szintetikus szálak lehetővé teszik a részletes munkát. A lakkozott nyél szépen illeszkedik a kézbe, és biztos fogást nyújt. A szintetikus anyagú szálak alkalmasak az akril- és olajfestékekhez, mivel jól tartják a festéket és egyenletesen viszik fel a felületre.  Az 1-es méretű ecset ideális választás lehet finom vonalak, részletek vagy apró területek festéséhez. Kiváló minőségű anyagokból készült, és hosszú élettartammal rendelkezik, így hosszú távon is használhatod az alkotásaidhoz.  Jellemzők: - Ecset - szintetikus anyagból és fából - 1-es méret - 17 cm-es hossz - kiváló minőség", "price": 129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szintetikus-ecset-1-es-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97129", "title": "PlayBox: Feszített fehér festővászon 15x15cm-es", "img": "https://www.jatekshop.eu/upload_files/products/festovaszon-15x15cm-2470424.webp", "desc": "Fedezd fel a művészet világát otthonod kényelméből ezzel a festővászonnal, ami tökéletes választás kreatív gyermekednek! Ez a 15x15 cm-es miniatűr méretű vászon ideális választás lehet az első képzőművészeti lépések megtételéhez. Könnyű és kompakt, így akár utazás közben is elkészíthetitek az alkotásokat. A vászon felülete finoman texturált, amely megkönnyíti a festék egyenletes felvitelét és elősegíti a színek ragyogását. A feszített keret gondoskodik róla, hogy az alap feszessége hosszú ideig megmaradjon, így az alkotások évek múltán is tökéletesen mutatnak majd. Adjátok szabadon a képzeleteteket, és hozzátok létre együtt a legkülönlegesebb műalkotásokat!  Jellemzők: - Miniatűr 15x15 cm méret, tökéletes kisebb gyerekek számára - Könnyű és hordozható, ideális utazáshoz - Finom texturált felület a festék jobb tapadásáért - Tartós feszített keret, amely megőrzi a vászon formáját - Alkalmas mindenféle festéktípusra", "price": 699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-feszitett-feher-festovaszon-15x15cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Festővásznak és festőtáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97267", "title": "PlayBox: Fekete-fehér matrica szemek tekercsen 2000db", "img": "https://www.jatekshop.eu/upload_files/products/playbox-2000dbos-ragaszthato-szemek-0934.webp", "desc": "A PlayBox Fekete-Fehér Matrica Szemek készlete egy fantasztikus móka a gyerekek számára, hogy hozzáadjanak egy kis személyiséget bármilyen tárgyhoz. A tekercsen 2000 darab matrica található, így a kreativitásnak csak a képzelet szabhat határt. Ezekkel a matricákkal pillanatok alatt életre keltheted a kézműves alkotásokat, legyen az rajz, agyagfigura, vagy akár a saját kézzel készített játékaid. Könnyű használatuknak köszönhetően, a gyerekek is önállóan képesek lesznek használni őket, fejlesztve ezzel a finommotoros készségeiket, valamint a vizuális és kreatív gondolkodásukat.  Jellemzők:  - Egyszerű peel-and-stick alkalmazás - 2000 darab matrica a hosszantartó szórakozáshoz - Klasszikus fekete-fehér design minden korosztály számára - Tökéletes kiegészítő kézműves projektekhez és oktatáshoz - Ösztönzi a kreatív kifejezést és a karakterteremtést", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-feher-matrica-szemek-tekercsen-2000db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Bábkészítés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97061", "title": "PlayBox: Színes betűcsomag 50g", "img": "https://www.jatekshop.eu/upload_files/products/playbox-ontapado-szines-betucsomag-50g-0172.webp", "desc": "Engedd szárnyalni gyermeked kreativitását a PlayBox  színes betűcsomaggal! Ez az 50 grammos készlet tele van vibráló színekkel és formákkal, melyek garantáltan felkeltik a kicsik érdeklődését. Könnyen használhatóak. Készítsetek együtt személyre szóló szülinapi kártyákat, vagy díszítsétek fel vele a gyerekszoba falait. Játékosan tanulhatják meg az ABC-t, miközben fejlesztik finommotoros készségeiket és szókincsüket. A csomag kiváló választás esős délutánokra és születésnapi zsúrokra egyaránt.  Jellemzők: - Színes design - Játékos tanulási lehetőség - Kiváló finommotorikus készség fejlesztő - 50 grammos kiszerelés", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ontapados-szines-betucsomag-50g.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97307", "title": "PlayBox: Tömhető piros-szürke textil tekercs 10m x 3cm", "img": "https://www.jatekshop.eu/upload_files/products/tomheto-feher-piros-textil-tekercs-3cm-2471031.webp", "desc": "Ez a piros és szürke tömhető textil tekercs a praktikumot és a modern dizájnt hozza az otthoni kézműves projektekbe. A 10 méter hosszúságú és 3 cm széles szalag, melynek klasszikus színpárosítása és mintázata ideális választás a karácsonyi szezonra emlékeztető dekorációkhoz, vagy akár egy stílusos kiegészítőhöz is. A tömhető funkciója miatt tökéletesen alkalmazkodik a különféle dekorációs igényekhez: legyen az egy asztali futó, egy egyedi ajándék csomagolása vagy akár textil ékszer alapanyaga. Az anyag rugalmassága és a színkombináció sokoldalúsága teszi lehetővé, hogy a legkülönbözőbb alkotásokat hozhassuk létre belőle.  Jellemzők: - 10 méter hosszú, 3 cm széles piros-szürke mintás textil tekercs - Karácsonyi szezonra emlékeztető klasszikus színpárosítás és mintázat - Többféleképpen tömhető, így különböző vastagságok érhetőek el - Ideális ünnepi dekorációkhoz vagy elegáns kiegészítőkhöz - Rugalmas anyag, ami könnyen kezelhető és sokrétűen felhasználható", "price": 5249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-tomheto-piros-szurke-textil-tekercs-10m-x-3cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Textíliák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97939", "title": "PlayBox: Átlátszó műanyag 'S' kapocs ékszerekhez 60db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/2472079-playbox-atlatszo-kapocs-karkotohoz-60dbos.webp", "desc": "Ezek az átlátszó műanyag  S  kapcsok ideálisak karkötők vagy nyakláncok készítéséhez, és lehetőséget kínálnak saját készítésű ékszerek létrehozására. A  S  alakú kapcsok könnyen használhatók és rendkívül sokoldalúak a kézműves projektekben.  A 60 db-os szett elegendő mennyiségű kapcsot biztosít, hogy több különböző ékszerkészítési projektben is használhassa őket. Az átlátszó műanyag anyag lehetővé teszi, hogy az ékszerek főbb részei, például a gyöngyök vagy más díszítőelemek, kiemelkedjenek, és a kapcsok a tervezés részét képezzék.  Ezek a kapcsok kiválóak mind kezdő, mind haladó kézművesek számára, és lehetővé teszik, hogy egyedi, stílusos és személyre szabott ékszereket hozzanak létre. Legyen szó hivatalos alkalmakról vagy mindennapi viseletről, ezek a kapcsok egyedi stílust és egyéni megjelenést adhatnak a viselőjüknek.  Jellemzők: -  S  kapocs - 60 db-os szett - átlátszó - mérete: 1,2x0,7cm", "price": 690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-atlatszo-muanyag-s-kapocs-ekszerekhez-60db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97984", "title": "PlayBox: Kreatív matrica szett", "img": "https://www.jatekshop.eu/upload_files/products/2472186-playbox-kreativ-matrica-szett.webp", "desc": "Kreálj egyedi és személyre szabott motívumokat a matricák kombinálásával! Válaszd ki a kívánt testrészeket, karokat, lábakat, szájakat és szemeket, hogy létrehozd saját, teljes figurádat. Az alkotás lehetőségei szinte végtelenek: készíthetsz ijesztő szörnyet, színes repülőgépet, vidám halat, gyümölcsfigurákat, állatokat vagy éppen járműveket.   A készletben 6 ív matricát találsz, melyek minden részletre kiterjedően tartalmaznak különböző testrészeket és elemeket, hogy létrehozd álmaid figuráját. Meríts ihletet és hozd létre saját egyedi alkotásaidat!  Jellemzők: - matrica szett - kreatív készlet - élénk színek - összesen 36 figura rakható ki", "price": 1179.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-kreativ-matrica-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97993", "title": "PlayBox: Öntapadós ezüst csillagok 108db 25mm", "img": "https://www.jatekshop.eu/upload_files/products/ontapados-ezust-csillagok-108db-2550003.webp", "desc": "Engedje, hogy ragyogjon az ég csillagai között az öntapadós ezüst csillagokkal, melyek 108 darabja lenyűgözően díszíti meg kreatív alkotásait és dekorációit. Ezek a csillagok 25 milliméteres átmérőjükkel tökéletesen illeszkednek bármilyen felületre, amit feldobna velük.  Az elegáns ezüst szín és a tökéletes méret ötvözete teszi ezeket a csillagokat olyan különlegessé és vonzóvá, amelyek azonnal felkeltik a figyelmet. Az öntapadós hátlapnak köszönhetően könnyedén rögzíthetők a sima felületekre, így alkotómunkája vagy dekorációs projektje könnyedén változtatható meg.  Ezek az ezüst csillagok nem csupán fényt és ragyogást hoznak, hanem eleganciát és stílust is. Legyen szó bármilyen alkotómunkáról vagy ünnepi díszítésről, ezek a csillagok azonnal emelik és feldobják az összhatást. Ne habozzon, ragassza fel őket, és élvezze, ahogyan megváltoztatják mindennapjait ragyogó és lenyűgöző módon!  Jellemzők: - Öntapadós csillagok - Ezüst színben - 108db-os - 25mm-es átmérő - Ragyogó szín", "price": 329.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ontapados-ezust-csillagok-108db-25mm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97744", "title": "PlayBox: Vaddisznó szőr lapos fejű ecset 8-as méret", "img": "https://www.jatekshop.eu/upload_files/products/2471796-8as-natur-ecset.webp", "desc": "Tedd még élvezetesebbé alkotói tevékenységedet a PlayBox Vaddisznószőr Ecset 8-as Méretével! Ez a kiváló minőségű ecset ideális választás minden festési projekt számára, és hozzájárul művészeti ötleteid lenyűgöző megvalósításához.  A vaddisznószőr sörtékből készült lapos fejű ecset segítségével könnyedén húzhatsz precíz vonalakat és dolgozhatsz ki aprólékos részleteket. Az 8-as méretű ecset közepes felületek festéséhez és részletek kiemeléséhez ideális választás. A természetes anyagból készült ecset kiváló minőségű és könnyen alkalmazkodik az akril- és olajfestékekhez.  A natúr fa nyél hagyományos megjelenést kölcsönöz az ecsetnek, miközben kényelmes fogást biztosít. A tartós anyagból készült ecset könnyen tisztítható, és hosszú távú használatra tervezve van.  Engedd szabadjára kreativitásodat és alkoss lenyűgöző műveket a PlayBox Vaddisznószőr Ecset 8-as Méretével, ami inspirál és segít a legbonyolultabb ötletek megvalósításában!  Jellemzők: - Lapos fejű ecset vaddisznó sörtékből - 8-as méret, ideális közepes felületek festéséhez és részletek kiemeléséhez - Natúr fa nyél hagyományos megjelenéssel és kényelmes fogással - Kiváló minőségű anyag, ami tökéletesen passzol az akril- és olajfestékekhez - Tartós és könnyen tisztítható, hosszú távú használatra tervezve", "price": 119.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-vaddiszno-szor-lapos-feju-ecset-8-as-meret.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Festékek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98012", "title": "PlayBox: Formalyukasztó szív alak 5cm", "img": "https://www.jatekshop.eu/upload_files/products/formalyukaszto-sziv-alak-5cm-2800030.jpg", "desc": "Fedezd fel a Playbox 5 cm átmérőjű szív alakú formalyukasztóját, amely nagyméretű szív alakú díszeket készít papírból és kartonból, tökéletesen alkalmas a szeretet üzenetének átadására kézműves projektekben. Ideális Valentin-napra, anyák napjára, esküvői meghívók díszítésére, vagy csak simán, hogy egy kis szívvel feldobd a mindennapi kézműves alkotásokat.  A formalyukasztó könnyű használata és a nagy, dekoratív szív alakok segítenek abban, hogy a család minden tagja élvezze a közös alkotást. Az ergonomikus fogantyú lehetővé teszi a kényelmes és biztonságos használatot, miközben a tartós műanyag kialakítás garantálja a hosszú élettartamot.  Alkalmazd ezt az eszközt, hogy személyre szabott üdvözlőlapokat, meghívókat készíts, vagy egyszerűen csak tedd szebbé a scrapbook oldalakat és ajándékcsomagolásokat.  Jellemzők: - 5 cm-es szív alakú minta - Strapabíró ABS műanyag és fém kialakítás - Egyszerű használat, könnyű nyomással - Kreatív projektekhez és díszítéshez ideális - Tiszta és pontos vágási eredmények", "price": 5890.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-formalyukaszto-sziv-alak-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Formalyukasztók és bélyegzők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98034", "title": "PlayBox: Propeller alakú csillogó fűzhető gyöngyök 2200db-os", "img": "https://www.jatekshop.eu/upload_files/products/propeller-alaku-csillogo-gyongyok-453g-2200db-2472218-2.webp", "desc": "Ismerd meg a Propeller alakú csillogó fűzhető gyöngyök 2200 darabos szettjét, ami garantáltan felpezsdíti a kézműveskedés órákat! Ezek a színes, átlátszó gyöngyök propeller alakúak, így minden alkotásban egyedi és játékos megjelenést kölcsönöznek. A szettben található gyöngyök tökéletesek karkötők, nyakláncok vagy akár kulcstartók készítéséhez is.  A gyöngyök különböző színűek, így segítenek a gyermekek színfelismerési képességének fejlesztésében, miközben a finommotoros készségeket is erősítik a fűzés során. A csillogó felület pedig extra vonzereje lesz minden kis tervező számára.  Jellemzők: - 2200 darab gyöngy, bőséges mennyiség nagyobb projektekhez vagy csoportos foglalkozásokhoz - Propeller alak a kreatív és szórakoztató alkotáshoz - Többféle élénk, átlátszó szín a vizuális stimulációért - Csillogó felület a vonzó és szemet gyönyörködtető végeredményért - Számos felhasználási lehetőség", "price": 5049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-propeller-alaku-csillogo-fuzheto-gyongyok-2200db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97029", "title": "PlayBox: Dekorációs sárga pulyka tollak 48db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/dekoracios-szines-pulyka-tollak-sarga-2470042.webp", "desc": "Hozz egy csipetnyi élénkséget és kreativitást bármely projekthez ezzel a 48 darabos sárga pulyka tollakból álló csomaggal. Ezek a ragyogó sárga tollak tökéletes kiegészítői lehetnek farsangi jelmezeknek, dekoratív maszkoknak, vagy akár otthoni dekorációs projekteknek is. Az élénk szín és a tollak finom szerkezete garantáltan felhívja a figyelmet bármely alkotáson, legyen az egy művészeti projekt iskolában vagy egy személyre szabott ajándék.  A tollak használhatók kézműves foglalkozások során, de emellett kitűnően alkalmasak parti kellékek és asztali díszek készítésére is. A sárga szín kiválóan kombinálható más színekkel, így bátran kísérletezhetünk különféle palettákkal a dekorációk során. Az egyedi textúra pedig új dimenziót ad a kézzel készült alkotásoknak.  Jellemzők: - Darabszám: 48 - Szín: Élénk sárga - Anyag: Pulyka toll - Méret: Változó, természetes tollak - Alkalmazási területek: Parti dekoráció, kézműves projektek, jelmez kiegészítők - Könnyen integrálható más kézműves anyagokkal", "price": 1079.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-sarga-pulyka-tollak-48db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Kreatív dekor díszek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96937", "title": "PlayBox: 5mm-es MIDI arany színű vasalható gyöngy 6000db-os csomag", "img": "https://www.jatekshop.eu/upload_files/products/playbox-6000dbos-vasalhato-gyongy-aranyszin-6364.webp", "desc": "Ismerd meg a PlayBox csillogó arany színű, 5mm-es MIDI vasalható gyöngyeit, amelyek egy 6000 darabos csomagban érkeznek! Ezekkel a ragyogó gyöngyökkel a gyerekek csodálatos műalkotásokat hozhatnak létre, amelyek különleges fényt visznek a szobákba vagy akár az ünnepi asztalra is. A gyöngyök könnyen vasalhatóak, így a kész alkotások hosszú ideig megőrzik formájukat és színüket. Tökéletes választás minden kreatív gyermek számára, aki szeretne valami igazán különlegeset alkotni. A gyöngyökkel történő munka nemcsak szórakoztató, de fejleszti a finommotoros készségeket, a tervezési képességet, és segít a színfelismerésben is.  Jellemzők:  - Elegáns arany színű kivitel - 6000 darab 5mm-es MIDI gyöngy - Vasalható, így tartós alkotások készíthetők - Fejleszti a kreativitást és a kézügyességet - Könnyen tárolható és újrahasznosítható csomagolás", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-5mm-es-midi-arany-szinu-vasalhato-gyongy-6000db-os-csomag.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96998", "title": "PlayBox: Szív alakú alaplap csomag 5mm-es MIDI vasalható gyöngyökhöz 5db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/sziv-alaku-alaplap-5db-biomuanyag-2456563.webp", "desc": "Dobd fel kreatív projektjeidet ezzel az öt darabos szív alakú alaplap csomaggal, ami tökéletes kiegészítő a 5mm-es MIDI vasalható gyöngyökkel való munkához. Ezek az alaplapok lehetővé teszik, hogy könnyedén készíts szív alakú mintákat, tökéletes ajándékokat vagy dekorációkat ünnepekre, különleges alkalmakra vagy egyszerűen csak otthonod díszítésére.  A csomag tartalmaz öt darab fehér szív alakú alaplapot, mindegyik precízen tervezett, hogy a gyöngyök könnyen helyet kapjanak rajta, így segítve a minták pontos és gyors elhelyezését. Az alaplapok használata egyszerű és biztonságos, ideális választás gyermekek számára is, akik szeretnék fejleszteni finommotoros készségeiket és kreativitásukat.  Jellemzők: - Csomag tartalma: 5 darab szív alakú alaplap - Méret: Kompatibilis 5mm-es MIDI vasalható gyöngyökkel - Szín: Fehér - Anyaga: Műanyag - Alkalmazás: Kézműves projektek, dekoráció készítés", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-sziv-alaku-alaplap-csomag-5mm-es-midi-vasalhato-gyongyokhoz-5db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98449", "title": "Bestway: Fill 'N Fun Sparkling Sea tengeri állatos merevfalú pancsolómedence, Ø 122 x 25 cm", "img": "https://www.jatekshop.eu/upload_files/products/bestway-merevfalu-atlatszo-bebimedence-55028.jpg", "desc": "Hozd el a tengeri kalandokat a saját kertedbe a Bestway® Fill-N-Fun Sparkling Sea pancsolómedencével! Ez a 122 x 25 cm méretű, merevfalú medence 277 literes vízkapacitással bőven elegendő helyet biztosít a gyermeked és barátai számára, hogy pancsoljanak és élvezzék a víz örömeit. A vidám tengeri motívumok, mint a rákok, csillagok és polipok, felélesztik a kicsik fantáziáját, miközben a hűs vízben játszanak.  A tartós és stabil PVC falak megakadályozzák a víz kiszivárgását, így hosszan tartó vízi szórakozást biztosítanak. Az erős, szilárdan ragasztott PVC padló további biztonságot nyújt, így a szülők nyugodtan hagyhatják, hogy gyermekeik önfeledten játsszanak a vízben. A medence mérete és kialakítása tökéletes választás a kertben való használatra, garantálva a nyári napokon a felfrissülést.  Jellemzők:  - Mérete: Ø 122 x 25 cm - Vízkapacitás: 277 liter, tökéletes méret csoportos játékhoz - Tartós, stabil falak a biztonságos használatért - Vidám és színes tengeri minták, amelyek inspirálják a gyerekek képzeletét - Robusztus, szilárdan ragasztott PVC medencepadló a tartósság érdekében - Mérete: Ø 122 x 25 cm - Vízkapacitás: 277 liter - Tartós, stabil falak PVC-ből - Robusztus, szilárdan ragasztott PVC medencepadló", "price": 4190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbestway-fill-n-fun-sparkling-sea-tengeri-allatos-merevfalu-pancsolomedence-%C3%B8-122-x-25-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Medencék", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98597", "title": "Ars Una: T-rex többszintes tolltartó 15,5x22,5x4,5cm", "img": "https://www.jatekshop.eu/upload_files/products/51343460-arsuna-trex-tobbszintes-tolltarto.webp", "desc": "Az Ars Una T-rex tolltartó dínós mintával rendelkezik, ami remek választás lehet azoknak a gyerekeknek, akik szeretik a dinoszauruszokat és a prehisztorikus témákat.  Ez a tolltartó 30 darab ceruzát és 4 darab radírt képes tárolni, így elegendő helyet biztosít az írószerek számára. Továbbá extra zsebek is találhatóak benne, amelyek további írószereknek adnak helyet, így mindig könnyen hozzáférhetőek lesznek.  A tolltartó mérete 155x225x45 mm, ami praktikus méretnek számít az iskolatáskában vagy az íróasztalon való tároláshoz. Emellett könnyű is, mindössze 268 grammot nyom, így könnyen hordozható.  Fontos megjegyezni, hogy a tolltartó nem tartalmaz írószereket, így te választhatod meg, hogy milyen színekkel és stílussal szeretnéd azt feltölteni.  Jellemzők: - Tolltartó T-rex mintával - Ceruzatartók: 30 db  - Radírtartó: 4 db  - Extra: plusz zseb további írószereknek  - Méret: 155x225x45 mm  - Súly: 268 gr - A tolltartó nem tartalmaz írószereket", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-t-rex-tobbszintes-tolltarto-15-5x22-5x4-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98601", "title": "Ars Una: Wild and Free töltött tolltartó 12,8x19,3x3,6cm", "img": "https://www.jatekshop.eu/upload_files/products/53573599-arsuna-wild-and-free-toltott-tolltarto.webp", "desc": "Az  Ars Una: Wild and Free  töltött tolltartó egy igényes és praktikus kiegészítő, mely lovas mintájával és tartalmával minden lovak iránt rajongó gyermeknek örömet szerezhet. Ez a tolltartó nem csupán stílusos, hanem rendkívül funkcionális is.   Bőséges tárhelyet kínál az írószereknek és kiegészítőknek, ideértve 12 háromszögletű színes ceruzát, 3 darab HB grafit ceruzát, valamint vékony és vastag postairónokat. Emellett 8 színes filctoll, radír, hegyező, 17 cm-es egyenes és háromszög vonalzó is helyet kapott benne.   Az órarend A és B hétre szintén megkönnyíti a tanulók szervezését. A tolltartó kompakt méretei (128x193x36 mm) lehetővé teszik, hogy könnyedén elférjen az iskolatáskában vagy az íróasztalon, és mindig kéznél legyen.  Jellemzők: - 12 db színes ceruza (háromszögletű) - 3 db HB grafit ceruza,  - 1 vékony és 1 vastag postairón - 8 db színes filctoll,  - 1 db radír,  - 1 db hegyező,  - 1 db 17 cm-es egyenes vonalzó,  - 1 db háromszög vonalzó,  - órarend A és B hétre. - Méret: 128x193x36 mm", "price": 6390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-wild-and-free-toltott-tolltarto-12-8x19-3x3-6cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}]}