{"items": [{"id": "J64989", "title": "Rajzolás vízzel: Dinoszauruszok kreatív játék - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/rajzolas-vizzel-dinoszauruszok.webp", "desc": "Nem mindenki bánik jól az ecsettel és a ceruzával, de az biztos, hogy ebben a füzetben minden gyerek olyan alkotásokat készíthet, ami mindenkinek elnyeri a tetszését. A kis füzet négy lapján dinoszauruszos képek láthatók, és csak egy egyszerű vizes toll kell ahhoz, hogy kezdetét vegye egy izgalmas időútázás az őskorba. A Melissa & Doug rajzolás vízzel kreatív játéka egy varázslatos füzeten alapszik, aminek a lapjait a készletben található speciális tollal lehet kiszínezni. A tollat fel kell tölteni vízzel, és egyszerűen a sima vízzel a gyerekek kiszínezhetik a lapokat, és megcsodálhatják, ahogy a nedvesség hatására előtűnnek a színek. A megszáradás után a színek eltűnnek, és újra kezdhető az egész folyamat.  Jellemzők: - Rajzolás vízzel kreatív játék - Dinoszauruszos téma - 4 színezhető oldal - 1 speciális vízzel tölthető toll", "price": 1829.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frajzolas-vizzel-dinoszauruszok-kreativ-jatek-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67877", "title": "Crazy City: Macskák New Yorkban 1000db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/crazy-city-macskak-new-yorkban-1000db-os-puzzle.webp", "desc": "A macska rajongók számára egészen biztos nagyszerű ajándék lesz ez a puzzle ami New York városát ábrázolja, amit gigantikus macskák szálltak meg. Cicák pihennek a felhőkarcolókon, csimpaszkodnak a hídon és játszanak az utakon. Ha sikerül kirakni, és felkerül a falra, egészen biztos, hogy mosolyt csal majd az arcokra. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás így bármely szobának a legszebb dísze lehet belőle.  A kirakható puzzle alkotórészek száma: 1000 db A kirakott kép mérete: 68 x 48 cm", "price": 2749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrasy-city-macskak-new-yorkban-1000db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68102", "title": "Disney: Jégvarázs II. Anna és Elza glitteres 104 db-os puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/20163-clementoni-puzzle-glitteres-jegvarazs.webp", "desc": "A Jégvarázs által egy különleges világba nyerhettünk betekintést, ahol rengeteg különleges és varázslatos dologgal találkozhatunk. Most egy montázs képet hoztunk el, amin Elza és Anna látható, más más hangulatú környezetben. A kép egy puzzle formájában érkezik, melyet 104 puzzle darabkából készíthetünk el, mely nem okoz majd gondot, viszont szükség lesz odafigyelésre és egy kis türelemre is. A kép glitteres részei egyedivé teszi annak megjelenését, így biztosan megéri majd a végeredményt. A képet többször is ki lehet rakni és kényelmesen lehet tárolni a dobozában ha épp nincs használatban.  Jellemzők: - Jégvarázs puzzle - 104 db-os  - kirakott kép mérete: 33,5x23,5cm - kiváló minőség - glitteres", "price": 2090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-jegvarazs-ii-anna-es-elza-glitteres-104-db-os-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J68136", "title": "Pókember akcióban 24 db-os maxi puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/28507cl-clementoni-24dbos-maxi-puzzle-marvel-pokember.webp", "desc": "Pókember a legnépszerűbb szuperhősök közé tartozik, aminek köszönhetően rengeteg rajongóval rendelkezik. Ha kisfiad is a rajongók közé tartozik, akkor biztosan jó választás lehet számára egy 30 db-os puzzle, melyen Pókember látható amint épp hálót vet a felhőkarcolók között. A kép 24 darabkából áll össze, melyek a maxi méretnek köszönhetően könnyedén kézbe vehetőek. A puzzle kiváló minőségű anyagokból készült, aminek köszönhetően biztosan sokáig lehet majd használatban, ennek köszönhetően akár többször is ki lehet rakni majd.  Jellemzők: - Pókember puzzle - 24 db-os - maxi méret - kiváló minőség - kirakott kép mérete: 62x42cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-akcioban-24-db-os-maxi-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J69613", "title": "Színes füzetcímke 20db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-fuzetcimke-20db-os.jpg", "desc": "A klasszikus kék, piros és fekete színű füzetcímkékkel szépen megváltoztathatjuk a tanszerek egyhangúságát, hiszen minden csomagolópapírhoz passzol, és jól láthatóan írhatjuk rá a gyerekek nevét és a színeknek segítségével kategorizálhatjuk a tantárgyat is. Egyetlen csomagban húsz darab címke található, amelyek segítségével még mutatósabbá tehetjük a gyerekek füzeteit és a könyveit. Az öntapadós füzetcímke egyetlen mozdulattal felragasztható a tanszereik borítóira, ahol tartósan megragad.  Jellemzők: - Színes füzetcímkék - 20 darabos csomag", "price": 429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-fuzetcimke-20db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71207", "title": "Spirit: Fekete fém tűzőgép MH20S", "img": "https://www.jatekshop.eu/upload_files/products/spirit-fekete-fem-tuzogep-mh20s.webp", "desc": "Akár 20 lapot és képes összetűzni egy kapoccsal ez a praktikus tűzőgép, mely kapacitás nagyban megkönnyíti az iratrendezést otthon vagy az irodában is. A szerkezet fémből készült, ezáltal hosszan tartó használhatósága garantált a mindennapokban. A tűzőgépbe 24/6 vagy 26/6 méretű kapocs helyezhető be, amelyekből összesen 100db-ot képes tárolni. Egyszerűen használható és hatékony, így az irodai asztalon biztosan helye lesz!  Jellemzők: - Tűzőgép fekete színben - Tűzőgép kapacitása: akár 20 lap - Tűzés mélysége: 53mm - Kapcsok: 24/6 és 26/6 - Kapacitás: 100 kapocs - Anyaga: fém", "price": 879.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-fekete-fem-tuzogep-mh20s.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Tűzőgép és irodai kisgép", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71138", "title": "Spirit: Átlátszó cipzáras iratrendező tasak A6-os", "img": "https://www.jatekshop.eu/upload_files/products/spirit-cipzaras-iratrendezo-tasak-a6-attetszo.webp", "desc": "Ha az irodában vagy otthon szeretnénk kellékeinket szortírozni és átlátható módon kényelmesen tárolni, akkor nagy segítségünkre lesz ebben ez a fantasztikus iratrendező cipzáros tasak. A tartóban A6-os méretű dokumentumokat vagy akár egyéb kellékeket is pakolhatunk. A strapabíró PVC anyagból készült tasak műanyag cipzárral van ellátva és átlátszó, hogy könnyű legyen megtalálni azt, amire éppen szükségünk van.  - Erős, strapabíró 170µm vastagságú PVC anyag - Műanyag cipzár - A hosszú oldal mentén nyitható - Kisebb irodai kiegészítők vagy A6-os dokumentumok tárolására - Mérete: A6", "price": 209.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-atlatszo-cipzaras-iratrendezo-tasak-a6-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Irodaszerek > Egyéb irodai kiegészítők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J71664", "title": "Spirit: Rózsaszín dekor kartonpapír 220g-os A4 méretben", "img": "https://www.jatekshop.eu/upload_files/products/spirit-rozsaszin-dekor-kartonpapir-a4-220g-os.webp", "desc": "A nagyszerű Spirit termékcsalád biztosan elnyeri majd a tetszésünket, amennyiben minőségi alapanyagokat keresünk dekorációs és kreatív hobby célokra. Ez a rózsaszín A4-es kartonpapír remek választás kezdő és profi művészek számára egyaránt. A dekorkarton tetszés szerint alakítható, vágható, színezhető és festhető. Papírkivágásos munkákhoz, alkotások készítéséhez és hajtogatós dekorációkhoz egyaránt felhasználható. A4-es köszönhetően számtalan dolog formázható belőle.  Jellemzők: - Dekorációs kartonpapír - Szép élénk színek - 220g-os papír Mérete: A4", "price": 45.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-rozsaszin-dekor-kartonpapir-220g-os-a4-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73644", "title": "Faber-Castell: Jumbo 24db-os háromszögletű színes ceruza szett hegyezővel", "img": "https://www.jatekshop.eu/upload_files/products/jumbo-24db-os-haromszogletu-szines-ceruza-keszlet-hegyezovel.webp", "desc": "Ha egy igazán remek minőségű és tartós színes ceruza készlettel szeretnénk kedveskedni a gyerekeknek, akkor a Faber-Castell Jumbo szettel aligha fogunk mellé fogni, hiszen a csomagban lévő ceruzák extra vastag kialakítást kaptak, amit a gyerekek könnyebben meg tudnak fogni, ráadásul a ceruza hegyének átmérője is meghaladja a fél centit és a különleges SV technológiának köszönhetően jobban ellenáll a törésnek. A huszonnégy ceruza mindegyike igazán élénk színű ezért rajzoláshoz és színezéshez is remek választás és a készletben található hegyező pedig gondoskodik arról, hogy minden használatra készek legyenek. A ceruzák fenntartható erdőgazdálkodásból származó faanyagból készültek a környezettudatosság jegyében.  Jellemzők: - Jumbo színes ceruza  - 24 darabos szett - Háromszögletű kialakítás - 5,4mm-es hegy átmérő - Ragyogó színek - Törésálló az SV kötés - Fenntartható erdőgazdálkodásból származó fa - Egy hegyezővel", "price": 5949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-jumbo-24db-os-haromszogletu-szines-ceruza-szett-hegyezovel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74571", "title": "Fekete történetek: Sz@r ügy logisztori rejtvények társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/fekete-tortenetek-szar-ugy-tarsasjatek.webp", "desc": "A Fekete történetek játékból már számtalan változat létezik, azonban ennek a kiadásnak a különlegessége, hogy ezek az abszurd, képtelen, és néha egyenesen hihetetlen történetek egytől egyig megtörténtek! Akár az eset elszenvedőjének idiotizmusából, akár a sors közbeszólásából eredendően alakult így, a világ valamely szegletében ezek a sztorik pontosan úgy történtek, ahogyan a kártyákon szerepel. Mindegyik esetet alaposan átrágtuk és egy fekete történet hosszúságára szabtuk. A bámulat és a hitetlenkedő fejcsóválás garantált! természetesen az a csomag is ötven kártyát tartalmaz, mindegyiken egy-egy rejtéllyel. A játékhoz nem is kell mást tenni, mint kijelölni egy mesélőt, neki kell majd felolvasni a történeteket, amiknek a megoldását egyedül ő ismeri. Persze, ő ezt titokban tartja. A többieknek olyan kérdéseket kell feltenni, melyekre a válasz  igen  vagy  nem  lesz. Csavaros fejtörők és szórakoztató logika feladványok várnak egy újabb csomag Fekete történetek gyűjteményben.  Tartalma: - 50 kártya - Játékszabály  Játékosok száma 2+ fő Játékidő kb 5-15 perc  A TERMÉK NYELVE: MAGYAR", "price": 2819.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffekete-tortenetek-szr-ugy-logisztori-rejtvenyek-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Stratégia", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74723", "title": "Happy Monday 29cm-es divatbaba kiegészítőkkel háromféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/happy-monday-divatbaba-29cm-tobbfele-valtozatban-9202.webp", "desc": "Szerezz be gyermeked számára egy igazán divatos babát, amely 29cm-es mérettel rendelkezik és a csodaszép estélyi ruhája levehető, a baba könnyedén átöltöztethető. A szettben kiegészítő ékszerek is megtalálhatók amelyek kiválóan feldobják a baba megjelenését. Hosszú haja fésülhető és fodrászolható így minden nap más és más frizurában jelenhet meg az esti bálon gyermeked újdonsült kedvence. Válaszd ki azt a változatot, amely gyermekednek a legjobban tetszik és már kezdődhet is a játék.  Az ár 1db termékre vonatkozik melyet bármely változatban szállíthatunk. A kiválasztott színt a rendelés feladásánál a megjegyzés rovatban kérjük feltüntetni!  Jellemzők:  - Happy Monday divatbaba - Három különböző féle változatban - Különböző ékszer kiegészítőkkel - Méret: 29cm - Levehető ruhában", "price": 1479.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhappy-monday-29cm-es-divatbaba-kiegeszitokkel-haromfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76142", "title": "Mancs őrjárat memóriajáték pajzs alakú lapkákkal - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mancs-orjarat-memoriajatek-pajzs-alaku-lapkakkal.webp", "desc": "A Mancs őrjárat kutyusai számtalan téren remekelnek, és most itt a nagyszerű lehetőség, hogy a gyerekek is csatlakozzanak kedvenceikhez egy izgalmas memóriajáték keretein belül, aminek a lényege az, hogy a játékosok megtalálják a megegyező kártyapárokat. A játéknak akkor van vége, ha elfogynak a kártyák. Az a játékos győz, aki több párt talál. A kicsik fejleszthetik a memóriájukat és megfigyelőképességüket a népszerű A Mancs őrjárat című animációs mese szereplőit ábrázoló kártyalapokkal! Remek szórakoztató és készségfejlesztő játék akár már a legkisebbeknek is.  Jellemzők: - Mancs őrjárat memóriajáték - Pajzs alakú lapkákkal - 18 pár lapka - magyar nyelvű játékszabály", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmancs-orjarat-memoriajatek-pajzs-alaku-lapkakkal-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Memóriajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J76636", "title": "Baby Shark építőkocka tárolóban - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/17427-clementoni-clemmy-baby-shark-epitokocka-taroloban.webp", "desc": "A Baby Shark rengeteg rajongót szerzett már magának, aminek köszönhetően most egy bébi építőkockát hoztunk el, mely egy nagy sárga Baby Shark tárolódobozban érkezik majd. A szettben 6 különleges építőkocka érkezik, melyek mind különböző színeket kaptak, melyek segítik a látás fejlődését, valamint kiváló minőségű anyagainak köszönhetően nagyon strapabíró és nem tartalmaz  káros vagy mérgező anyagokat sem, így amiatt sem kell aggódnunk. Szerezd be gyermekednek, hogy jókedvűen teljen a játék, ami során sokat fejlődik majd motorikus mozgása is.  Jellemzők: - Baby Shark építőkocka szett - tárolódobozban - 6 db építőkockával - színes kivitelezés - nem tartalmaz káros anyagokat", "price": 3690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbaby-shark-epitokocka-taroloban-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Építőkockák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J78206", "title": "Peppa Malac: Vázlatfüzet matricákkal és sablonnal", "img": "https://www.jatekshop.eu/upload_files/products/peppa-malac-vazlatfuzet-kiegeszitokkel.webp", "desc": "Ez a fantasztikus vázlatfüzet szett remek választás a gyerekeknek, ha rajonganak a kedves Peppa Malacért. A füzetben 40db színezhető-rajzolható oldal található, melyekhez még egy ív matrica és egy különleges, Peppás sablonformákkal ellátott kis vonalzó is található. A gyerekek kedvük szerint dekorálhatják majd a vázlatfüzet oldalait és bárhová magukkal vihetik azt, hogy mindig legyen idejük egy kis kreatív munkára.   Jellemzők: - Vázlatfüzet 40db rajzolható-színezhető oldallal - 1 ív matrica - 1 rajzsablonos vonalzó Füzet mérete: 33x23cm", "price": 919.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpeppa-malac-vazlatfuzet-matricakkal-es-sablonnal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kifestők színezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81474", "title": "Prémium elektromos versenypálya szett 360°-os dupla hurokkal", "img": "https://www.jatekshop.eu/upload_files/products/mktoys-elektromos-versenypalya-7015.webp", "desc": "Ebben a különleges, prémium minőségű versenypályában gyermeked két izgalmas hurokkal is találkozhat amelyek 360°-ban fordítják át a versenyautókat és hatalmas élményt garantálhat, hiszen barátjával közösen mérhetik össze versenytudásukat használat közben. A pályaszett összeállítása után nincs más dolgod, mint a csomagban található versenyautókat a start vonalhoz állítani és már indulhat is a verseny. A pályaszett 8db AA ceruzaelemmel működik amelyet a készlet nem tartalmaz.  Jellemzők:  - Prémium elektromos versenypálya szett - 2db kisautóval - 2db 360°-os hurokkal - Ajánlott: 6 éves kortól - A készlet a szükséges elemeket nem tartalmazza - 8db AA ceruzaelem szükséglet", "price": 29790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpremium-elektromos-versenypalya-szett-360%C2%B0-os-dupla-hurokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82201", "title": "Autószállító busz játékszett hanggal", "img": "https://www.jatekshop.eu/upload_files/products/mkl655223.webp", "desc": "Ez ám egy igazán különleges autószállító játékszett, ami garantáltan be fogja lopni magát a kis srácok szívébe. A hatalmas autószállító a megszokottal ellentétben nem hagyományos kisautók szállítására lett kitalálva, hanem buszokat tud szállítani, amiből a csomagban találnak is a gyerekek, így a kibontás után azonnal megkezdődhet a játék. A lehajtható oldallal rendelkező szállító már önmagában is nagyon izgalmas játékra ad lehetőséget a kicsiknek, amit ráadásul hanghatásokkal tud még érdekesebbé varázsolni.  Jellemzők: - Autószállító busz játékszett - Buszokkal - Fénnyel és ganggal - Anyaga: Műanyag - Szállító kamion mérete: 44x15,5x9cm", "price": 11290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fautoszallito-busz-jatekszett-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82614", "title": "Laura Little Star baba fluoreszkaló pizsamában - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/laura-little-star-baba-fluoreszkalo-pizsamaban.webp", "desc": "Egy ilyen csodaszép babának minden kislány biztosan örülni fog, és örömmel fogja pátyolgatni és nevelgetni. A varázslatos kék szemű babával a kislányok tökéletesen el tudnak játszani, hiszen a húsz centis méretű babával, és valóban gondoskodó anyukájuk lehet. Öltöztethetik, elvihetik sétálni, és persze játszhatnak vele, és a nap végén lefektethetik aludni. Lámpaoltás után pedig megcsodálhatják a baba különleges pizsamáját, hiszen a kék színű pizsama csillagai és holdjai halványan fluoreszkálnak a sötétben, ami egészen biztos, hogy elnyeri a kislányok tetszését.  Jellemzők: - Baba figura - Fluoreszkaló pizsamában - Mérete kb 20 cm - Puhatestű baba", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flaura-little-star-baba-fluoreszkalo-pizsamaban-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Egyéb babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82674", "title": "101 színes kép a gépekről babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/101-szines-kep-a-gepekrol.webp", "desc": "Ezt a színes, képes szótárt lapozgatva rengeteg gép nevével és funkciójával ismerkedhetnek meg a gyerekek, akiket elbűvöl a bennünket körülvevő világ, és őszintén képesek rácsodálkozni a dolgokra. Minden, amit látnak, újabb és újabb kérdéseket juttat az eszükbe. Különösen kedves izgalmas lehet számukra a gépek világa, ahol az építőiparban használatos munkagépektől a finomabb szerkezetekig minden előfordulhat. A könyvet otthon és utazáskor is elővehetjük, nézegethetjük, beszélgethetünk róla, ami az egyik legjobb módja annak, hogy a gyerekek ismeretét bővítsük és a szülő-gyermek kapcsolatot építsük.  Jellemzők: - Jelleg: könyv - Méret: 207 × 207 - Oldal: 16 - Kötészet: kartonált - Borító: keménytáblás  A TERMÉK NYELVE: MAGYAR", "price": 2990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F101-szines-kep-a-tanyarol-gepekrol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82292", "title": "Jazz Drum állványos 4 részes kék dob játékszett", "img": "https://www.jatekshop.eu/upload_files/products/jazz-drum-4-reszes-dob-felszereles.webp", "desc": "Válassz a gyermekednek egy játék hangszert ami az egyik legvagányabbak közé tartozik, és ez nem más, mint a dob. Ez a szett mindent tartalmaz, ami csak kell a nagy tam egyik oldalán egy kis tam, míg a másikon egy pergő kapott helyet, így könnyen lehet fejleszteni a ritmusérzéket és a pontos ütéseket. A Magic Toys kiváló minőségű játék dobszettjeinek segítségével a gyerekek már idejekorán megismerkedhetnek az ütőshangszerek varázslatos világával és felfedezhetik zenei vénájukat. A dobfelszerelés strapabíró kialakítása és szép, élethű megjelenése még szórakoztatóbbá teszi majd a játékot és a különböző dobrészek izgalmas, sokszínű hangzást biztosítanak a játék alatt. A dobszett egy dobozba csomagolva érkezik és az alkatrészek segítségével egyszerűen és gyorsan összeállítható, hogy indulhasson is a zenélés.  A készlet tartalma: - 1db nagy tam - 1db oldalsó pergődob - 1db oldalsó kis tam - Állvány - Dobverők - Dobfelszerelés összeállított mérete: 55x54x30cm", "price": 4749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjazz-drum-allvanyos-4-reszes-kek-dob-jatekszett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékhangszerek > Ütős hangszerek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85668", "title": "Spirit: Abstract csíptetős felírótábla A4 kék", "img": "https://www.jatekshop.eu/upload_files/products/402394.webp", "desc": "A felírótábla akkor értékelődik fel igazán, amikor az embernek nincs közelében egy kellően sima felület, ahol jegyzetelni vagy rajzolni tudni, mint mondjuk egy autóban, műhelyben vagy akár menet közben, de szerencsére ez a praktikus, kék színű felírótábla bárhol és bármikor kéznél lehet. Az A4 felírótábla tetején elhelyezett csipesz segítségével jópár lapot rögzíthetünk, ugyanakkor masszív és kemény tábla elég merevséggel rendelkezik ahhoz, hogy akár további alátámasztás nélkül tudjunk a papíron jegyzetelni vagy rajzolni.  Jellemzők: - Csíptetős felírótábla - Kék színben - A4-ös méret", "price": 929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-abstract-csiptetos-felirotabla-a4-kek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Felírótáblák", "findora_main": "jatekok", "cat": "jatekok"}]}