{"items": [{"id": "J92626", "title": "Sam a tűzoltó: Segítségre kész 30 db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/18297-sam-a-tuzolto-segitsegre-kesz.webp", "desc": "Ha szórakoztató és fejlesztő játékot keresel a gyermekednek, akkor a Trefl puzzle tökéletes választás. Engedd, hogy gyermekeid belemerüljenek Sam, a tűzoltó világába, és élvezzenek órákon át kreatív kikapcsolódást és fejlődést ezzel a gyönyörű puzzle-rel!  A játék 3 éves kortól ajánlott, így már a kisebb korosztály is könnyedén élvezheti a szórakoztató kihívást. A puzzle különböző alakú és méretű darabokból áll, amelyeket ügyesen kell illeszteni egymáshoz, hogy létrejöjjön a bájos Sam, a tűzoltó képe.  A puzzle összeállítása közben a gyerekek számos előnyt élvezhetnek. Az ilyen típusú játék segíti a kognitív képességek fejlődését, például a problémamegoldó gondolkodást, a kézügyességet és a finommotoros készségeket. A kisebb darabszám és az élénk színek segítségével a legkisebbek is könnyen megérthetik a puzzle darabok helyes illesztését, ami sikeres élményt és örömöt jelent számukra.  A Sam, a tűzoltó képének színes és élettel teli kivitelezése lenyűgözi a gyerekeket, miközben lehetőségük van elmélyedni a tűzoltói kalandok izgalmas világában. Emellett a puzzle fejleszti a képzeletet és a kreativitást, hiszen a gyerekek újraalkothatják a képet a saját elképzeléseik szerint.  A Trefl puzzle kiváló minősége garantálja, hogy a darabok könnyedén illeszkednek egymáshoz, és hosszú távon is tartósan használhatók maradnak. Így a gyerekek számtalan alkalommal élvezhetik újra és újra a puzzle összeállításának izgalmát és szórakozását.  Ehhez a kirakóhoz a linkre kattintva megvásárolható a speciális puzzle ragasztó is, melynek használatával a kirakott képet alkotó puzzle-elemek véglegesen is rögzíthetők egymáshoz: A PuzzleGlue 1000 puzzle ragasztót itt találhatod!  Jellemzők: - Sam a tűzoltó puzzle - 30 db-os kiszerelés - kiváló minőség - élénk színek - 3 éves kortól", "price": 1349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsam-a-tuzolto-segitsegre-kesz-30-db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93059", "title": "Barbie Sportoló babák - Röplabdajátékos - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/barbie-sportolo-roplabdajatekos-hkt72.webp", "desc": "Barbie szereti a sportokat, a mozgást és az aktív életmódot. A sportoló babákkal a gyerekek is kipróbálhatják milyen részt venni egy versenyen vagy sportolhatnak szórakozásból. A 22 helyen mozgatható babákkal könnyen eljátszhatják a legizgalmasabb röplabda mérkőzéseket, hiszen Barbie baba most egy röplabda játékosnak öltözött. A sportspecifikus kiegészítőkkel érkező babákkal a gyerekek csak nyerhetnek, mert a babákkal beleélhetik magukat, hogy milyen lehet sikeres sportolónak lenni - hiszen, ha egy gyerek Barbie babával játszik, elképzeli mi minden lehetne. A babák nem állnak meg magukban. 3 éves kortól ajánljuk.  Jellemzők: - Barbie sportoló babák széria - Röplabdajátékos - Kiváló minőség - Magassága: kb. 30cm - 3 éves kortól", "price": 8449.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbarbie-sportolo-babak-roplabdajatekos-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Barbie babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93414", "title": "Hot Wheels verseny 60db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/hot-wheels-60db-os-puzzle-trefl.webp", "desc": "Három vagány Hot Wheels autó látható ezen a fantasztikus 60db-os kirakón színes hátterek előtt. A kocsik oldalról vannak megrajzolva és ellentétes irányba száguldanak. A kép igazán mozgalmassá teszi majd a gyerekszobát, ha összerakott állapotban a falra tesszük. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 60 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 100db puzzle elem Mérete: kb. 33x22cm", "price": 1429.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhot-wheels-verseny-60db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93727", "title": "Sonic a sündisznó: Amy Rose játékfigura - Comansi", "img": "https://www.jatekshop.eu/upload_files/products/amy-rose-figura-y90315.webp", "desc": "Lépj be Sonic a sündisznó kalandokkal teli világába az Amy Rose játékfigurával! A figura kiváló minőségű műanyagból készült, garantálva a strapabíróságot és hosszú élettartamot. Amy Rose karakterét részletgazdagon és élethűen ábrázolja, méretének köszönhetően pedig könnyen kezelhető, így a figura mérete 7 cm. Amy Rose, aki Sonic egyik jó barátja és segítője, elengedhetetlen karakter a Sonic univerzumában, és most a rajongók magukkal vihetik ezt a kedves és bátor karaktert, akár zsebükben is.  A figura ideális ajándék lehet Sonic rajongóinak minden korosztályból, és tökéletes kiegészítője lehet bármelyik Sonic gyűjteménynek. Az Amy Rose figura megidézi a játék világának izgalmát és kalandjait, lehetővé téve a rajongók számára, hogy saját történeteket alkothassanak és újrajátszhassanak ebben a gyors tempójú, színes univerzumban.  Jellemzők: - Sonic a sündisznó - Amy Rose játékfigura - Anyaga: Műanyag - Mérete: 7 cm", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsonic-a-sundiszno-amy-rose-jatekfigura-comansi.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94139", "title": "Varázslámpa - A erdő lakói mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/az-erdo-lakoi-832478.webp", "desc": "Az erdő lakói mesekönyv egy különleges kalandra invitálja az olvasókat, ahol az erdő rejtett titkai várnak felfedezésre. Ebben a 190 × 245 mm méretű, 12 oldalas kartonált kiadványban az erdő minden sarkában megbújó állatok ébrednek életre, és mesélnek nekünk különleges történeteket. A könyv egyedülálló varázslámpás technikája teszi igazán emlékezetessé az olvasmányélményt. Amint a varázslámpával megvilágítjuk az oldalakat, az erdőben rejtőzködő állatok előtűnnek, mintha csak egy titkos világba pillantanánk bele. A mókusok, baglyok, rókák és sok más állat megosztja velünk a mindennapi kalandjaikat és tanulságos történeteiket. Az illusztrációk minden részletre kiterjednek, és az erdő varázslatos hangulatát idézik fel, ahol minden bokor mögött egy-egy új barátot ismerhetünk meg.   Jellemzők: - Az erdő lakói mesekönyv - Lesd meg az állatokat a varázslámpával  - Világítsd meg az oldalakat a varázslámpával, és előtűnnek az erdő rejtőzködő lakói - Méret: 190 × 245 - Oldal: 12 - Borító: kartonált  A TERMÉK NYELVE: MAGYAR", "price": 4699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvarazslampa-a-erdo-lakoi-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94317", "title": "Gravitrax Junior Dzsungel L Kezdő szett - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/05931-ravensburger-gravitray-jungle-kezdoszett.webp", "desc": "Ez a kezdőkészlet tökéletes bevezetés a márványpálya-építés izgalmas világába a 3 évesnél idősebb gyermekek számára. Ebben a szórakoztató készletben található különféle interaktív akadályok és elemek lehetővé teszik, hogy a gyerekek kreativitásukat kibontakoztassák, miközben fejlesztik kézügyességüket, térbeli gondolkodásukat és koncentrációjukat.  A készlet részeként szereplő színes dzsungeldekorációval ellátott alaplapok és elemek a kreativitás és az ötletesség fokozását szolgálják, és kiváló alapot nyújtanak a pályaépítéshez. A gyermekek megismerhetik az építés és az egyensúly fogalmát, miközben élvezik a szórakozást és a játékot.  A készlet részletes tartalma magában foglalja az alaplapokat, golyókat, magassági köveket, hidat, egyenes és lejtő elemeket, íveket, indítóelemeket, céltáblát, kalapácsot, libikókát, valamint különböző dekorációs elemeket és karton állatokat. A használati utasítás segítségével könnyen összeállítható és átalakítható, így a gyerekeknek lehetőségük van saját pályáik megtervezésére és módosítására is. Ez a készlet tehát nem csak szórakoztató időtöltést kínál, hanem kiválóan fejleszti a gyermekek képességeit és kreativitását is.  Tartalma:  -6 alaplap,  -3 golyó,  -36 magassági kő,  -1 híd,  -4 egyenes,  -4 lejtő,  -11 nagy ív,  -4 kis ív,  -1 kétrészes indítás,  -1 céltábla,  -1 kalapács,  -1 libikóka,  -9 3D dekorációs elem,  -4 karton állatok,  -6 alapkő,  -6 dekorációs sapka,  -használati utasítás.", "price": 24799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgravitrax-junior-dzsungel-l-kezdo-szett-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96005", "title": "Glibbi Bluber 4db-os fürdőbomba - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/glibbi-bluber-furdobomba-4db-105953408.webp", "desc": "A Glibbi Blubber fürdőbomba szett a Simba Toys-tól minden fürdőzést varázslatos élménnyé alakít. A csomag négy, gyümölcsillatú fürdőbombát tartalmaz, melyek látványosan színesítik és illatosítják a fürdővizet. Az alma, eper, szőlő és tutti frutti illatok gondoskodnak róla, hogy a fürdőidő vidám és felpezsdítő legyen. A fürdőbombák dermatológiailag teszteltek, így a szülők biztosak lehetnek abban, hogy gyermekeik bőrével kíméletesek. Mindössze annyi a teendő, hogy beledobjátok őket a vízbe, és nézhetitek, ahogy pezsegve feloldódnak, miközben a víz csodálatos színűvé és illatossá válik. A Glibbi Blubber fürdőbombák garantáltan mosolyt csalnak mindenki arcára, miközben a fürdőzést egy játékos élménnyé varázsolják.  Jellemzők: - Glibbi Bluber fürdőbomba - 4 db-os, illatosak - Bőrbarát összetevők - Játékos érzékszervi tapasztalat - Egyszerű és biztonságos használat - Mesés fürdőélmény minden alkalommal", "price": 2249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fglibbi-bluber-4db-os-furdobomba-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95880", "title": "Gravitrax Junior kiegészítő kalapács - Ravensburger", "img": "https://www.jatekshop.eu/upload_files/products/gravitrax-junior-kiegeszites-kalapacs.webp", "desc": "Ismerd meg a GraviTrax Junior kalapács készletet, amellyel a kicsik még izgalmasabbá tehetik a GraviTrax pályájukat! Ez a kiegészítő tökéletes választás, ha a pálya bővítését és a fizikai interakciók felfedezését szeretnéd, hiszen a kalapács elem újabb lendületet és izgalmat ad a márványok útjához. A készlet biobázisú anyagból, részben fa bioműanyagból készült, így nem csak a játék, hanem a fenntarthatóság iránti elkötelezettség is központi szerepet kap. Az egyszerű, de nagyszerű kalapács elem segít a gyerekeknek megérteni az ok-okozati összefüggéseket és a mozgási energia átadásának alapelveit. Mindössze három darabot tartalmazó csomagolásának köszönhetően könnyen integrálható a meglévő GraviTrax Junior szettekbe, de figyeljünk arra, hogy a teljes élményhez egy alap készlet szükséges!  Jellemzők: Biobázisú, környezetbarát anyagok Játékos tanulási élmény Bővítheti a már meglévő GraviTrax Junior pályát Tartalmaz 3 kalapács elemet Ajánlott korosztály: 3 éves kortól", "price": 4949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgravitrax-junior-kiegeszito-kalapacs-ravensburger.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96245", "title": "Stumble Guys ölelnivaló plüss többféle változatban 30cm-es", "img": "https://www.jatekshop.eu/upload_files/products/stumble-guys-pluss-4fele-sg7008.webp", "desc": "A Stumble Guys plüssfigurák garantáltan minden gyerek szívébe belopakodnak! Ebben a 30 cm-es méretben kapható gyűjteményben minden egyes plüssjáték egy karakteres figura a népszerű játékból, amelyek közül mindenki megtalálhatja a saját kedvencét. Választhatsz a menő banán karaktertől a bátor oroszlánig vagy a varázslatos unikornisig, mindegyik tökéletes társ a játékhoz és az ölelgetéshez. A Stumble Guys plüssök izgalmas kiegészítői lehetnek a gyermekszoba dekorációjának és puha anyagukkal biztosítják a kényelmes ölelés élményét. A szórakozás sosem ér véget ezekkel a kedves és színes barátokkal, melyek izgalmas kalandokra invitálják a gyerekeket, inspirálva őket a kreatív és képzeletben gazdag játékra. Gyűjtsd össze őket és hozd létre a saját Stumble Guys univerzumodat otthon!  Jellemzők: - Stumble Guys plüssfigurák - 4 féle változat - Mérete: 30cm - Kiváló minőség", "price": 7349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstumble-guys-olelnivalo-pluss-tobbfele-valtozatban-30cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J96114", "title": "Dinó mintás gumilabda 23cm-es többféle színváltozatban", "img": "https://www.jatekshop.eu/upload_files/products/gumilabda-dino-mintas-tobbfele-mkr995228.webp", "desc": "Fedezzétek fel a dinók izgalmas világát ezzel a különleges dinó mintás gumilabdával, amely 23 cm átmérőjével ideális választás a kicsik számára, akár otthoni vagy kültéri játékhoz. A labda felületén megjelenő lenyűgöző őslények, mint a T-Rex és a Brachiosaurus, életre kelnek az élénk színek és részletes grafikák segítségével. A labda minden egyes dobásával gyerekek fantáziája szárnyalhat, miközben a dinók a játék során  visszatérnek  a földre. A labda strapabíró anyaga biztosítja, hogy hosszú időn keresztül bírja a gyerekek aktív játékát, legyen az a hátsó kert vagy a játszótér. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Méret: 23 cm átmérő - Dinó mintás dizájn - Élénk színek a nagyobb vizuális stimuláció érdekében - Tartós anyag a mindennapi játékhoz - Ideális méret a kisgyermekek számára", "price": 599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdino-mintas-gumilabda-23cm-es-tobbfele-szinvaltozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98062", "title": "Make It Real: Ékszerkészítés, karperecek retro charmokkal", "img": "https://www.jatekshop.eu/upload_files/products/mir-ekszerkeszites-karperecek-retro-charmmal-mir1329.webp", "desc": "Fedezd fel a divatot és a kreativitást ezzel a különleges készlettel, amelyben mindent megtalálsz a saját, egyedi karperecek elkészítéséhez! A szettben 71 darabos kiegészítőt találsz, többek között színes gyöngyöket és retro hangulatot idéző charmokat, amelyekkel hét egyedi karperec készíthető el. A gyöngyök és charmok széles választéka lehetővé teszi, hogy mindenki a saját stílusának megfelelően tervezhessen, és kifejezhesse egyéniségét. A karperecek könnyű összeállítása és zárása gondoskodik arról, hogy a készítési folyamat élmény legyen az elejétől a végéig. Bontsd ki a dobozt, és kezdődjön az alkotás!  Jellemzők: - 71 darabos kreatív ékszerkészítő szett - Színes gyöngyök és retro charmok - Könnyű összeállítás és záródás - Személyre szabható karperecek - Fejleszti a kreativitást és a kézügyességet", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-ekszerkeszites-karperecek-retro-charmokkal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97873", "title": "PlayBox: Kétoldalas ragasztólap szett 32db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471959-playbox-ragaszto-matrica.webp", "desc": "A PlayBox Kétoldalas Ragasztó Lap Szettje egy praktikus és sokoldalú megoldás a scrapbook készítéshez vagy bármilyen más kreatív projekt során. Ez a szett 32 darab kétoldalas ragasztó lapot tartalmaz, amelyek ideálisak lehetnek, ha ragasztó helyett szeretnél valamit rögzíteni.  Használd ezeket a ragasztó lapokat fényképek, papírok, díszítőelemek vagy akár textíliák rögzítésére. A kétoldalas kialakítás lehetővé teszi, hogy könnyedén illeszthessük a különféle anyagokat anélkül, hogy a ragasztó foltok látszanának.  A PlayBox Kétoldalas Ragasztó Lap Szettje segítségedre lesz abban, hogy tiszta és professzionális megjelenésű scrapbook lapokat készíts, vagy éppen egyedi dekorációs tárgyakat alkoss. Legyen szó hobbi projektekről vagy ajándékok készítéséről, ezek a ragasztó lapok mindig megbízhatóak és könnyen használhatóak.  Jellemzők: - Ragasztólap - kétoldalas - 32 db-os - csomagolás mérete: 16x9cm", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-ketoldalas-ragasztolap-szett-32db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Ragasztó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97715", "title": "PlayBox: Fekete kartonpapír szett A/4-es 25 db-os szett 180gr", "img": "https://www.jatekshop.eu/upload_files/products/2471749-playbox-fekete-kartonpapir.webp", "desc": "A fekete kartonpapír szett egy igazán kifinomult és elegáns választás lehet számos kreatív projekthez. A fekete szín általában stílust és időtlenséget sugároz, ami alkalmas lehet különféle alkotásokhoz, dekorációkhoz és más kézműves tevékenységekhez.  Ez a kartonpapír szett tartalmaz 25 darab A/4-es méretű lapot, mindegyik fekete színben. A 180 grammos papírvastagság biztosítja a tartósságot és a stabilitást, amelyre szükséged lehet bármilyen alkotó tevékenység során.  A fekete szín sokféle érzést és hangulatot hordoz magában. Eleganciát és mélységet sugároz, ugyanakkor drámai hatást is kelt. Kombinálhatod más színekkel vagy használhatod önállóan is, hogy kiemeld az alkotásodban vagy dekorációdban a kontrasztot és a figyelmet. A fekete kartonpapír szett lehetőséget teremt arra, hogy megvalósítsd kreatív ötleteidet, és létrehozz olyan műveket, amelyek lenyűgözik a nézőket.  Jellemzők: - fekete kartonpapír - 25 db-os szett - 180 grammos - kiváló minőség - A/4-es méret", "price": 2490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-fekete-kartonpapir-szett-a-4-es-25-db-os-szett-180gr.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97428", "title": "PlayBox: Állatos gipszkiöntő forma 17x17cm", "img": "https://www.jatekshop.eu/upload_files/products/2471454-gipsz-kionto-forma.webp", "desc": "z a gipszkiöntő forma szett ideális választás mindenki számára, aki szeretne saját gipszfigurákat készíteni. A szett négy különböző mintát tartalmaz, köztük róka, medve, bagoly és rénszarvas formákat. Minden minta 17x17 centiméteres méretű, ami ideális méretű a gipszfigurák elkészítéséhez.   A formák részletgazdag mintával rendelkeznek, amelyek segítenek létrehozni élethű és szép figurákat. A gipszkiöntő forma szett nagyszerű választás lehet gyermekes családoknak vagy hobbi alkotóknak, akik szeretnék saját kezűleg létrehozni és dekorálni a saját gipszfiguráikat.  Jellemzők: - Gipszkiöntő forma - állatos minta - 17x17cm - bagoly, rénszarvas, róka és medve minta", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-allatos-gipszkionto-forma-17x17cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97846", "title": "PlayBox: Arany csillámpor tégelyben 250gramm", "img": "https://www.jatekshop.eu/upload_files/products/2471912-arany-csillampor.webp", "desc": "Ragyogj ki és add meg az extra fényt alkotásaidnak a PlayBox 250 Grammos 1mm-es Arany Csillámporral! Ez a csillogó por tökéletes választás mindenféle kézműves és dekorációs projekt számára, legyen szó festésről, díszítésről vagy különleges alkotások létrehozásáról.  A PlayBox Arany Csillámpor apró, 1mm-es csillámokkal van tele, melyek fényükkel feldobják és egyedivé teszik alkotásaidat. A 250 grammos kiszerelés elegendő mennyiséget biztosít ahhoz, hogy szabadon kifejezhesd kreativitásodat és létrehozz egyedi és lenyűgöző munkákat.  Ez az arany csillámpor kiváló minőségű anyagból készül, amely könnyen kezelhető és alkalmazható a kívánt felületre. Legyen szó festővászonról, papírról, textíliáról vagy más felületről, ez a csillámpor könnyedén felhasználható bármilyen alkotói célra.  Használd ezt az arany csillámport önállóan, vagy kombináld más színekkel és anyagokkal, hogy egyedi és lenyűgöző hatást érj el alkotásaidban. Legyen szó ünnepi díszekről, ajándékokról vagy dekorációról, a PlayBox Arany Csillámporral mindig kiemelkedővé varázsolhatod alkotásaidat.  Engedd szabadjára a kreativitásod és ragyogj ki az arany csillámporral a PlayBox kínálatából!  Jellemzők: - 250 grammos kiszerelés, elegendő mennyiség kreatív projektekhez - 1mm-es méretű csillámok, amelyek extra fényt és csillogást adnak az alkotásoknak - Kiváló minőségű anyag könnyű kezelhetőséget biztosít - Sokoldalú felhasználás festéshez, díszítéshez és egyéb kézműves projektekhez", "price": 3349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-arany-csillampor-tegelyben-250gramm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Csillám technika", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98527", "title": "ICO: Bensia tolóbetétes ceruza radírral Dream girl dizájn 1db", "img": "https://www.jatekshop.eu/upload_files/products/tolobetetes-ceruza-radirral-lanyos-1db.jpg", "desc": "Lepd meg gyermeked a Bensia tolóbetétes ceruzával, amelyet elbűvölő Dream girl dizájn díszít! Ez a ceruza nemcsak praktikus, de igazán bájos is, tökéletes választás minden kislány számára, aki szereti a hercegnős, tündéres témákat. A ceruza testén színes és részletgazdag illusztrációk találhatók, amelyek minden írás- és rajzolási alkalmat varázslatossá tesznek. A tolóbetétes mechanizmus könnyű használatot biztosít, így a ceruza mindig készen áll a használatra, akár az iskolában, akár otthon. A ceruza végén található radír pedig praktikus megoldás a hibák azonnali kijavítására, így a gyerekek mindig tiszta és szép munkát végezhetnek. A ceruza finom grafitbetéttel rendelkezik, ami biztosítja a könnyed és egyenletes írást. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Dream girl dizájn - Könnyen használható tolóbetétes mechanizmus - Színes és részletgazdag illusztrációk - Radír a ceruza végén - Finom grafitbetét a tiszta íráshoz - Ideális iskolai és otthoni használatra", "price": 349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-bensia-tolobetetes-ceruza-radirral-dream-girl-dizajn-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Töltőceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "5261", "title": "Kis építőkockák játszóvödörben - Wader", "img": "https://www.jatekshop.eu/upload_files/products/Kis-epitokockak-jatszovodorben-Wader.webp", "desc": "134db-os építőkocka szett játszóvödörben.  A játék fejleszti a gyermek kreativitását és képzelő erejét. Bármit építhet ezekből a kockákból így fantáziája is kihívásoknak van kitéve.   A termék színei esetenként eltérhetnek a képen láthatótól.", "price": 6590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkis-epitokockak-jatszovodorben-wader-6645.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Építőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J03085", "title": "Lábbal hajtós piros cross motor - D-Toys", "img": "https://www.jatekshop.eu/upload_files/products/Labbal-hajtos-piros-cross-motor-D-Toys.webp", "desc": "Irány a szabad levegő, itt az idő egy jó kis motorozásra! Ezzel a piros lábbal hajtós Cross motorral most gyermek felfedezheti a környéket, anélkül hogy rohangálnia kellene. 3 kereke stabil fekvést biztosat a felborulás ellen.  Ajánlott életkor: 2 Méretei: 59x35x45 cm", "price": 9290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flabbal-hajtos-piros-cross-motor-d-toys-20829.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Járgányok > Lábbal hajtós", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J08960", "title": "Kétoldalú fa rajztábla", "img": "https://www.jatekshop.eu/upload_files/products/Ketoldalu-fa-rajztabla.webp", "desc": "A tábla mindkét oldalára rajzolhatnak a gyerekek, amely nem csak rajzolásra használható, hanem a betűk írását és a matematikai műveleteket is gyakorolhatják rajta, mintha az iskolai táblán dolgoznának. A zöld táblafelület mágneses, így arra betűket és számokat rakhatnak a kicsik, míg a fekete táblára színes krétával rajzolhatnak.  A szett tartalma: - Kétoldalú rajztábla - Fehér kréta - Törlőszivacs  Mérete: 100 cm magas és 52 cm széles A rajztábla keret nélküli méretei: 50x37,5 cm  Anyaga: 100% fa  Származási ország: Magyarország", "price": 10190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fketoldalu-fa-rajztabla-27580.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J11993", "title": "ICO: zsírkréta 12db-os", "img": "https://www.jatekshop.eu/upload_files/products/ico-zsirkreta-12db.jpg", "desc": "A zsírkréta alapeszköz, mint a rajzórákon, mint pedig otthon, ha a gyermek szeret rajzolni. A plasztikus ábrázolás ezzel az eszközzel a legegyszerűbb, hiszen a rajzszén már rajzolás közben maszatolódhat, míg a zsírkrétára ez kevésbé jellemző. Ez a zsírkréta minőségileg és színskálában is megfelelő ahhoz, hogy a gyermek ki tudjon bontakozni.  A doboz tartalma: - 12db zsírkréta", "price": 369.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-zsirkreta-12db-os-30911.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Zsírkréták", "findora_main": "jatekok", "cat": "jatekok"}]}