{"items": [{"id": "J97351", "title": "PlayBox: Dekorációs színes és mintás kartonpapír szett 30db-os", "img": "https://www.jatekshop.eu/upload_files/products/2471157-szines-dekor-karton-szett.webp", "desc": "Fedezd fel a kreativitás határtalan világát a PlayBox Dekorációs Mintás és Színes Kartonpapír Szettjével! Ez a szett ideális választás scrapbook készítéshez, díszes kártyák alkotásához és egyéb dekorációs projektek megvalósításához.  A szettben 2 x 15 oldal található, mindkét oldalán különböző motívumokkal és színekkel. A lapok méretei 305 x 305 mm, így elegendő teret biztosítanak a kreatív ötletek megvalósításához.  Ez a kartonpapír szett segít abban, hogy egyedi és személyes érintéssel bíró dekorációkat hozz létre minden alkotásodhoz. Engedd szabadjára a képzeletedet és varázsold egyedivé a projektjeidet a PlayBox Dekorációs Mintás és Színes Kartonpapír Szettjével!  Jellemzők: - Mennyiség: 2 x 15 oldal, összesen 30 lap - Mindkét oldalán különböző motívumokkal és színekkel - Lap méretei: 305 x 305 mm - Ideális scrapbook készítéshez és díszes kártyák alkotásához", "price": 2549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-szines-es-mintas-kartonpapir-szett-30db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Dekorációs kartonok és hullámkartonok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99001", "title": "Böngéssz és karikázz! - Közlekedés foglalkoztató füzet", "img": "https://www.jatekshop.eu/upload_files/products/bongessz-es-karikazz-kozlekedes-963454.jpg", "desc": "Fedezd fel a közlekedés izgalmas világát a  Böngéssz és karikázz! - Közlekedés  foglalkoztató füzettel! Ez a színes, vidám kiadvány tökéletes választás a 4 éves és annál idősebb gyerekek számára, akik szeretik a járműveket és a közlekedést. A puha kötésű, 24 oldalas füzet tele van érdekes feladatokkal és játékokkal, melyek nemcsak szórakoztatják a kicsiket, hanem fejlesztik is őket. A füzethez egy különleges filctoll is tartozik, amellyel a gyerekek könnyedén megoldhatják a különféle feladatokat. Találd meg azokat a dolgokat, amelyeket az oldal alján felsoroltunk, karikázd be őket a filctollal, majd töröld le, és akár kezdheted is újra. Vond be az egész családot, a barátaidat is, és meglátod, milyen jól szórakoztok!  A böngészős feladatok során különböző járműveket kell megtalálniuk és beazonosítaniuk, ami fejleszti a megfigyelőképességüket és a koncentrációjukat.  A  Böngéssz és karikázz! - Közlekedés  foglalkoztató füzet ideális utazásokhoz, hiszen a kicsik órákra lekötik magukat a különféle feladatokkal. Az otthoni játékidőre is remek választás, hiszen a füzet tartalmával a gyerekek nemcsak jól szórakoznak, hanem észrevétlenül tanulnak is.  Jellemzők: - Fedezd fel a közlekedés izgalmas világát! - Karikázd be a megtalált dolgokat a filctollal, majd töröld le és kezd újra - Puha kötésű, 24 oldalas kiadvány - Fejleszti a megfigyelőképességet és a koncentrációt - Különféle böngészős feladatok és rejtvények - Ideális utazásokhoz és otthoni játékhoz - Színes és vidám illusztrációk  A TERMÉK NYELVE: MAGYAR", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbongessz-es-karikazz-kozlekedes-foglalkoztato-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J54227", "title": "Johnny Traktor építő készlet - Tomy", "img": "https://www.jatekshop.eu/upload_files/products/johnny-a-traktor-osszeepito-keszlet-46655.webp", "desc": "Ezzel a különleges szett segítségével darabjaira szedheted Johnny Traktort és megismerkedhetsz a szerelés rejtelmeivel. A csomagban egy motorizált csavarbehajtót, különböző csavarhúzó fejeket és magát Johnny Traktort találhatod, akivel azonnal neki is állhatsz a szétszedésnek. A munka során a játék mellett fejlesztheted a kézügyességed és a logikád is akár már másfél éves kortól. A traktor lekerekített éleinek és sarkainak köszönhetően elkerülheted a baleseteket játék közben.  Jellemzők:  - Formaillesztős Johnny Traktor - Szétszerelhető változat - motorizált csavarbehajtó + csavarhúzó fejek - Lekerekített sarkok a biztonság érdekében - Anyaga: műanyag - 2db AA ceruzaelemmel működik - Termék méret: 27.9 x 15.5 x 20.3 cm", "price": 18099.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjohnny-traktor-epito-keszlet-tomy.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J80528", "title": "Milyen érdekes a világ... Unikornisok matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/milyen-erdekes-a-vilag-unikornisok.webp", "desc": "Minden kislány imádja az unikornisokat, ami nem is csoda, hiszen ezek a mágikus mesebeli lények egyszerre ötvözik a lovak kecsességét, és a varázslás képességét, és ebben a könyvben megannyi érdekes dolog megtudható róluk. A milyen érdekes világ sorozat a hat év körüli gyerekek számára készült, és kifejezetten úgy lett kialakítva, hogy egyszerre szolgáljon a gyerekek számára hasznos információkkal az adott témakörrel kapcsolatban, ugyanakkor a matricák segítségével amolyan foglalkoztató füzetként is megállja a helyét és hatékonyan vonja be a gyerekeket a képek kiegészítésébe és tanulmányozásába.  Jellemzők: - Jelleg: matricásfüzet - Oldalak száma: 12+2 - Méret: 22 x 28 cm - Kötészet: Fűzött - Borító: Puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 1190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmilyen-erdekes-a-vilag-unikornisok-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86912", "title": "Maszat játszik mesekönyv", "img": "https://www.jatekshop.eu/upload_files/products/maszat-jatszik.webp", "desc": "A Maszat sorozat első kötetében két mese olvasható Maszatról, a kisfiúról, és legjobb barátjáról, Hóchócról. A történetekből megtudhatjuk, miért érdemes kölcsönadni a motort a játszótéren, és azt is, hogy kik bújnak el tavasszal a kiskertben. Az illusztrációkat Agócs Írisz készítette,a tőle megszokott kedves, finom rajzokkal, ami garantáltan a gyerekek kedvence lesz. A csaknem ötven oldalas mesekönyv remek választás lefekvés előtt, ráadásul a mesék hallgatása és olvasása is igencsak hasznos lehet a később tanulmányok során.  Jellemzők: - Mesekönyv - 48 oldal - Kemény kötés - Mérete 17,3 x 15,5 cm  A TERMÉK NYELVE: MAGYAR", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmaszat-jatszik-mesekonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J89037", "title": "Cirmos Cimborák társasjáték", "img": "https://www.jatekshop.eu/upload_files/products/cirmoscimborak-1.webp", "desc": "Egy kiscica a szívünk csücske. Még akkor is, amikor oltári rumlit és kalamajkát képes okozni - de ki tudna haragudni azokra a csillogó szemekre és édes tappancsokra? Hagyd hát a cicáknak, hogy játszanak! Gurítsd el nekik a színes gombolyagot, hadd hálózza be az egész szobát! A szőrös kis rendbontók pupillái hatalmasra tágulnak, ahogy megpillantják a kis orrocskáik előtt elguruló orsót, ami egyre hosszabb fonalat hagy maga után. Több se kell a kis rosszcsontoknak, máris utána vetik magukat, és kezdetét veszi a végtelen szórakozás, ahogy orsót üldözve ezzel is, azzal is játszanak picit a szobában.  Tartalma: - 4 játékostábla - 4 orsó a hozzájuk - tartozó fonallal - játékszabály  Játékosok száma 2-4 fő Játékidő kb 30-45 perc  A TERMÉK NYELVE: MAGYAR", "price": 8699.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcirmos-cimborak-tarsasjatek.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Társasjátékok > Gyerekeknek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92340", "title": "96 matrica a tanyáról", "img": "https://www.jatekshop.eu/upload_files/products/96-matrica-a-tanyarol-963270.webp", "desc": "Ez a 96 matricás szett a tanyáról tökéletes eszköz a gyerekeknek a játékos tanuláshoz és a kreativitás fejlesztéséhez. A szettben található matricákkal a gyerekek egy egész falut építhetnek ki, ami segít nekik megérteni a vidéki életet és a gazdasági tevékenységeket. A matricák képein láthatóak a tipikus tanyasi állatok, növények, épületek és eszközök. A gyerekek használhatják ezeket a matricákat, hogy saját történeteket és jeleneteket hozzanak létre, vagy hogy rekonstruálják a tanyán történő napi tevékenységeket. A matricás füzet kiváló eszköz a gyerekeknek a finom-motoros készségeik fejlesztésére is, miközben a matricákat ragasztgatják. Ezen felül, a matricázás segíthet a szín- és formafelismerés, a számlálás és a türelem fejlesztésében is. Ez a matricás füzet órákon át tartó szórakozást és tanulást kínálhat a gyerekeknek.  Jellemzők: - Matricás füzet - 96 matricával - Fejlesztő - Mérete: 210 × 290  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2F96-matrica-a-tanyarol.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Matricás Albumok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K00755", "title": "ABC Fendti Animal Trailer bocival - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/fendti-animal-trailer-204115011.webp", "desc": "Ez az állatos utánfutós jármű egy aranyos és interaktív játék, amely tökéletes választás a legkisebbek számára. A szett egy színes, könnyen kezelhető Fendt traktorból és egy hozzá kapcsolódó állatszállító utánfutóból áll, amelyben egy kedves kis boci is helyet kapott. A traktor élénk színei és lekerekített formái biztosítják, hogy a kicsik biztonságosan játszhassanak vele, miközben felfedezik a farm világát.  Az állatszállító utánfutó levehető, így a gyerekek külön is használhatják a traktorral, vagy a bocit be- és kiszállíthatják, ezzel fejlesztve a finommotoros készségeiket. A játék különlegessége, hogy már 12 hónapos kortól ajánlott, így a legkisebbek is élvezhetik a felfedezést és a szerepjátékot. A játék strapabíró és masszív kialakításának köszönhetően beltéri és kültéri használatra is alkalmas.  Jellemzők: - Fendt traktor állatszállító utánfutóval és aranyos bocival - Élénk színek és biztonságos, lekerekített formák - Levehető utánfutó, könnyen kezelhető játék - Strapabíró, tartós kialakítás beltéri és kültéri játékra egyaránt", "price": 6249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fabc-fendti-animal-trailer-bocival-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01115", "title": "Stitch matricakészlet - Totum", "img": "https://www.jatekshop.eu/upload_files/products/stitch-matricakeszlet-1.webp", "desc": "A Stitch matricakészlet tökéletes választás minden Lilo és Stitch rajongónak, akik szeretnek kreatívan díszíteni és alkotni. Ez a színes és vidám matricakészlet számos aranyos Stitch figurát tartalmaz különböző helyzetekben, így könnyedén feldobhatod vele a füzetedet, naplódat vagy akár a levelezéseidet is. A matricák ideálisak arra, hogy egyedivé varázsold a személyes tárgyaidat, és mosolyt csaljanak az arcodra minden alkalommal, amikor meglátod őket.  A készlet több lapnyi matricát tartalmaz, így rengeteg lehetőséget kínál arra, hogy a kreativitásodat szabadjára engedd, akár otthon, akár barátaiddal közösen használjátok őket. Tökéletes ajándék bármilyen alkalomra, és garantáltan örömet szerez mindenkinek, aki szereti Stitch karakterét.  Jellemzők:  Vidám és színes matricák Stitch-csel Több lapnyi különböző matrica Kreatív időtöltés gyerekeknek és felnőtteknek Ideális füzetek, naplók és levelek díszítéséhez Tökéletes ajándék Lilo és Stitch rajongóknak", "price": 1979.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstitch-matricakeszlet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Matricák > Kreatív matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09463", "title": "Eichhorn: Fa Montessori Szín- és Formakirakó – Logikai játék kis kezeknek - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/eh-montessori-kirako-kulonbozo-formakkal-es-szinekkel-100006032.jpg", "desc": "Ez a kirakó egy letisztult, ugyanakkor izgalmas fejlesztőjáték, amely kiválóan alkalmas a 2 évesnél idősebb gyerekek számára a színek, formák és térbeli viszonyok megismerésére. Az Eichhorn által tervezett játék a Montessori-szemléletet követve ösztönzi a gyermeket az önálló felfedezésre, miközben játékosan fejleszti a logikai gondolkodást, a kézügyességet és a formafelismerést.  A készlet tartalmaz egy fa tálcát, amelyen négy különböző formacsoport található: négyzetek, téglalapok, háromszögek és azok kombinációi. A színes elemeket úgy kell a gyerekeknek behelyezniük, hogy azok illeszkedjenek a megfelelő helyre – ez nemcsak kihívás, de sikerélményt is ad, amikor egy-egy rész a helyére kerül.  A különböző geometriai formák és az élénk, de természetes árnyalatok segítenek a színfelismerés fejlesztésében, miközben a puzzle kirakása finommotorikus mozgásokat is igényel. A játék tökéletes eszköz arra, hogy a kicsik megtapasztalják az „egészből részekre” és „részekből egészre” való gondolkodást – ami alapja lesz a későbbi matematikai és logikai készségeknek.  A kiváló minőségű fa alapanyag biztonságos és tartós, a festékek pedig gyermekbarátak. A játék hosszú ideig leköti a gyermek figyelmét, és sokféleképpen újrajátszható – akár színeket, akár formákat párosítva.  Jellemzők: - Fa tálcás kirakójáték 2 éves kortól - 4 különböző formacsoport színes elemekkel - Fejleszti a forma- és színfelismerést, logikát, kézügyességet - Montessori-elv alapján tervezve - Természetes fa anyag, biztonságos festékekkel", "price": 4349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feichhorn-fa-montessori-szin-es-formakirako-logikai-jatek-kis-kezeknek-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Készségfejlesztők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09441", "title": "Crazy Chic: Hajkréta kétféle változatban 1db - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/crizy-chic-hajkreta-k09441.jpg", "desc": "Dobd fel a megjelenésed egy kis színkavalkáddal a Crazy Chic hajkréta segítségével! Ez a cuki, kreatív hajszínező ideális választás minden stílusos és kísérletező kedvű gyermek számára, aki szívesen próbál ki új frizurákat, trendi árnyalatokat – akár naponta változtatva! A hajkréta egyszerűen használható, nem igényel különösebb előkészületet, és könnyen kimosható a hajból.  A praktikus kialakítású krétatartókat mókás, színes állatfigurák díszítik – választható a szivárványos unikornis vagy a vidám kisállat dizájn. A forma nemcsak aranyos, de jól is illeszkedik a kézbe, így a hajszínezés önállóan is könnyedén megoldható a nagyobb gyerekek számára. A szín erőteljes, mégis kíméletes, így ideiglenes változást kínál anélkül, hogy roncsolná a hajszálakat.  Ez a játékos szépségápolási eszköz nemcsak a kreativitást serkenti, hanem segít az önkifejezésben is – tökéletes választás bulikra, farsangra, fotózáshoz vagy csak egy vidám hétvégi stílusváltáshoz. A Crazy Chic kollekció részeként a hajkréta jól illik más smink- és divatkiegészítőkhöz is, így egy teljes beauty szettet is össze lehet állítani belőle.  A feltüntetett ár 1 db termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  Színes hajkréta divatos, állatformás kialakítással Egyszerűen felvihető, könnyen kimosható Kétféle változatban: unikornis és macis dizájn Segíti az önkifejezést és a kreatív játékot 6 éves kortól ajánlott biztonságos használatra", "price": 1149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-hajkreta-ketfele-valtozatban-1db-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09486", "title": "Volvo Tough Hauler dömper 26cm - Dicke toys", "img": "https://www.jatekshop.eu/upload_files/products/volvo-tough-hauler-munkagep-203724009.jpg", "desc": "Ha a gyerkőcöd imádja a munkagépeket, akkor a Volvo Tough Hauler dömper garantáltan a kedvence lesz! Ez a masszív, 26 cm hosszú jármű tökéletes társ a homokozós építkezésekhez, tereprendezéshez vagy akár beltéri kalandokhoz is. A Dickie Toys a Volvo márkával együttműködésben készítette el ezt a strapabíró dömpert, amely játék közben is igazi munkagép-hangulatot idéz.  A dömper nagyméretű platója dönthető, így a gyerekek valóban „le tudják borítani” a rakományt – legyen szó homokról, kavicsról vagy akár plüssfigurákról. A robusztus kerekek szinte bármilyen felületen gurulnak, így nem okoz gondot a fű, a kavicsos talaj vagy a szőnyeg sem. A jármű kialakítása gyerekbarát: nincsenek éles élek, a forma lekerekített, a színek pedig élénkek és figyelemfelkeltőek.  A Volvo dizájn nemcsak valósághű megjelenést biztosít, hanem minőséget is sugall – és valóban, ez a játék évekig bírja majd a gyűrődést. A 3 éves kortól ajánlott dömper fejleszti a finommotorikus készségeket, a fantáziát és a szerepjáték iránti érdeklődést. Tökéletes ajándék minden járműrajongónak, aki szívesen veszi kézbe az irányítást az „építkezésen”.  Jellemzők:  26 cm hosszú Volvo licencelt dömper  Dönthető billenőplató a rakomány kiürítéséhez  Nagyméretű, strapabíró kerekek különféle felületekre  Tartós, gyerekbarát műanyag kialakítás  3 éves kortól ajánlott kültéri és beltéri játékhoz", "price": 4249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvolvo-tough-hauler-domper-26cm-dicke-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09440", "title": "Crazy Chic: Szájfény cukorka alakú tégelyben többféle változatban 1db - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/clementoni-crazy-chic-cukorka-szajfeny-k09440-uj.jpg", "desc": "Fedezd fel a Crazy Chic cukorka alakú szájfény varázslatos világát, amely tökéletes választás minden kislánynak, aki szeretné kipróbálni magát a sminkelésben és stílusos kiegészítőkkel feldobni mindennapjait. A vidám, színes tégelyek egyedi cukorka formát kaptak, aranyszínű koronával díszítve, így nemcsak praktikus sminktermékek, hanem gyűjthető kis kincsek is, amelyekkel öröm lesz játszani és kísérletezni.  A szájfények könnyen használhatók, finom fényes hatást adnak, és játékosan segítik a gyerekeket abban, hogy megismerkedjenek a szépségápolás alapjaival. Az apró tégelyek ideálisak arra, hogy a táskába vagy iskolai tolltartóba kerüljenek, így mindig kéznél vannak, amikor egy kis csillogásra van szükség. A változatos színek és minták lehetővé teszik, hogy minden gyermek megtalálja a hozzá legjobban illő darabot, legyen szó buliról, hétköznapokról vagy kreatív szerepjátékról a barátokkal.  A Crazy Chic szájfények nemcsak szórakoztatóak, de fejlesztik a kreativitást és az önkifejezést is, miközben minőségi és biztonságos termékek, amelyek megfelelnek a gyermekek igényeinek.  A feltüntetett ár 1db termékre vonatkozik, melyet bármely változatban szállíthatunk.  Jellemzők:  Cukorka alakú, vidám színekben pompázó tégelyek arany koronával Könnyen felvihető szájfény fényes hatással Többféle változat közül választható, meglepetésszerűen érkezik Kompakt méret, könnyen hordozható Ajánlott korosztály: 6 éves kortól", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcrazy-chic-szajfeny-cukorka-alaku-tegelyben-tobbfele-valtozatban-1db-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09533", "title": "Craze Inkee: Vegán habfürdő folyadék szőllő illattal - EPEE", "img": "https://www.jatekshop.eu/upload_files/products/craze-ink-vegan-habfurdo-folyadek-k09533.jpg", "desc": "Csobbanj bele a habok közé egy vidám egyszarvúval és élvezd a szőlőszörp illatú pancsolás minden pillanatát! A Craze Inkee – Unicorn habfürdő különleges szőlő illattal és lila habbal varázsolja el a gyerekeket, miközben bőrbarát, vegán összetevőivel a szülők is nyugodtak lehetnek. A fürdés így nemcsak tisztálkodás, hanem valódi, illatos élmény!  Ez a habfürdő kifejezetten gyerekeknek készült, körömvirág kivonattal, ami gyengéden ápolja az érzékeny bőrt. A tasak tartalmát csak bele kell önteni a meleg (kb. 35 °C-os) fürdővízbe, és máris elkezd pezsegni, habzani, illatozni – a víz pedig varázslatos lila színt ölt.  Az Inkee habfürdők ismert kiváló minőségükről: mikroműanyag-, glutén-, paraffin- és SLS-mentesek, továbbá 100%-ban vegán formulával készülnek. Német dermatológiai tesztek alapján „kiváló” minősítést kaptak, így akár a legérzékenyebb bőrű gyerekek is bátran használhatják.  A csomagolás is figyelemfelkeltő: színes, vicces unikornisos design, ami már önmagában meghozza a kedvet a pancsoláshoz. Ajándéknak is tökéletes, vagy egyszerűen csak egy színesebb, illatosabb esti rutin része lehet.  Jellemzők:  Lila habot adó gyerekhabfürdő szőlő illattal Körömvirág kivonattal a bőr kíméletes ápolásáért Vegán, mikroműanyag-, glutén-, paraffin- és SLS-mentes 35 °C-os vízben oldódik, nyomot nem hagy Vidám egyszarvús csomagolás, német dermatológiai minősítéssel", "price": 605.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcraze-inkee-vegan-habfurdo-folyadek-szollo-illattal-epee.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Fürdőjátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09573", "title": "Hello Kitty plüss táskaklipp, 12 cm - piros", "img": "https://www.jatekshop.eu/upload_files/products/hello-kitty-pluss-taskaklipp-12cm.jpg", "desc": "Vidd magaddal mindenhová kedvenc karakteredet ezzel a bájos Hello Kitty plüss táskaklippel! A 12 cm-es plüssfigura klasszikus piros ruhácskában és ikonikus piros masnijával jelenik meg, amelyet a gyerekek azonnal felismernek és megszeretnek. A tetején található praktikus csattal könnyedén rögzítheted iskolatáskához, uzsonnás dobozhoz vagy akár kulcstartóra is, így Hello Kitty mindig veled lehet a mindennapokban.  A plüss 100%-ban újrahasznosított anyagból készült töltettel rendelkezik, így nemcsak kedves és aranyos, de környezetbarát választás is. A puha tapintásának köszönhetően tökéletes ölelgetni, de méretének köszönhetően ideális utazáshoz és játékhoz is. Már 18 hónapos kortól biztonságosan használható, így a legkisebb Hello Kitty rajongóknak is nagyszerű ajándék lehet.  Jellemzők:  Hello Kitty plüss táskaklipp  Méret: 12 cm  Klasszikus piros ruha és masni  Praktikus csattal táskára, kulcsra vagy uzsonnás dobozra  Újrahasznosított anyagból készült töltet  18 hónapos kortól ajánlott", "price": 2799.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fhello-kitty-pluss-taskaklipp-12-cm-piros.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Egyéb plüssök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09543", "title": "Make It Real: Minden ami ragyog körömdekoráló szett", "img": "https://www.jatekshop.eu/upload_files/products/mir-koromdekoralo-szett-minden-ami-ragyog-mir2469.jpg", "desc": "A Make It Real körömdíszítő stúdióval a gyerekek saját mini szépségszalonjuk sztárjai lehetnek! Ez a 16 darabos készlet mindent tartalmaz, amire egy csillogó manikűr elkészítéséhez szükség van: színes csillámokat, strasszköveket, matricákat, dekorációs szalagot, valamint műkörmöket és egy praktikus állványt, amely lehetővé teszi a részletes, aprólékos díszítést.  A gyerekek különböző színekkel és stílusokkal kísérletezhetnek, saját trendi manikűrt készítve maguknak vagy barátaiknak. A mellékelt eszközök, például a körömdíszítő toll, ecset és csipesz segítenek a pontos munkában, így a kreatív folyamat egyszerre játékos és fejlesztő élmény. A különböző díszítőelemeknek köszönhetően minden manikűr egyedi és megismételhetetlen lesz, a készlet pedig bőven elegendő alapanyagot kínál hosszú órákon át tartó alkotáshoz.  Ez a szett nemcsak szórakoztató időtöltés, hanem remekül fejleszti a kézügyességet, a türelmet és az esztétikai érzéket. Tökéletes választás barátnős programokhoz, pizsamapartikhoz vagy bármilyen kreatív kikapcsolódáshoz.  Jellemzők: - 16 darabos körömdíszítő készlet - Színes csillámok, strasszok, matricák és dekorációs szalag - Műkörmök és körömállvány a részletes munkához - Eszközök: körömdíszítő toll, ecset, csipesz - Kreativitást és kézügyességet fejlesztő játék - Ajánlott kor: 8 éves kortól", "price": 6749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmake-it-real-minden-ami-ragyog-koromdekoralo-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K01809", "title": "Mesék kincsestára mesekönyv lila színben", "img": "https://www.jatekshop.eu/upload_files/products/napraforgo-mesek-kincsestara-lila-4564.webp", "desc": "A Mesék kincsestára mesekönyv egy csodás összeállítás a klasszikus mesék világából, amely kicsiket és nagyokat egyaránt elvarázsol. A Napraforgó Könyvkiadó lenyűgöző mesegyűjteménye olyan időtlen történeteket gyűjt egybe, mint A kis hableány, Aladdin, Hófehérke vagy Pinokkió. Ezek a mesék generációk óta szórakoztatják az olvasókat, és most a Mesék kincsestára által lehetőség nyílik, hogy ezeket a mesebeli kalandokat a gyerekek is megismerjék, sőt, a család közösen merülhessen el ezekben a varázslatos történetekben.  A könyvben található mesék nemcsak szórakoztatnak, de számos értékes tanulságot is közvetítenek. Az olyan alapvető témák, mint a bátorság, az igazságosság, a kitartás és a szeretet mind-mind megjelennek a mesékben, ezzel segítve a gyerekeket az emberi értékek megismerésében. A mesék tanítják őket az empátiára, a jó és rossz közötti különbségtételre, és olyan életre szóló leckéket adnak át, amelyek segítenek eligazodni a világban. Ezáltal a Mesék kincsestára kiváló eszköz arra, hogy játékos módon tanítsuk gyermekeinket az értékek fontosságára.  A közös olvasás a családok életében is fontos szerepet játszik. A Mesék kincsestára ideális választás a szülőknek, akik szeretnének minőségi időt tölteni gyermekeikkel. A felolvasás nemcsak közös élmény, de segíti a gyerekek nyelvi, kognitív és érzelmi fejlődését is. Az, hogy a szülők rendszeresen olvasnak a gyerekeiknek, megerősíti a kapcsolatukat, és olyan szokásokat alakít ki, amelyek az olvasás szeretetét viszik tovább. A közös esti meseolvasás pillanatai mélyen beleivódnak a gyerekek emlékezetébe, és pozitív hatással vannak az olvasási készség kialakulására.  A könyv díszes borítója és a színes, részletgazdag illusztrációk még inkább magukkal ragadják a gyerekek figyelmét, így a Mesék kincsestára valóban egy kincsesbánya, amely minden egyes történettel új élményeket és kalandokat tartogat. Az édesanyák és édesapák újra átélhetik saját gyermekkori emlékeiket, míg a gyerekek megismerkednek az ősi történetek hőseivel, akik mind-mind egy-egy fontos értéket képviselnek.  A Mesék kincsestára olyan ajándék, amely örömet okoz bármely alkalommal, és amely minden könyvespolc éke lehet. A mesék időtálló varázsa soha nem fakul meg, hiszen mindig van bennük valami új, amit észrevehetünk, új tanulság, amit elvihetünk magunkkal. Ez a könyv egy valódi kapu a fantázia és az álmodozás világába, amely minden gyereket arra ösztönöz, hogy merjen álmodni és fantáziálni.  Jellemzők:  - Klasszikus mesék gyűjteménye, mint Hófehérke, A kis hableány, Aladdin és Pinokkió - Színes, részletgazdag illusztrációk, amelyek még élvezetesebbé teszik a mesék világát - Értékes tanulságokat közvetít, mint a bátorság, szeretet és igazságosság - Ideális közös olvasásra, ami erősíti a szülő-gyerek kapcsolatot - Időtálló, tartós könyv, amely generációkon át megőrzi varázsát  A TERMÉK NYELVE: MAGYAR", "price": 4299.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmesek-kincsestara-mesekonyv-lila-szinben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Mesekönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K04011", "title": "PlayBox: Színes, mágneses betűk 80db-os", "img": "https://www.jatekshop.eu/upload_files/products/szines-magneses-betuk-80db-szett-2472168.webp", "desc": "A színes, mágneses betűk 80 darabos szettje tökéletes eszköz a gyerekek számára, hogy játékos formában sajátítsák el a betűk világát! Ezzel a készlettel könnyedén megtanulhatják az ábécét, gyakorolhatják a szókirakást, és fejleszthetik a helyesírási készségeiket. A betűk élénk színei segítenek a vizuális felismerésben és az emlékezet fejlesztésében, miközben a mágneses hátoldal biztosítja, hogy könnyedén rögzíthetők legyenek fém felületekre, például hűtőszekrényre vagy mágneses táblára. A strapabíró műanyag kialakításnak köszönhetően hosszú távon is élvezetes játékot nyújtanak. A mágneses betűk ideálisak az otthoni tanuláshoz vagy óvodai, iskolai foglalkozásokhoz, és ösztönzik a kreativitást is – a gyerekek saját szavaikat, rövid üzeneteiket is kirakhatják belőlük. Tedd szórakoztatóvá és interaktívvá a tanulást ezzel a szuper mágneses betűkészlettel!  Jellemzők: - 80 darabos készlet – teljes ábécé, több betűvel az ismétlődő szavakhoz - Élénk színek – vizuálisan vonzó és könnyen felismerhető betűk - Mágneses hátoldal – egyszerű rögzítés hűtőre vagy táblára - Strapabíró műanyag – tartós, biztonságos és könnyen tisztítható - Oktató és szórakoztató – segíti a tanulást és a kreatív gondolkodást", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-magneses-betuk-80db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K07352", "title": "LEGO® Friends: Kutyajátszótér (42665)", "img": "https://www.jatekshop.eu/upload_files/products/friends-kutyajatszoter-42665.jpg", "desc": "Ez a gyerekeknek készült kiskutyás építőkészlet a kutyusok cukiságát ötvözi a kreatív játékkal, így biztos mosolyt csal a 4+ éves lányok és fiúk arcára. Az ifjú állatbarátok megépíthetik a LEGO® Friends Kutyajátszótér (42665) szettet, majd barátságról szóló történeteket játszhatnak el a figurákkal. A készlet Aliya és Sara minibabafigurákat, 3 kutyafigurát és rengeteg kreatív kiegészítőt rejt.  Ez az állatfigurás játékkészlet arra ösztönzi a gyerekeket, hogy történeteket játsszanak a figurákkal, akik segítenek a cuki kutyusoknak csúszdázni, létrára mászni és átszaladni az alagúton. Ez a szett remek ajándék kutyarajongóknak, hiszen olyan vidám kiegészítőket rejt, mint a labda, a kutyakeksz, a csont vagy a kutyakakielem, amitől még többet kacagnak a gyerekek.  A óvodáskorú gyerekeknek készült LEGO 4+ játékokhoz tartoznak olyan elemek, amelyek az első lépéseket segítik – nagy elemek, amelyek segítenek elkezdeni az építési kalandot. Adj a gyermeked kezébe egy könnyű és intuitív építési kalandot a LEGO Builder alkalmazással! Itt fel tudják nagyítani, és el tudják forgatni a modellek 3D-s változatát, szetteket menthetnek el, és követhetik a haladásukat.  Jellemzők: • Egy építőkészlet tele ebenergiával – A 4+ éves lányoknak és fiúknak készült LEGO® Friends Kutyajátszótér szett egy megépíthető játszóteret, 2 minibabafigurát, 3 kutyafigurát és kiegészítőket tartalmaz • Történetmesélős játék állatbarátoknak – Ez az óvodásoknak készült játék rengeteg izgalmas részlettel inspirálja a fiatalok képzelőerejét, hiszen a gyerekek 3 kutyussal együtt fedezhetik fel a csúszdát, a létrát és az alagutat • 2 LEGO® Friends minibabafigura és 3 kutyafigura – Ehhez a készlethezAliya és Sara minibabafigurák, valamint Aira, Dango és Maple kutyafigurák tartoznak, így a gyerekek különféle társas helyzeteket és barátságról szóló történeteket játszhatnak el • Kiegészítők a kutyás játékhoz – Ez a történetmesélős szett olyan vidám és kreatív kiegészítőkkel vár, mint a labda, a kutyakeksz, a csont és a kutyakakielem, ami biztosan megnevetteti a gyerekeket • Ajándék kutyarajongóknak – Ez a játékszett remek ajándék lesz a 4+ éves lányoknak, fiúknak és kutyarajongóknak, továbbá támogatja a gyerekek szociális fejlődését, miközben történeteket találnak ki a figuráknak • Online műsor – Inspirálj még több kreatív játékötletet a választék többi (külön kapható) készletével és a LEGO® Friends: A következő fejezet című online műsorral, ahol a gyerekek megismerkedhetnek Heartlake City lakóival • Meséljünk el egy történetet a barátságról! – A LEGO® Friends építőszettek választékával a gyerekek megismerhetik a barátság különféle pillanatait, és rengeteg lehetőség vár rájuk, hogy elmeséljék saját, fantáziadús történeteiket • Méretek – A 66 darabból álló készletben a fő modell 9 cm magas, 14 cm széles és 6 cm mély", "price": 2729.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flego-friends-kutyajatszoter-42665.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "LEGO® játékok > LEGO Friends", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "K09400", "title": "Star Wars Stormtrooper rohamosztagos maszk - Hasbro", "img": "https://www.jatekshop.eu/upload_files/products/star-wars-stormtooper-k09400.jpg", "desc": "Ha a gyereked szereti a Star Wars univerzumot, különösen az ikonikus fehér páncélos rohamosztagosokat, akkor ez a maszk igazán telitalálat lesz számára! A Star Wars – Rohamosztagos szerepjáték maszk segítségével most ő is beállhat a Birodalom elit harcosai közé, és eljátszhatja a galaxisban vívott legnagyobb csatákat.  A maszk kialakítása hűen követi az eredeti Stormtrooper sisak részleteit: fehér alapszín, fekete szemrész és szellőzőnyílásokat idéző minták – mindez egy könnyű, mégis masszív műanyagból készült szerkezetben, ami kényelmes viseletet nyújt akár hosszabb ideig is. Az állítható pántnak köszönhetően egyszerűen illeszthető a legtöbb gyerek fejméretéhez, így 5 éves kortól ideális választás jelmezes játékhoz, farsanghoz, cosplayhez vagy csak egy izgalmas délutáni küldetéshez a nappaliban.  Ez a szerepjáték maszk nemcsak szórakoztató, hanem fejleszti a gyerekek kreativitását is – hiszen ők dönthetik el, hogyan alakul a történet: vajon a Birodalom nyer, vagy mégis az Ellenállás győz? Kombinálható más Star Wars kiegészítőkkel és figurákkal is, így a játékélmény még teljesebb lehet.  Jellemzők:  Eredeti Stormtrooper dizájn alapján készült maszk Állítható pánt, ami illeszkedik a legtöbb gyerek fejére Kényelmes, könnyű és tartós kialakítás 5 éves kortól ajánlott szerepjátékhoz és cosplayhez Tökéletes ajándék Star Wars rajongóknak és gyűjtőknek", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstar-wars-stormtrooper-rohamosztagos-maszk-hasbro.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Jelmezek > Maszkok sisakok fejdíszek", "findora_main": "jatekok", "cat": "jatekok"}]}