{"items": [{"id": "J82467", "title": "Zafari Double 2 az 1-ben 104db-os színezhető kétoldalas puzzle - Clementoni", "img": "https://www.jatekshop.eu/upload_files/products/zafari-double-2-az-1-ben-104db-os-szinezheto-puzzle-clementoni.webp", "desc": "Egy fantasztikusan szép, színpompás állatokkal tarkított jelenet látható ezen a különleges kirakón, mely biztosan elnyeri majd kicsik és nagyok tetszését egyaránt. Ez a 104db-os Double puzzle azért különleges, mert mind a két oldalán egy-egy kép található, azonban míg az egyik oldal színes, addig a másik oldalát a gyerekek maguk színezhetik ki a nekik tetsző technikával. A puzzle kirakott mérete 33,5x23,5cm-es és elkészítve csoda szép dísze lehet a szobának.   Jellemzők: - Double 2 az 1-ben puzzle - Színes oldal és színezhető oldal Mérete: 33,5x23,5cm Kirakós elemek száma: 104db", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fzafari-double-2-az-1-ben-104db-os-szinezheto-ketoldalas-puzzle-clementoni.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82556", "title": "Goldie unikornis 20cm - Lumpin", "img": "https://www.jatekshop.eu/upload_files/products/w686162.webp", "desc": "Goldie szereti a kozmetikumokat és mindent ami a szépség körül forog. Gondosan követi a divatirányzatokat, csodálja az arany és a rózsaszín árnyalatokat, és tudja, hogyan ne maradjon „szürke egér”. Meggyőződése, hogy fehér szőrme és arany kiegészítői mindig divatosak. Legyen az nappal vagy éjszaka, tél vagy nyár. Bulgáriából származik, ahol az arany és rózsaszín árnyalatok minden este ragyognak a tenger felszínén. A Lumpin plüss figurák mindegyikének egyedi története van, és a legkiválóbb anyagokból készültek, hogy a gyerekeknek remek játszó és alvó pajtásuk legyen akár már újszülött kortól.  Mérete: 20cm Anyaga: puha plüss", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgoldie-unikornis-20cm-lumpin.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Plüssfigurák > Plüss lovak", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82985", "title": "Little Wild elefántos nyaklánc", "img": "https://www.jatekshop.eu/upload_files/products/lw-nyaklancs-elefant.webp", "desc": "Noha az elefántok a szavannák jelképei lettek, mára szinte minden fajtájuk a kihalás szélére sodródott, és a gyerekek most egy kedves nyaklánccal fejezhetik ki az elefántok szeretetét. Egy jobb és fenntarthatóbb világ megteremtéséhez elengedhetetlen, hogy a kicsikben tudatosuljon a fajok és élőhelyeik gondozásának fontossága. A LITTLE WILD szeretne hozzájárulni és részese lenni ennek a változásnak a gyermekek nevelésével. Ezekkel a színes nyakláncokkal a gyerekek egy szép kiegészítőt viselhetnek, miközben hangot adhatnak ennek az ügynek. A nyaklánc egy QR-kódot is tartalmaz, amely az egyes állatokról készült videóhoz vezet, ahol többet megtudhatnak a gondozásukról és érdekességeikről.  Jellemzők: - Little Wild nyaklánc - Színes gyöngyökkel - Elefántos medállal - QR kóddal", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-wild-elefantos-nyaklanc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82990", "title": "Little Wild teknős nyaklánc", "img": "https://www.jatekshop.eu/upload_files/products/lw-nyaklancs-teknos.webp", "desc": "Az egyre nagyobb környezetszennyezés sajnos nem kíméli a tengereket sem, így a tengeri élőlények is komoly veszélyben vannak, amire ez a vagány, tengeri teknős medállal díszített nyaklánc emlékeztethet mindenkit. Egy jobb és fenntarthatóbb világ megteremtéséhez elengedhetetlen, hogy a kicsikben tudatosuljon a fajok és élőhelyeik gondozásának fontossága. A LITTLE WILD szeretne hozzájárulni és részese lenni ennek a változásnak a gyermekek nevelésével. Ezekkel a színes nyakláncokkal a gyerekek egy szép kiegészítőt viselhetnek, miközben hangot adhatnak ennek az ügynek. A nyaklánc egy QR-kódot is tartalmaz, amely az egyes állatokról készült videóhoz vezet, ahol többet megtudhatnak a gondozásukról és érdekességeikről.  Jellemzők: - Little Wild nyaklánc - Színes gyöngyökkel - Teknős medállal - QR kóddal", "price": 3849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flittle-wild-teknos-nyaklanc.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Nyakláncok és karkötők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83007", "title": "Engineer fa építõjáték szett - Woodyland", "img": "https://www.jatekshop.eu/upload_files/products/engineer-fa-epitojatek-szett.webp", "desc": "A gyerekek elkészíthetik a kedvenc járműveiket több ezerféleképpen ezzel a kemény és ütésálló műanyag csavar és alátét szettel. Mindened megvan ahhoz, amivel a kicsik megalkothatnak a helikoptertől a kerékpárig bármilyen más járgányt amit csak el tudnak képzelni. Építés közben fejlődik a gyerekek kézügyessége és a kreatív gondolkodása ezzel a fából és műanyagból készült különleges építő szettel. Az elemek csavarokkal való összerögzítése nem csak izgalmas és kreatív tevékenység, hanem a gyerekek műszaki érzékét is remekül fejleszti  Jellemzők: - Engineer fa építőjáték - Lapos fa elemekből - Színes műanyag csavarokkal - Fejlesztő hatású játék", "price": 33390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fengineer-fa-epit%C3%B5jatek-szett-woodyland.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Építő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83086", "title": "Green Grass Harry Potter karácsonyi minták nagy méretű prémium ajándéktáska 26x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/39547.webp", "desc": "Szinte minden Harry Potter filmben és könyvben központi szerepet kap a karácsony, így ez az ajándéktasak remek választás minden rajongó számára. A táska stílusa és mintája karácsonyi hangulatot idéz, de nem hiányozhatnak róla olyan motívumok sem, mint a Roxfort iskola címere, Potter szemüvege és sebhelye, vagy az Arany cikesz. Kellemes illatú, kaszált fűből készült ajándéktasakok a környezettudatos csomagolás új generációját képviselik. A fű cellulóztartalma miatt a papír előállításához nincs szükség fák kivágására A nagy méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Harry Potter mintával ellátva - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással  - Green Grass környezetbarát termék  Mérete: 26 x 14 x 33 cm Anyaga: papír", "price": 899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgreen-grass-harry-potter-karacsonyi-mintak-nagy-meretu-premium-ajandektaska-26x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83156", "title": "Növény mintás közepes méretű prémium ajándéktáska 18x23x10cm-es", "img": "https://www.jatekshop.eu/upload_files/products/noveny-mintas-kozepes-meretu-premium-kornyezetbarat-ajandektaska-18x23x10cm-es.webp", "desc": "Igazán csodaszép növényminták láthatóak ezen a különleges ajándéktáskán, mely nem csak, hogy még emlékezetesebbé teszi majd az ajándékozás pillanatát, de még környezetbarát is. A Cardex kiváló minőségű ajándéktáskái erős zsinór fülekkel és erősített talprésszel készülnek, hogy a nehezebb ajándékokat is könnyen és biztonságosan lehessen bennük szállítani. A táska anyaga környezetbarát, újrahasznosított papír.  Jellemzők: - Közepes méretű ajándéktáska - Erős szalag fülek - Erősített talprész Mérete: 18x23x10cm Anyaga: környezetbarát újrahasznosított papír", "price": 629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnoveny-mintas-kozepes-meretu-premium-ajandektaska-18x23x10cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83280", "title": "Na! Na! Na! Surprise: 2 az 1-ben Glam Metallic meglepetés divatbaba pénztárcával - Maxwell Dane", "img": "https://www.jatekshop.eu/upload_files/products/nanana-surprise-2-az-1-ben-glam-metalic-maxwell-baba-penztarcaval.webp", "desc": "A Na! Na! Na! babák között elsős sorban kislányokat találunk, éppen ezért ez a csomag igazán különleges, hiszen ebben egy kisfiú található! Ebben a csomagban Maxwell Dane rejtőzik, rövid barna hajjal, kutyás kiegészítővel. A kettő az egyben meglepetés csomag, egy puha tapintású babát és egy karakterhű, felcsatolható, csillogó, metál fényű pénztárcát is tartalmaz. A babák pihe-puhák és még a kezük és a lábuk is mozgatható. A figurák mindegyikét állatok inspirálták. A Glam Metallic sorozat többi babája is megtalálható áruházunk kínálatában.  Jellemzők: - Na! Na! Na! Surprise meglepetés csomag - Glam Metallic meglepetés divatbaba - Puha baba mozgatható végtagokkal - Pénztárcával - A baba mérete kb 19cm", "price": 11390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fna-na-na-surprise-2-az-1-ben-glam-metallic-meglepetes-divatbaba-penztarcaval-maxwell-dane.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Divat babák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83319", "title": "Animal Planet: Elefántok a tóban 1000db-os puzzle", "img": "https://www.jatekshop.eu/upload_files/products/animal-planet-1000db-os-puzzle-elefantok-a-toban-2.webp", "desc": "Ez a csodaszép elefántos jelenet nem csak az elefántok kedvelőit és a puzzle-ök szerelmeseit fogja elbűvölni, de szinte mindenkit, aki egy kicsit is szereti a természetet. A Luna kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 1000 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 1000db puzzle elem Mérete: 73x48cm", "price": 4199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fanimal-planet-elefantok-a-toban-1000db-os-puzzle.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83788", "title": "Krém színű esküvői közepes méretű ajándéktáska 18x10x23cm", "img": "https://www.jatekshop.eu/upload_files/products/29270.webp", "desc": "Aki úgy érzi, hogy az ajándékok csomagolása nem éppen szokott úgy sikerülni, ahogy azt előtte elképzelte, annak remek választás lehet az ajándéktasak, amiben kényelmesen elférnek az ajándékok és egyúttal diszkréten adhatjuk át az ifjú párnak szánt meglepetést. A közepes méretű, fekvő kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Esküvőtök alkalmából! felirattal díszítve - Közepes méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 18 x 10 x 23 cm Anyaga: Fényes laminált papír", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkrem-szinu-eskuvoi-kozepes-meretu-ajandektaska-18x10x23cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83805", "title": "Esküvői, karikagyűrű mintás nagy méretű ajándéktáska 27x14x33cm", "img": "https://www.jatekshop.eu/upload_files/products/15166.webp", "desc": "Ezzel a szép, de ugyanakkor kellőképp esküvői hangulatú ajándéktasakkal biztos, hogy nem fogunk mellé lőni egy olyan nagyszabású esemény során, mint egy lakodalom, ahová egészen biztos, hogy egy nászajándékkal érkezünk, amit diszkréten adhatunk át az ifú párnak. A nagy méretű, álló kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Esküvői, karikagyűrű mintával ellátva - Nagy méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 27 x 14 x 33 cm Anyaga: Fényes laminált papír", "price": 399.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Feskuvoi-karikagyuru-mintas-nagy-meretu-ajandektaska-27x14x33cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J83864", "title": "Mackós esküvői mintás gigant méretű ajándéktáska 40x56x20cm", "img": "https://www.jatekshop.eu/upload_files/products/32211.webp", "desc": "Ha a csomagolás nem éppen az erősséged, akkor sem kell aggódnod, ha egy kicsit nagyobb méretű nászajándékkal készültél, hiszen ez a gigantikus méretű ajándéktasak, a kedves mackós mintájával, és az alkalomhoz illő feliratával garantáltan beválik. A gigant méretű, fekvő kialakítású ajándéktáska kiváló minőségű, telített színekkel készített nyomata szép megjelenést, míg a lakkozott vastag papír és az erős zsinórfüles kialakítás tartósságot kölcsönöz neki, hogy a benne lévő ajándékok biztonságban legyenek.  Jellemzői: - Mackós esküvői mintával ellátva - Gigant méret - Zsinórfüllel kiegészítve - 4-szín nyomással   Mérete: 40 x 56 x 20 cm Anyaga: Fényes laminált papír", "price": 549.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmackos-eskuvoi-mintas-gigant-meretu-ajandektaska-40x56x20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Party kellékek > Ajándéktáskák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84222", "title": "Óriás kifestő – Vidám unikornisok színező matricásfüzet", "img": "https://www.jatekshop.eu/upload_files/products/vidam-unikornisok-kifesto.webp", "desc": "Garantáltan gyermeki nevetés hangja tölti meg a szobát, ha ez a színező kerül az asztalra, és abban is biztosak lehetünk, hogy a kislányok hosszú időn keresztül elmerülnek a kreatív tevékenységben! Nemcsak a lapokon szereplő hercegnők, de a színező gyerekek is vidáman dolgoznak majd a lapokon, hiszen a színezés mellett matricákkal is díszíthetik a képeiket, ami már önmagában is izgalmas és szórakoztató feladat, de a kellemes időtöltés mellett fejlesztő hatással is bír, hiszen a kifestők remekül fejlesztik a gyerekek finom motorikus készségeit és a kreatív alkotás folyamatát.  Jellemzők: - Jelleg: matricásfüzet - Méret: 340 × 245 - Oldal: 68 + 2 - Kötészet: ragasztókötött - Borító: puhafedeles  A TERMÉK NYELVE: MAGYAR", "price": 2590.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Forias-kifesto-vidam-unikornisok-szinezo-matricasfuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Foglalkoztató és kifestőkönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84545", "title": "Briliáns Pókember 300db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/brillians-pokember-300db-os-puzzle-trefl.webp", "desc": "Pókember a Marvel egyik legnépszerűbb szuperhőse, akiért rengeteg gyermek és felnőtt rajong és most itt a nagy lehetőség, hogy egy csodálatos kirakó formájában állítsanak össze egy vagány képet a kihívásra vágyók. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 300db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 300db puzzle elem Mérete: 60x40cm", "price": 3049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbrilians-pokember-300db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84517", "title": "Vidám halacskák 24db-os maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/vidam-halacskak-24db-os-maxi-puzzle-trefl.webp", "desc": "A tengeri élővilágot kedvelő gyermekek számára tökéletes választás lehet ez a különleges Trefl Vidám halacskák Maxi puzzle. A Trefl Maxi puzzle-jeit a kisebb gyermekek számára is könnyebben használhatóak, köszönhetően a nagyobb méretű kirakóelemeknek. A puzzle-ök pontosan illeszkednek és összeállítva szép, homogén képet alkotnak.   Jellemzők: - Trefl puzzle - Nagy méretű, Maxi elemek - Élénk, tartós színek - Mérete: 60x40cm - Anyaga: kemény karton", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fvidam-halacskak-24db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84833", "title": "Tűszelep 2db-os szett - Mondo Toys", "img": "https://www.jatekshop.eu/upload_files/products/mondo-femtuszelep-09001.webp", "desc": "A tűszelep habár nem egy nélkülözhetetlen dolog, mégis minden ház számára fontos lehet hiszen sosem lehet tudni mikor van szükség rá, mikor kell a labdát felfújni. Legtöbbször előforduló eset amikor egy idő elteltével megkeressük eltett labdánkat amelyik le van ereszkedve és ehhez nem elég egy pumpa, hiszen nem olyan könnyű felfújni mint egy kereket. Ilyenkor egy tűszelepre, fúvótűre van szükség ahhoz hogy labdázni tudjunk a kertben, házban vagy bármilyen pályán.  Jellemzők: - Tűszelep - 2db-os szett", "price": 619.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftuszelep-2db-os-szett-mondo-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J84828", "title": "Tigris sárkányrepülő", "img": "https://www.jatekshop.eu/upload_files/products/gunter-tigris1.webp", "desc": "Ez a vagány tigris mintás sárkány egészen biztos, hogy hatalmas sikert arat majd a gyerekek körében, különösen, ha kihasználva a szeles időjárást jó magasra felengedik, hogy büszkén repüljön az égen. Ennek a sárkánynak a felengedése nem igényel különösebb ügyességet, hiszen egyetlen szálon repül, így a szélirány határozza meg a repülésének az irányát, azonban egy kicsit nagyobb, legalább tizenöt km/órás szélerősség szükséges ahhoz, hogy a sárkány könnyedén a levegőbe emelkedjen. A sárkányreptetés nagyon szórakoztató, azonban ha az idő viharossá fordul, akkor mindenképp be kell fejezni.  Jellemzők: - Tigris sárkányrepülő - Méret: 70 x 74 cm - Szélerősség: 15-40 km/h", "price": 5849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ftigris-sarkanyrepulo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85267", "title": "Bosszúállók buborékfújó kard 120ml-es", "img": "https://www.jatekshop.eu/upload_files/products/dulcop-bosszuallok-buborekfujo-kard-120ml-es.webp", "desc": "A Bosszúállók csapata már az egész világot meghódította és most egy fantasztikus buborékfújó kard formájában térnek vissza. A kardot a folyadékba merítve, majd a levegőben húzva a legkisebbek is könnyedén készíthetnek változatos méretű buborékokat, ráadásul a kard a használat után visszazárható, így a folyadék nem lötyög ki. A játékban található folyadék hipoallergén és katonmentes, így a használata teljesen biztonságos a gyerekek számára. A feltüntetett ár egy változatra vonatkozik!  Jellemzők: - Állatos mintával - Hosszúkás kard forma - Visszazárható Kialakítás - Hipoallergén anyag - Katonmentes - 120ml buborékfújó folyadékkal - Anyaga: műanyag A feltüntetett ár egy változatra vonatkozik!", "price": 1599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbosszuallok-buborekfujo-kard-120ml-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85313", "title": "Spirit: Ezüst színű krepp papír 200x50cm-es", "img": "https://www.jatekshop.eu/upload_files/products/spirit-ezust-406477.webp", "desc": "Az ezüst szín nagyon elterjedt mindenféle téren, ezért krepp papír formájában is biztosan mindenkinek a tetszésére válik. A felnőttek számára jó elfoglaltságot jelenthet a különféle dekorációk elkészítése, de a gyermekeknek kiskorukban úgy a kreativitásukat mint a finom motorikus készségeiket is fejleszti. Ez a remek minőségű Spirit krepp papír tökéletes választás mindazoknak, akik eme alapanyaggal dolgoznak. Legyen szó iskolai munkáról, hobby tevékenységről vagy akár profi dekoratőrökről, a Spirit krepp papírok mindenhol megállják majd a helyüket. A papírt tekercsben szállítjuk, kihajtott mérete 200x50cm-es.  Jellemzők: - Színes krepp papír - Csomagolásra vagy kreatív felhasználásra - Mérete: 200x50cm", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-ezust-szinu-krepp-papir-200x50cm-es.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Krepp papírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J85366", "title": "Spirit: 3 lyukú hegyező többféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/408825-spirit-brick-hegyezo-tobbfele.webp", "desc": "Egy nagyon praktikus hegyezőt szerezhetsz be gyermekednek az iskolai órákhoz, mely hasznos lesz számára. A hegyező négyféle színben érhető el, így kiválaszthatod, melyik színt szeretné legjobban gyermeked. A hegyezőben 3 lyuk található. Ezek közül kettő a hagyományos méretű ceruzákhoz, egy pedig a vastagabb akár Jumbo ceruzákhoz való. A hegyezéket egy tartályban tárolhatjuk amíg meg nem telnek ezek, így nem kell mindig a kukához menni ha épp hegyezni szeretnénk.   Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a  megjegyzés  rovatban kérjük feltüntetni.  Jellemzők: - Hegyező - 3 lyukú kialakítás - élénk szín - választható változat - tartályos kialakítás", "price": 859.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-3-lyuku-hegyezo-tobbfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}]}