{"items": [{"id": "J91842", "title": "ICO: KOH 9920 Famentes rajzfüzet Pop Aquarell A/4-es 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/pop-aquarell-a4-rajzfuzet-127802.webp", "desc": "A KOH-I-NOOR Pop Aquarell rajztömb egy kiváló választás mind a kezdő, mind a haladó művészek számára, akik a grafikai művészetek, különösen az akvarell festés és a ceruzarajzolás területén szeretnének kifejeződni. Ez a rajztömb 10 lapból áll, amelyeket speciális, 250 grammos papírból gyártottak. Ezt a papírtípust kifejezetten arra terveztek, hogy képes legyen ellenállni a nedves médiumoknak, mint például az akvarell festékeknek. A papír erős, jó nedvszívó képességű és hosszú élettartamú. Az A/4-es méretű lapok ideálisak az iskolában a rajz órákra és az otthoni szabad idei festésnek. Ez a rajztömb nem csak a minőségét, hanem a rugalmasságát is garantálja, lehetővé téve a művészek számára, hogy különféle technikákat és stílusokat használjanak.  Jellemzők: - Pop Aquarell rajzfüzet - A/4-es méretű - 10 lapból áll - 250g-os", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fico-koh-9920-famentes-rajzfuzet-pop-aquarell-a-4-es-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J82239", "title": "RC Távirányítós emelőkosaras munkagép 1/36-os méretarányban 22cm", "img": "https://www.jatekshop.eu/upload_files/products/rc-taviranyitos-daruskocsi-6764.webp", "desc": "A kis srácok rajonganak a különféle munkagépekért, és már a kisautók között is a legnagyobb becsben vannak tartva az ilyen járgányok, így ennek a távirányítós emelőkosaras építőipari járgánynak garantáltan még nagyobb sikere lesz. A részletgazdagon kidolgozott, több mint húsz centiméteres jármű vezérléséről egy kényelmes kialakítású és könnyen kezelhető távirányító gondoskodik, aminek a segítségével minden irányba vezethetjük az autót. A még nagyobb játékélmény miatt a kocsin fényhatások is felkapcsolhatók így pont olyan lesz mind a valódi, építkezéseken dolgozó társai.  Jellemzők: - Emelőkosaras távirányítós teherautó - Minden irányba vezérelhető - Fényekkel  - Részletgazdag kidolgozás - Mérete 22,8 x 11 x 7 cm", "price": 5090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-emelokosaras-munkagep-1-36-os-meretaranyban-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72705", "title": "RC Távirányítós építőipari markoló vagy daruskocsi munkagép fénnyel kétféle változatban 27MHz 1/36-os méretarány 20cm", "img": "https://www.jatekshop.eu/upload_files/products/380-epitoipari-munkagep-taviranyitos-ketfele.webp", "desc": "Vezesd a munkaterületet az RC Távirányítós építőipari markolóval vagy daruskocsival! Ez a lenyűgöző 1/36-os méretarányú munkagép valósághűen jeleníti meg az építőipari gépek izgalmas világát. A markoló és daruskocsi két változatban elérhető, hogy mindenki megtalálja az igényeinek és preferenciáinak megfelelőt. Mindkét változat fénnyel van ellátva, így még látványosabbá és élethűbbé válik a játékélmény. Ezek a kisméretű, de nagy teljesítményű munkagépek valósághűen mozgathatók és irányíthatók a távirányító segítségével. A 20 cm hosszúságú gépek könnyedén manőverezhetnek a munkaterületen, és végrehajthatják a szükséges munkafolyamatokat. Fedezd fel az építőipari világ izgalmas részleteit, és élj át autentikus építkezési és daruzási élményeket. A markolóval megemelheted és mozgathatod a terheket, míg a daruskocsi a magasban végzi a precíziós emelési feladatokat. Az RC Távirányítós építőipari markoló vagy daruskocsi ideális választás minden építészet iránt érdeklődő kis építőmester számára. Építsd meg a saját képzeletbeli épületeidet és teljesítsd be az építőipari kihívásokat ezzel a valósághű munkagéppel!  Jellemzők:  - munkagép - fénnyel  - távirányítóval vezérelhető - tölthető akkumulátorral - részletes kialakítás - 27 MHz - 1/36-os méretarány", "price": 6849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-epitoipari-markolo-vagy-daruskocsi-munkagep-fennyel-ketfele-valtozatban-27mhz-1-36-os-meretarany-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányítós munkagépek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92151", "title": "The Littlies: Mona műanyag hegyező többféle változatban", "img": "https://www.jatekshop.eu/upload_files/products/hegyezo-2lyuku-tartalyos-3szinben-000646951.webp", "desc": "Az egy lyukú hegyező egy alapvető eszköz minden iskolatáska számára. Ez a változat több színben érhető el, így a gyerekek választhatnak a színes opciók közül, hogy melyik felel meg leginkább az ízlésüknek. A hegyező anyaga erős és tartós műanyag, amely garantálja a hosszú élettartamot, még intenzív használat mellett is. Az éles penge könnyedén élezi a ceruzákat, a kialakítás pedig kényelmes és biztonságos fogást biztosít a gyerekek számára. A hegyező kompakt mérete miatt könnyen elfér a ceruzatartóban, anélkül, hogy sok helyet foglalna.  Az ár 1 db termékre vonatkozik! A kiválasztott verziót a megrendelés feladásakor a megjegyzés rovatban kérjük feltüntetni.  Jellemzők: - The Littlies Mona hegyező - Többféle változatban - Anyaga: műanyag - Mérete: 35x20x15mm", "price": 85.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fthe-littlies-mona-muanyag-hegyezo-tobbfele-valtozatban.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Hegyezők", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72221", "title": "Jewelry Projects: DIY Nagy ékszerkészítő szett kékes színekkel 200+ gyönggyel", "img": "https://www.jatekshop.eu/upload_files/products/253769-gyongyszett-nagy-dobozban-kiegeszitokkel-magic-toys.webp", "desc": "A Jewelry Projects DIY nagy ékszerkészítő szett lehetővé teszi a kreatív kifejezést és az egyedi ékszerek készítését. Ez a szett különösen a kékes színekre fókuszál, amelyek varázslatos és stílusos megjelenést kölcsönöznek az ékszereknek. A szett tartalmaz minden szükséges eszközt és anyagot az ékszerkészítéshez. Különleges hangsúlyt fektet a kékes árnyalatokra, amelyek frissességet és eleganciát sugároznak. A szettben megtalálhatók különböző méretű és formájú gyöngyök, kristályok és díszítő elemek, amelyek lehetővé teszik a gyerekek számára, hogy saját egyedi tervezéseket hozzanak létre. A szettben találhatók könnyen használható eszközök, mint például a fűzőtű és a zárak, amelyek segítségével a gyerekek könnyedén összeállíthatják az ékszereket. A részletes útmutató segít a gyerekeknek az ékszerek lépésről lépésre történő elkészítésében, így biztosítva a sikeres és örömteli alkotói élményt.  A Jewelry Projects DIY nagy ékszerkészítő szett lehetőséget kínál a gyerekeknek, hogy személyre szabott és kreatív ékszereket készítsenek. Ez a tevékenység fejleszti a kézügyességet, a kreativitást és az esztétikai érzéket. Emellett a kész ékszerek büszkeséggel viselhetők vagy ajándékként adhatók át szeretteinknek.  Jellemzők:  1. DIY nagy ékszerkészítő szett kékes színekkel. 2. Különféle méretű és formájú gyöngyök és kristályok. 3. Díszítő elemek, amelyek testre szabhatók az egyedi tervezésekhez. 4. Könnyen használható eszközök a gyerekek számára. 5. Részletes útmutató lépésről lépésre. 6. Fejleszti a kézügyességet, a kreativitást és az esztétikai érzéket. 7. Nagyszerű ajándék lehetőség az ékszerkészítés szerelmeseinek. 8. Biztonságos játékélmény a gyerekek számára.", "price": 4690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjewelry-projects-diy-nagy-ekszerkeszito-szett-kekes-szinekkel-200-gyonggyel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J73451", "title": "RC Távirányítós rendőr kisbusz fény és hang effektekkel 1/24-es méretarány 20cm", "img": "https://www.jatekshop.eu/upload_files/products/magictoys-taviranyitos-auto-084551.webp", "desc": "Fedezd fel a rendőrség izgalmas világát a RC Távirányítós rendőr kisbusszal! Ez az 1/30-as méretarányú kisbusz valósághű fény- és hanghatásokkal rendelkezik, amelyek még valóságosabbá teszik a játékélményt. A könnyen kezelhető távirányító segítségével a gyerekek könnyedén irányíthatják a kisbuszt és részt vehetnek a rendőrségi műveletekben. A rendőr kisbusz tartós kivitelű és strapabíró anyagokból készült, így hosszú távon is kiválóan bírja a játékot és az igénybevételt. Az intuitív kezelőszervek lehetővé teszik a könnyű irányítást, és fejlesztik a gyerekek kézügyességét és finommotoros készségeit. Ez a RC Távirányítós rendőr kisbusz nemcsak szórakoztató játékot nyújt, hanem kreatív szerepjátékra is lehetőséget ad. A gyerekek szerepbe bújhatnak a rendőrség tagjaként és élhetik át a rendőri tevékenységek izgalmát. A valósághű fény- és hanghatások tovább fokozzák a játékélményt és hűen utánozzák a valódi rendőrségi műveleteket. Fedezd fel a rendőrség világát a RC Távirányítós rendőr kisbusszal! Éld át a szórakozást és a kalandokat, miközben fejleszted a kézügyességedet és kreativitásodat. Ez a rendőr kisbusz garantáltan órákig tartó szórakozást nyújt, és a gyerekek kedvenc játékává válik.  1. Valósághű design: A RC Távirányítós rendőr kisbusz kiválóan reprodukálja a valódi rendőrautó részleteit, így a gyerekek élethű játékélményt élhetnek át. 2. Fényhatások: A kisbusz fényeffektusokkal van ellátva, amelyek a rendőrautók jellegzetes fényeit szimulálják, így még izgalmasabbá teszik a játékot. 3. Hanghatások: A rendőr kisbusz különféle hangeffektusokkal rendelkezik, amelyek a valódi rendőrautó hangját utánozzák, így még valósághűbbé teszik a játékélményt. 4. Távirányító vezérlés: A könnyen kezelhető távirányítóval a gyerekek irányíthatják a kisbuszt, így teljes kontrollt gyakorolhatnak a jármű felett. 5. Tartós kivitel: A kisbusz erős és strapabíró anyagokból készült, így hosszú távon is kiválóan bírja a játékot és az esetleges ütéseket. 6. Könnyű kezelhetőség: Az intuitív kezelőszervek lehetővé teszik a gyors és könnyű irányítást, így a gyerekek könnyen megtanulhatják a kisbusz kezelését. 7. Kreatív szerepjáték: A rendőr kisbusz lehetőséget ad a kreatív szerepjátékra, ahol a gyerekek rendőrként élhetik át a különféle rendőri szituációkat és feladatokat. 8. Fejleszti a kézügyességet: A távirányítós játék használata fejleszti a gyerekek kézügyességét, finommotoros készségeit és koordinációját.", "price": 5499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frc-taviranyitos-rendor-kisbusz-feny-es-hang-effektekkel-1-24-es-meretarany-20cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Távirányítós modellek > Távirányitós Autó", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J52514", "title": "Rózsaszín játékpénztárgép mérleggel, játékpénzzel és hanggal 27cm", "img": "https://www.jatekshop.eu/upload_files/products/mkg356492-penztargep-2.webp", "desc": "Közeleg a következő vásárló, és mindenki kíváncsian várja, hogy milyen termékek rejtőznek a kosarában. A játék élethű megjelenésű rózsaszín pénztárgépe lehetőséget nyújt gyermekednek, hogy kipróbálja magát boltosként, és akár a vonalkódleolvasó segítségével is beolvashatja a termékek árát, amely csipogó hanggal jelzi a sikeres leolvasást. Ez a szórakoztató pénztárgép a legkisebbek számára is izgalmas szerepjátékot kínál, ráadásul többen is együtt játszhatnak vele.  Ez a fantasztikus pénztárgép szórakoztató szerepjátékot kínál a gyerekeknek, akik élvezettel fedezhetik fel a benyomható gombokkal ellátott funkciókat, így képzeletbeli vásárlóként a kasszás szerepében érezhetik magukat.   A rózsaszín pénztárgép még élethűbbé teszi a szerepjáték élményt a kinyíló kasszával, ami lehetővé teszi a gyerekeknek, hogy a vásárlóknak kiadott címleteket és aprót helyezzék el benne, ami szintén megtalálható a csomagban. A pénztárgép anyaga műanyag, ami garantálja a tartósságot és a könnyű kezelhetőséget a gyerekek számára. A mérete körülbelül 30 cm, ami ideális méret egy kisgyermek kezéhez és játékteréhez.  Jellemzők: - Rózsaszín pénztárgép - hanggal a bankkártyaolvasónál, vonalkódolvasónál és kasszanyitáskor - Kinyíló kasszával - Csipogó vonalkódleolvasóval - Anyaga: műanyag - Mérete: 27cm", "price": 5390.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frozsaszin-jatekpenztargep-merleggel-jatekpenzzel-es-hanggal-27cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Háztartási játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92881", "title": "Disney Hercegnők 20db-os öntapadós füzet címke", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-fuzetcimke-20db-disney-hercegnok.webp", "desc": "A csodaszép Disney Hercegnők láthatóak ezeken a látványos füzet címkéken, így biztosan elnyerik majd a gyerekek tetszését. Ez a szett 5 íven 4db, azaz összesen 20db tetszetős füzetcímkét tartalmaz, melyek segítségével a gyerekek iskolai füzetei vagy könyvei egyaránt egyszerűen megjelölhetőek. A címkék közvetlenül a könyvekre vagy füzetekre, vagy akár az utólag feltett borítókra is ragaszthatóak. A címkéken a látványos grafikák mellett vonalazás található, ahová a gyermekek osztályát és nevét kell majd írni, valamint azt, hogy az aktuális füzet milyen tantárgyhoz tartozik. A címkékre tollal könnyedén lehet írni. A 20db címkén négy különböző minta látható.  Jellemzők: - Öntapadós füzetcímke - Látványos grafikával díszítve - Összesen 20db, 4 különböző mintával Anyaga: papír", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdisney-hercegnok-20db-os-ontapados-fuzet-cimke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92885", "title": "Jurassic World 20db-os öntapadós füzet címke", "img": "https://www.jatekshop.eu/upload_files/products/luna-ontapados-fuzetcimke-20db-jurassic-world.webp", "desc": "A dinoszauruszokért rengeteg gyermek rajong, így ezek a Jurassic World dinókkal díszített csodaszép címkék biztosan elnyerik majd a kicsik tetszését. Ez a szett 5 íven 4db, azaz összesen 20db tetszetős füzetcímkét tartalmaz, melyek segítségével a gyerekek iskolai füzetei vagy könyvei egyaránt egyszerűen megjelölhetőek. A címkék közvetlenül a könyvekre vagy füzetekre, vagy akár az utólag feltett borítókra is ragaszthatóak. A címkéken a látványos grafikák mellett vonalazás található, ahová a gyermekek osztályát és nevét kell majd írni, valamint azt, hogy az aktuális füzet milyen tantárgyhoz tartozik. A címkékre tollal könnyedén lehet írni. A 20db címkén négy különböző minta látható.  Jellemzők: - Öntapadós füzetcímke - Látványos grafikával díszítve - Összesen 20db, 4 különböző mintával Anyaga: papír", "price": 409.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fjurassic-world-20db-os-ontapados-fuzet-cimke.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Könyv- és füzetborítók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92864", "title": "Dinoszauruszos vizes ügyességi játék több változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/dinoszauruszos-vizes-ugyessegi-jatek-tobb-valtozatban.webp", "desc": "A vizes ügyességi játék kicsik és nagyok számára egyaránt remek választás, mivel használata egyszerű, ám rendkívül szórakoztató játékélményt biztosít. Ez a dinoszauruszos játék egy T-Rexet formáz több színváltozatban, így mindenki eldöntheti, hogy melyik tetszik neki a legjobban. A játékban középen egy víztér található, amiben színes gyűrűk találhatóak. Ezeket a gombokkal kell feljuttatni a kampókig. A játék addig tart, amíg az utolsó kampó is a helyére kerül. A feltüntetett ár egy változatra értendő, melyet kérünk a megrendelés feladásakor a  megjegyzés  menüpontban  jelezni.   Jellemzők: - Dinoszauruszos vizes ügyességi játék - Több színváltozatban - Egyszerű és szórakoztató használat Anyaga: műanyag A feltüntetett ár egy változatra értendő!", "price": 679.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdinoszauruszos-vizes-ugyessegi-jatek-tobb-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Ügyességi játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93070", "title": "Harry Potter: Harry és Ron a Roxfort expresszen - Mattel", "img": "https://www.jatekshop.eu/upload_files/products/harry-es-ron-roxfort-expresszen-hnd79.webp", "desc": "Sok éve jelentek meg már a Harry Potter filmek, mégis mai napig a legkedveltebb filmsorozatok közé tartozik, nem is csoda, hiszen a történet menete különleges és rengeteg egyedi elemmel lehet találkozni. Varázslatos utazás várja a gyerekeket és a rajongókat a Harry Potter - Harry és Ron a Roxfort Expresszen készlettel. A babák kinézetét a filmbeli megjelenésük inspirálta és természetesen egyedi varázspálcáikat is magukkal hozták. Az olyan fantasztikus kiegészítők, mint a csokibéka vagy Makesz a patkány végtelen történetet inspirálhatnak, így a gyerekek eljátszhatják a filmbeli jeleneteket vagy újakat is alkothatnak. A gyermekek biztosan örülnének egy ilyen ajándéknak, hiszen a mesebeli szereplőkkel saját meséiket is eljátszhatják, ugyanis velük minden valóra válhat.  Jellemzők: - Harry Potter széria - Harry és Ron figura - Makesz patkány figura - Más kiegészítők - Részletgazdag kialakítás - 6 éves kortól", "price": 24190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fharry-potter-harry-es-ron-a-roxfort-expresszen-mattel.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Harry Potter figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93361", "title": "Playmobil: Asterix - Unhygienix kunyhója (71266)", "img": "https://www.jatekshop.eu/upload_files/products/asterix-unhygienix-kunyhoja-71266p.webp", "desc": "A gall faluban lévő hangulatos kunyhó teteje praktikusan részben felnyitható. A ház előterében találkozhatunk Unhygienix-szel és feleségével, Jellosubmarine-nel, akik széles kínálatban árulnak friss halakat és tengeri finomságokat. A kunyhó mérete: 40 x 24 x 17 cm. Unhygienix a gall falu egyik karizmatikus alakja, aki híres szőke hajáról, erős testfelépítéséről és markáns bajuszáról. Kedves természete ellenére hevesen reagál, ha valaki kétségbe vonja halai minőségét. Továbbá készen áll arra, hogy a halait nézeteltérések során  fegyverként  használja. A kis kunyhója mindennel felszerelt, ami egy kellemes otthonhoz szükséges, így találhatunk benne két ágyat, asztalt, faszékeket és kandallót is. Halai, melyeket eladásra kínál, rendezetten kosarakban helyezkednek el.  Ezzel az Asterix játékkészlettel a gyerekek képesek újrajátszani a népszerű képregény karakterének kalandjait. Az Asterix: Unhygienix kunyhója játékkészlet egy tökéletes lehetőség azok számára, akik szeretnék gazdagítani saját kis gall falujukat.  A készlet, mely 73 darabból áll, két PLAYMOBIL figurát tartalmaz: az említett Unhygienix halárust és kedves feleségét, Jellosubmarine-t. A csomagban továbbá a kunyhó, berendezési tárgyak, halak és sok más apróság található.  Jellemzők: - Playmobil játékszett - Asterix széria - Unhygienix kunyhója - 73 darabos - 2 Playmobil figura - 1 kunyhó, 2 ágy - Más kiegészítők", "price": 27190.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-asterix-unhygienix-kunyhoja-71266.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93857", "title": "Fagyi alakú rágóka hanggal - Melissa & Doug", "img": "https://www.jatekshop.eu/upload_files/products/fagyi-alaku-ragoka-30750.webp", "desc": "Ez a Melissa & Doug bébijáték egy aranyos és funkcionális választás a kisbabák számára. Az innovatív fagyi alakú rágóka nem csak, hogy megkönnyíti a fogzást, hanem izgalmas élményt is nyújt a babának. A termék hanggal és vibrációs hatással is rendelkezik, melyek stimulálják a baba érzékeit és felkelthetik az érdeklődését. A rágóka rögzíthető, így a szülők gond nélkül csatolhatják azt a babakocsira, autósülésre vagy más babatartozékra, amelyekkel a baba gyakran érintkezik. Ez a funkció nagyon praktikus, mert megakadályozza, hogy a játékot elveszítsék vagy leejtsék. Ez a Melissa & Doug fagyi alakú rágóka ideális választás azoknak a szülőknek, akik egy kreatív és multifunkciós játékot keresnek babáik számára. A játék nem csak, hogy hozzájárul a babák készségfejlesztéséhez, de szórakoztató és tanulságos is.  Jellemzők: - Melissa & Doug játék bébiknek - Fagyi alakú rágóka - Hanggal és vibrációs hatással - Rögzíthető", "price": 9249.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffagyi-alaku-ragoka-hanggal-melissa-doug.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Csörgök és Rágókák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93798", "title": "Szépségszett hordozható bőröndben fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/szepsegszett-borondben-000622471.webp", "desc": "Ez a rózsaszín szépségszett minden kis divatdrukker álma! A csodás, rózsaszínű összecsukható bőröndben található szépségszett kiváló minőségű műanyagból készült, így biztonságos és tartós használatot garantál. Amikor a bőröndöt kinyítják, a gyerekek egy teljesen felszerelt szépségszalont találnak maguk előtt, ahol minden szükséges eszköz rendelkezésre áll a különféle smink- és hajformázási munkálatokhoz. Legyen szó körömlakkozásról, arcápolásról vagy egy új frizura kipróbálásáról, ezzel a szettel minden lehetséges.  Mivel a bőrönd könnyedén hordozható, a szépségszett bárhová magatokkal vihető - legyen az egy barátnői alvás vagy egy családi összejövetel. A szépségszett 3 éves kortól ajánlott, így már a legfiatalabbak is kipróbálhatják magukat mint kis kozmetikusok, miközben biztonságban játszanak és felfedezik a szépségápolás örömeit. Egy igazán különleges ajándék minden kis divatimádó számára!  Jellemzők: - Szépségszett - Rózsaszín színű összecsukható bőröndben - Hordozható  - Mindennel felszerelt - Fénnyel és hanggal - Anyaga: Műanyag - Ajánlott: 3 éves kortól", "price": 10990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszepsegszett-hordozhato-borondben-fennyel-es-hanggal.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Lány játékok > Sminkelés fésülés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94258", "title": "Playmobil: Patkolókovács Ben & Achilles (71357)", "img": "https://www.jatekshop.eu/upload_files/products/71357-playmobil-patkolokovacs-.webp", "desc": "A Playmobil  Patkolókovács Ben & Achilles  (71357) egy izgalmas játékszett, amely egy patkolókovács életét és munkáját mutatja be a Vízesés farm környékén. A szett tartalmaz egy patkolókovács figurát, Ben-t, aki lelkesen tanulja a patkolást.  A kiegészítők között megtalálható egy ló, Achilles, aki megkapja a saját egyedi patkóját. Ben minden nap gondosan előkészíti a munkát, ellenőrzi a felszerelést, majd megtisztítja a patkót, mielőtt hozzáfogna a patkoláshoz. Az üllő, a patkófogó, a kalapács és a többi eszköz mind a műhely részét képezik, és segítik Ben-t a patkolás során.  A szett bemutatja a patkolás folyamatát, és lehetővé teszi a gyermekek számára, hogy részesei legyenek ennek a hagyományos kézműves mesterségnek. Emellett az interaktív játék során a gyerekek saját történeteket hozhatnak létre a patkolókovács és a ló körül, ami szórakoztató és kreatív élményt nyújt számukra.  Tartalma: - Figura: 1 patkolókovács;  - Állatok: 1 ló;  - Kiegészítők: 1 sapka, 1 kantár, 1 vezetőszár, 1 kerítésdarab, 1 üllő, 1 patkófogó, 1 kalapács, 1 ráspoly, 1 vödör, 1 kovácsműhely", "price": 6149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaymobil-patkolokovacs-ben-achilles-71357.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Playmobil játékok > Lovarda", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94271", "title": "Netflix: Stranger Things táskadísz és kulcstartó figura meglepetéscsomag 1db figurával", "img": "https://www.jatekshop.eu/upload_files/products/stranger-things-meglepetescsomag.webp", "desc": "Díszítsd táskádat vagy kulcscsomódat a Netflix híres sorozatával, a Stranger Things-szel! Ez a különleges táskadísz és kulcstartó figura meglepetéscsomag egyedi és kreatív designal rendelkezik a DZNR márka alatt. Minden csomag egy gyűjthető figura kulcstartót rejt, melyek a Stranger Things karaktereit ábrázolják. A csomagolás designja a sorozat ikonikus karaktereivel és jelképeivel van díszítve. Látható itt Eleven és más népszerű karakterek, valamint a sorozatból ismert egyedi jelképek, mint a Demogorgon vagy a Fényekkel írt üzenet. A csomagolás alján pedig a Netflix logója is megtalálható, ami megerősíti az eredetiségét. A termék ajánlott 2 éves kor felettieknek, ami azt sugallja, hogy apró alkatrészeket tartalmaz, melyek veszélyt jelenthetnek a kisebb gyermekek számára. Ez a Stranger Things táskadísz és kulcstartó figura meglepetéscsomag remek ajándékötlet minden Stranger Things rajongó számára. Nem csak praktikus tárgyként használható, de egyben gyűjteményes darabként is funkcionál, amellyel kifejezheted a sorozat iránti rajongásodat. Gyűjtsd össze az összes karaktert és díszítsd velük kedvenc táskádat vagy kulcscsomódat!", "price": 1049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnetflix-stranger-things-taskadisz-es-kulcstarto-figura-meglepetescsomag-1db-figuraval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Egyéb figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94362", "title": "Közeleg a karácsony simis babakönyv", "img": "https://www.jatekshop.eu/upload_files/products/833765-napraforgo-kozeleg-a-karacsony.jpg", "desc": "Közeleg a Karácsony! Simis babakönyv  egy varázslatos és érintés orientált élményt kínál a kis olvasóknak, akik már izgatottan várják az ünnepet. Ez a könyv kifejezetten tervezve lett azoknak a kedves, apró kezeknek, amelyek számára minden oldalon meglepetés és öröm rejlik.  Az oldalakon színes és megsimogatható elemek találhatók, amelyek a kis olvasókat egy csodálatos utazásra invitálják a legszebb családi ünnep hangulatába. A jegesmedvék, rénszarvasok és más karácsonyi motívumok színes képei megidézik az ünnepi varázst, miközben a simogatható felületek tovább fokozzák az élményt.  Ez a babakönyv nem csupán vizuális örömforrás, hanem érintés orientált kialakításának köszönhetően érzékszervi élményeket is kínál. A simogatható felületek segítenek a kis olvasók érzékelésének fejlesztésében, miközben egyre közelebb hozzák őket az ünnepi hangulathoz. A  Közeleg a Karácsony! Simis babakönyv  ideális választás azoknak, akik szeretnék, hogy a kicsik már kisgyermekkoruktól kezdve részesei legyenek a karácsonyi varázsnak.  Jellemzők: - Közeleg a karácsony - babakönyv - texturált berakásokkal - kiváló minőség - strapabíró - 1 éves kortól - mérete: 15,5x15cm - 10 oldal  A TERMÉK NYELVE: MAGYAR", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fkozeleg-a-karacsony-simis-babakonyv.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J94911", "title": "Rubik Impossible Színváltós lehetetlen kocka 3x3 - Spin Master", "img": "https://www.jatekshop.eu/upload_files/products/rubik-impossible-kocka-6063974.webp", "desc": "Készülj fel a legújabb fejtörő kihívásra a Rubik s Impossible Színváltós kockával a Spin Mastertől! Ez a speciális 3x3-as Rubik-kocka úgy van megtervezve, hogy a színek megváltozzanak attól függően, hogy milyen szögből nézed őket. A kocka egyedülálló színváltó matricái teszik ezt a változatot igazán  lehetetlenné , és még nagyobb kihívást nyújtanak még a legtapasztaltabb Rubik-kocka rajongók számára is. A csomagolás megmutatja a kocka különleges jellemzőit és a kihívás szintjét, ami magasabb, mint a hagyományos Rubik-kockáké. Ajánlott korosztály 8 éves kortól, ez a kocka tökéletes választás a logikai játékok szerelmeseinek, akik egy újabb izgalmas rejtvénnyel szeretnék próbára tenni magukat.  Jellemzők: - Színváltós kocka a kihívás fokozásához - Hagyományos 3x3-as Rubik-kocka formátum - Magas kihívás szint - 8 éves kortól ajánlott - Fejleszti a problémamegoldó képességeket és a térbeli tájékozódást", "price": 7049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frubik-impossible-szinvaltos-lehetetlen-kocka-3x3-spin-master.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Logikai játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J75249", "title": "Színes számos fa formaillesztő játék fogantyúkkal 30x22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkl448736-szines-fa-formaillesztok-gyumolcsokkel.webp", "desc": "Gyermekeddel szeretnéd megismertetni a számokat? Tedd játékos formában ezzel a szettel, melyben egy fa tábla található meg. Ezen a táblán a különböző számok formái találhatóak meg kivágva  fából, így egy formaillesztős játékként működik.   Minden szám színes kivitelezést kapott, és a számok mellett különböző gyümölcsök vagy zöldségek is megtalálhatóak a számnak megfelelő darabszámmal. A formaválogató a kézügyességet, gondolkodást és a számok ismeretét is fejleszti, kínálatunkban pedig más változatokat is megtalálhatsz, keresd ezeket is.  Jellemzők: - formaillesztő számok - 1-20-ig számokkal - fa anyagból - színes kivitelezés - kiváló minőség - tábla mérete: 30x22cm - betűk mérete: 4cm magasság, 2,5-5,5cm szélesség", "price": 1690.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fszines-szamos-fa-formailleszto-jatek-fogantyukkal-30x22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Készségfejlesztő fajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J95572", "title": "Fiús babanapló", "img": "https://www.jatekshop.eu/upload_files/products/101023-tkk-babanaplo-fius.webp", "desc": "Ünnepeld és örökítsd meg kisfiad fejlődését ezzel a fiús babanaplóval! A kék borítójú napló 48 oldalon keresztül lehetőséget biztosít arra, hogy emlékezetes pillanatokat és mérföldköveket jegyezz le kisbabád életéből.  A naplóban szereplő részletek széles skáláját feljegyezheted, beleértve kisfiad születésének fontos adatait, az első hazaszállítás emlékeit, és még azt is, hogy milyen események zajlottak a születése napján a világban. A fotók és a kéz-láblenyomatok helyet kapnak a naplóban, így még életszagúbbá teszik az emlékeket.  Az apróbb mérföldkövek is megörökítésre kerülnek, mint például az első önálló pancsolás, az első fej emelés hasonfekvés közben, vagy az első mosoly. A babanapló használata egészen kisfiad kétéves koráig terjed, így egy teljes kétéves korszakot ölel fel.  Ez a fiús babanapló nemcsak a fontos pillanatok rögzítésére szolgál, hanem egy értékes emlékké is válik kisfiad számára, amikor idősebb lesz. Ajándékozd meg kisfiadat ezzel a személyes és érzelmekkel teli naplóval, amely egyedi élményekkel teli első éveit őrzi meg!  Jellemzők: - Oldalszám: 48 - Méret: A/4 - Kötés: keménytáblás, cérnafűzött  A TERMÉK NYELVE: MAGYAR", "price": 1490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffius-babanaplo.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Gyerek és ifjúsági könyvek > Babakönyvek", "findora_main": "jatekok", "cat": "jatekok"}]}