{"items": [{"id": "J90708", "title": "LENA: Homokozó szita szett kiegészítőkkel 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/szita-homokozo-szett-6db-os-lena-2.webp", "desc": "Ez a fantasztikus szett egy nagyobb méretű szitával érkezik, melynek két füle is van, hogy a gyerekek könnyen tudják majd használni. A szett a szita mellett tartalmaz egy lapátot, egy gereblyét és három darab állatos homokformát is. A készlet remek választék a kerti játékhoz vagy akár egy vízparti nyaraláshoz is. A LENA kiváló minőségű homokozójátékai Európában készülnek, így hosszú ideig nyújtanak majd remek játékélményt a kicsiknek.   Jellemzők: - LENA® homokszita tartozékokkal - 6 db-os - Szita, lapát, gereblye és 3 állati forma. - Europában készül", "price": 1629.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Flena-homokozo-szita-szett-kiegeszitokkel-6db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kerti", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J90739", "title": "Mickey egér és barátai 24 db-os Maxi puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/mickey-eger-es-baratai-14351.webp", "desc": "A puzzle darabok összeillesztése egy kihívás a kicsi gyerekeknek, akik a kép megalkotása után nagyon boldogak. Mickey egér az egyik legismertebb animációs karakter, a Walt Disney Company által kitalált egér. Általában egy piros nadrág és nagy sárga cipőt visel, és egy fehér kerek nyakkendőt köt a nyakára. Mickey személyisége vidám, játékos és barátságos. Ő a Disney vállalat egyik legismertebb karaktere és számos barátja van, mint például Minnie egér, Donald kacsa és sokan mások. A híres egérkét és barátait most egy puzzle formájában kirakhatod, végezetül pedig a 24 darabból álló kép díszíteni fogja szobádat. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet.  Jellemzők: - 24 Maxi puzzle - Disney mesehősök - Kiváló minőség - A puzzle-elemek remekül illeszkednek", "price": 3149.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmickey-eger-es-baratai-24-db-os-maxi-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 8 - 99 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J81966", "title": "Csillag mintás műbőr focilabda többféle változatban 22cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm778486-focilabda-tobbfele-5.webp", "desc": "A foci a legnépszerűbb sportok egyike, amit a világon mindenhol játszanak, ha pedig épp gyermekednek szeretnél egy saját focilabdát, most segítünk benne. A labda négyféle színben érhető el, így kiválaszthatod, melyik tetszene neki a leginkább, ráadásul vagány csillagos mintát kapott. A műbőr melyből készült, kiváló minőségű, így sokáig lehet majd használatban. 22 cm-es mérete kicsik és nagyok számára egyaránt remek választás lehet, így akár otthonra, iskolába, vagy akár családi rendezvényekre is kiváló választás lehet. Szerezd be és kezdődhet is a meccs vagy épp a különböző trükkök elsajátítása.  Az ár 1 db termékre vonatkozik, mely változatot a megjegyzés rovatban választhatja ki, az adatok kitöltésénél.   Jellemzők: - focilabda - műbőr anyag - többféle változat - csillag minta - 22 cm-es méret", "price": 2999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcsillag-mintas-mubor-focilabda-tobbfele-valtozatban-22cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91449", "title": "Ars Una: Turquise Hope nagy tolltartó 23x5,5x9cm", "img": "https://www.jatekshop.eu/upload_files/products/turquise-hope-nagy-tolltarto-54942202.webp", "desc": "Minden évben iskolakezdés előtt, a diákok feladata, hogy megnézzék milyen iskolaszerekre van szükségük és a szülőkkel együtt kiválasztani a megfelelőt. Egyik nélkülözhetetlen termék, amely szükséges az iskolába, az a tolltartó, hiszen ebbe tudják tárolni írószereiket és más kiegészítőjüket. Egy egészen egyszerű kialakítású tolltartó, az egy cipzáros, henger alakkal rendelkező tolltartó, amelybe csak bele kell dobálni az írószereket a nagy belsejébe. A külső része pedig egészen lenyűgöző, főleg a kislányok számára, akik imádják a mandalamintákat és ezeket a világos kékes-zöldes árnyalatokat.  Kiváló minőségben készült, illetve prémium cipzárat kapott, így sokáig lehet majd használatban. Szerezd be és keresd a hozzá illő iskolatáskát is kínálatunkban.  Jellemzők:  - Turquise Hope nagy tolltartó - 1 rekeszes tolltartó tinédzsereknek  - Belseje egyszínű anyaggal bélelt  - 1 db cipzáras belső zsebbel  - Gumis tartóiban írószerek tárolhatók - Méret: 23x5,5x9 cm", "price": 3990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-turquise-hope-nagy-tolltarto-23x5-5x9cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91576", "title": "Napnyugta Santorinin 1000db-os panoráma puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/1000db-napnyugta-santorinin-29054.webp", "desc": "Ha egy tájképet szeretnél összerakni, akkor mindenképp ezt a napnyugtát kell választanod, amelyben Santorini városát fényesíti meg a nap. Ez az 1000db-os puzzle nem nehéz összerakni, hiszen minden eleme jól illeszkedik egymáshoz és a megkapott kép csodásan fog kinézni a szobádban. A hosszúkás tájolású kép kifejezetten a panoráma hatás miatt lett így kialakítva, így a kirakott kép nem csak vagány, de különleges dísze is lehet a szobának, ha bekeretezve kirakjuk valamelyik falra. A Trefl puzzle darabok tökéletesen illeszkednek és a kompromisszummentes, professzionális nyomdai eljárásoknak köszönhetően az elkészült kép lélegzetelállítóan éles és színpompás.  Jellemzők: - A kirakható puzzle alkotórészek száma: 1000 db - A kirakott kép mérete: 97 x 34 cm - Kiváló minőség - Jól illeszkedő elemek", "price": 2599.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnapnyugta-santorinin-1000db-os-panorama-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 500 - 1999 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91642", "title": "Ars Una: Catalina Estrada Flower Lili A/4-es extra kapcsos sima füzet", "img": "https://www.jatekshop.eu/upload_files/products/catalina-f-a4-sima-fuzet.webp", "desc": "Ha egy igazán lenyűgöző festésű füzetet szeretnél beszerezni gyermeked számára, akkor ezzel a Catalina Estrada lila árnyalatú füzettel lepheted meg őt, amely tele van motívumokkal is. Az A/4-es méretű, prémium minőségű kapcsos sima füzet kiváló választás az irodába, iskolába vagy a mindennapi jegyzeteléshez. A füzet belseje 40 lapot tartalmaz, mindegyik sima felületű, hogy könnyedén tudj rajta írni vagy rajzolni. A belső lapok 75 gr-os, fehér papírból készülnek, melyekkel a színek igazán kiemelkednek, és a margózott oldalak segítik a rendezett jegyzetelést. A füzet borítója 350 gr-os papírból lett előállítva, amelyet 3D UV formalakkal vontak be a tartósság és az esztétikus megjelenés érdekében. A füzet mérete 206x296 mm, ami tökéletesen illeszkedik az A/4-es dokumentumokhoz.   Jellemzők: - A/4-es méretű, prémium minőségű füzet  - Belseje 40 lapos, sima - Belső lapok: 75 gr-os, szép fehér papír, margózott oldalakkal - Borítója: 350 gr-os papír, 3D UV formalakkal - Méret: 206x296 mm", "price": 739.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-catalina-estrada-flower-lili-a-4-es-extra-kapcsos-sima-fuzet.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91973", "title": "Ars Una: Cuki állatok - Amerikai rövidszőrű macska 2. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53593061-cicas-2osztalyos-vonalas-fuzet.webp", "desc": "Fedezd fel az Ars Una Cuki állatok - Amerikai rövidszőrű macska 2. osztályos vonalas füzetét! Ez a füzet kifejezetten a másodikos diákoknak készült, hogy segítsen nekik a tanulásban és a jegyzetelésben. Az A/5 méretű füzet könnyedén elfér a táskában vagy hátizsákban, így mindig kéznél van a fontos feljegyzésekhez és ötletekhez. A füzet 32 vonalas lapot tartalmaz, amelyek segítik a gyermekedet a rendezett írásban és rajzolásban. A lapok lekerekített sarkokkal rendelkeznek, amelyek biztonságos használatot tesznek lehetővé, így a gyermeked nyugodtan írhat és rajzolhat a füzetben. A borítón egy aranyos amerikai rövidszőrű macska képe található, amely vidámságot és érdeklődést kelt a gyermekedben. Az Ars Una minőségi termékeket kínál, és az Amerikai rövidszőrű macska füzet is ezt a színvonalat tartja. A lapok margózott oldalakkal rendelkeznek, hogy könnyedén rendszerezhesse a jegyzeteket és feljegyzéseket. Engedd, hogy az Amerikai rövidszőrű macska füzet inspirálja a gyermekedet a kreativitásban és az önálló gondolkodásban, miközben fejleszti az írási és rajzolási készségeit. Legyen ez a füzet az eszköz, amely segíti a diákokat a tanulásban és önkifejezésben, miközben élvezik az aranyos macskás motívumot!  Jellemzők:  - Vonalas füzet másodikosoknak - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-cuki-allatok-amerikai-rovidszoru-macska-2-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J91978", "title": "Ars Una: Doggy Friends - kutyusos 2. osztályos vonalas füzet 32 lapos A/5", "img": "https://www.jatekshop.eu/upload_files/products/53592682-doggy-friends-2osztalyos-vonalas-fuzet.webp", "desc": "Fedezd fel az Ars Una Doggy Friends kutyusos 2. osztályos vonalas füzetét! Ez a füzet kifejezetten azoknak a másodikos diákoknak készült, akik szeretik a kutyusokat és az állatokat. Az A/5 méretű füzet könnyen hordozható és praktikus, így mindig kéznél van a jegyzeteléshez és a feljegyzésekhez. A füzet 32 lapot tartalmaz, amelyek vonalazottak, hogy a gyermek rendszeresen és szépen írhasson. A lapok lekerekített sarkokkal rendelkeznek, így biztonságosan használhatók. A füzet borítóján különböző kutyusokat láthatunk, akik vidámságot és mosolyt hoznak a gyermek mindennapjaiba. Az Ars Una minőségi termékeket kínál, és a Doggy Friends kutyusos füzet is ezt a színvonalat képviseli. A lapok margóval vannak ellátva, hogy a jegyzetek és feljegyzések rendezettek legyenek. Engedd, hogy a Doggy Friends kutyusos füzet ösztönözze a gyermekedet a tanulásra és kreativitásra, miközben fejleszti az írási képességeit. Legyen ez a füzet az eszköz, amely segíti a diákot a tanulásban és önálló gondolkodásban, miközben élvezi a cuki kutyusok társaságát!  Jellemzők:  - Vonalas füzet másodikosoknak - Mérete: A/5 - Lapok száma: 32  - Lekerekített sarkokkal - Borító: 250 gr-os műnyomó karton  - Belső: 75 gr-os papír  - 2. osztályos szabvány szerinti (16-32-es) vonalazással", "price": 355.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-doggy-friends-kutyusos-2-osztalyos-vonalas-fuzet-32-lapos-a-5.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92255", "title": "Ars Una: Age of the Titans dinoszauruszos sima füzet A/5 20-32", "img": "https://www.jatekshop.eu/upload_files/products/ars-una-2032-sima-fuzet-a-5-age-of-the-titans.webp", "desc": "A dinoszauruszok kedvelőinek tetszését biztosan elnyeri majd ez a különleges Age of the Titans füzet, melyen egy Triceratops és Stegosaurusok is láthatóak. A sima, vagy más néven üres füzetek alapfelszerelésnek számítanak az iskolaszerek között. A füzeteket leggyakrabban olyan tanórákon használják a diákok, ahol rajzokat kell készíteni, mint például földrajz, történelem vagy művészettörténet. A sima füzetek lapjai teljesen üresek, az oldalak szélein csupán egy vékony margóvonal található. A lapok úgy vannak kialakítva, hogy külön megvásárolható sorvezetőt az oldalak alá téve az írás is egyszerű legyen. Ez a füzet A5-ös méretű, 250g-os kemény borítója remek védelmet nyújt a lapoknak. A füzetben található lapok száma 32db.   Jellemzők: Sima füzet alsósoknak Mérete: A/5 147x205 mm  Lapok száma: 32  Lekerekített sarkokkal Borító: 250 gr-os műnyomó  Belső: 75 gr-os papír margózott oldalakkal  20-32-es szabvány szerinti lapokkal", "price": 309.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-age-of-the-titans-dinoszauruszos-sima-fuzet-a-5-20-32.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J63360", "title": "Cool Soft Bullet Gun: Kisméretű szivacslövő fegyver töltényekkel kék színben 14cm", "img": "https://www.jatekshop.eu/upload_files/products/mkk473019-cool-szivacslovo.webp", "desc": "A lenyűgöző Cool szivacslövő fegyver igazi kalandra invitálja a gyerekeket, ahol a játék ideje alatt valódi katonává válhatnak. A lövéshez csupán fel kell húzniuk a fegyvert, majd meghúzni a ravaszt, így könnyedén és gyorsan tüzelhetnek. A kompakt méretű Cool pisztoly mellett a szett három lövedéket is tartalmaz, így a játék azonnal kezdetét veheti. A csatában a gyerekek akár más szivacslövő fegyvereket is bevethetnek, míg a Cool pisztolyt a meglepetés erejével vetik be a küzdelem során. A fegyver kék színe különlegessé teszi és még látványosabbá varázsolja a játékot. A Cool szivacslövő fegyver 10 méteres lövőtávolsággal rendelkezik, így a gyerekek távolról is célozhatnak és lőhetnek. A felhúzós kialakítás pedig könnyű és intuitív kezelést biztosít. A fegyver műanyagból készült, ami tartós és könnyű anyag, így hosszú ideig szolgálja majd a gyerekek játékát. A Cool pisztoly mérete 13,5x11 cm, ami ideális a gyerekek kezéhez és testméretéhez igazodik.  Engedd, hogy a gyerekek belevetve magukat a fantáziavilágba, izgalmas csatákba és kalandokba merüljenek ezzel a látványos Cool szivacslövő fegyverrel, amely garantáltan fokozza a játékélményt és felejthetetlen élményeket nyújt.  Jellemzők: - Cool szivacslövő fegyver - Kék szín - 3db Szivacslövedékkel - 10 méter lövőtávolság - Felhúzós kialakítás - Anyaga: műanyag - Mérete: 13,5x11cm - kiváló minőség", "price": 1899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcool-soft-bullet-gun-kismeretu-szivacslovo-fegyver-toltenyekkel-kek-szinben-14cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Puskák pisztolyok kardok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92499", "title": "Ars Una: Flower Power virágos tornazsák, sportzsák 32x42cm", "img": "https://www.jatekshop.eu/upload_files/products/53562609-flower-power-tornazsak-2.webp", "desc": "Az Ars Una Flower Power tornazsák igazi üde színfoltot hoz az életedbe! Ez a különleges darab a Flower Power kollekció része, amely a természet szépségét és a virágok varázsát örökíti meg. A pasztell homokszín alapjára finom és apró virágminták kerültek, melyek vidámságot és harmóniát sugároznak. A tornazsák felül összehúzható zsinórral rendelkezik, ami praktikus és könnyű csomagolást tesz lehetővé. Az élénk és vidám virágos minta garantáltan mosolyt csal az arcodra, és inspirál az aktív életre. Az Ars Una Flower Power tornazsák tartós és erős anyagból készült, így hosszú távon is megbízható társad lesz minden mozgásban. A könnyű és vékony kialakítása pedig lehetővé teszi, hogy könnyedén elférjen a táskádban vagy hátizsákodban, anélkül hogy sok helyet foglalna. Ez a tornazsák kifejezetten iskolás lányoknak lett tervezve tornaórákra és más sporttevékenységekre. Emellett pedig használható hátizsákként is, így mindig stílusos és praktikus kiegészítőd lehet mindennapi teendőidhez.  A mérete 320x420 mm, amely elegendő helyet biztosít az összes fontos felszerelésednek. Legyen szó tornaóráról, sportedzésről vagy egyéb tevékenységekről, az Ars Una Flower Power tornazsák mindig ott lesz melletted, hogy segítsen és inspiráljon.  Engedd, hogy a virágok energiája kísérjen a mindennapokban és mutasd meg stílusosan az aktív életedet az Ars Una Flower Power tornazsákkal!  Jellemzők: - Tornazsák felül összehúzható zsinórral  - Vidám virágos mintával - Tartós és erős anyagból  - Vékony, könnyű, kis helyen elfér - Iskolás lányoknak tornaórára, sportoláshoz ajánljuk - Használható hátizsákként is - Méret: 320x420 mm", "price": 2349.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fars-una-flower-power-viragos-tornazsak-sportzsak-32x42cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tornazsák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J92632", "title": "RePlay Tech Truck újrahasznosított munkagépek - Betonkeverő mixer 23cm - Wader", "img": "https://www.jatekshop.eu/upload_files/products/replay-betonkevero-43010w.webp", "desc": "A RePlay Tech Truck a Wader gyártó legújabb szériája, amely kiváló minőségű munkagépeket kínál a gyermekek számára. Ezek  kifejezetten az újrahasznosítás fontosságán alapszanak, ugyanis mindegyik alapanyaga 100%-ban újrahasznosítható anyagból készült, ami azt jelenti, hogy a termék nem csak szórakoztat, hanem kiváló példa is az újrahasznosítás és a fenntarthatóság szempontjából. Ezenkívül, a RePlay Tech Truck nem tartalmaz BPA-t vagy más káros anyagokat, ami azt jelenti, hogy a szülők biztosak lehetnek abban, hogy a termék biztonságos a gyermekük számára. Ez a szuper betonkeverő biztosan megtalálja a helyét a kollekciódban és mindig felhasználhatod ha éppenséggel építkezni szeretnél. A RePlay Tech Truck 23 cm-es mérete tökéletesen illeszkedik a kis kezekbe, ugyanakkor elegendő nagyságú, hogy a gyerekek élvezhessék a betonkeverő által kínált interaktív játékélményt. A termék strapabíró, ellenáll az intenzív játéknak, és hosszú időn keresztül képes megbirkózni a gyakori használattal.  Jellemzők: - RePlay Tech Truck széria - Munkagép: betonkeverő - Újrahasznosított - Kiváló minőség - Nem tartalmaz káros anyagokat - Mérete: kb 23cm", "price": 4090.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Freplay-tech-truck-ujrahasznosithato-munkagepek-betonkevero-23cm-wader.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Munkagépek és traktorok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72174", "title": "Cops Die-Cast: Rendőrségi 6 db-os kisautó szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl086153-rendorsegi-jarmuvek-6db-os-szett-2.webp", "desc": "A gyermekek körében egyértelműen a hagyományos, 1/64-es méretarányú kisautók a legkedveltebbek, hiszen ezek a járművek tökéletesen illeszkednek a parkolóházak, garázsok és versenypályák általános méretarányához. Ebben a lenyűgöző szettben 6 különleges rendőrségi járművet találunk, amelyeket ugyanabban a méretarányban készítettek el, részletgazdag kidolgozással. Ezek a kisautók fém és műanyag elemekből készülnek, így nem csak gyönyörűek, de rendkívül strapabírók is.  A szett tartalmaz 2 teherautót, 2 terepjárót, 1 furgont és 1 kamiont, így a gyermekeknek számtalan lehetőségük lesz változatos játékélményeket megélni. Ezek a kisautók ideális választások lehetnek a már meglévő gyűjtemény bővítésére, de önmagukban is tökéletes játékélményt nyújtanak.  A kisautók ilyen részletességgel kidolgozott formája és a megfelelő méretarányuk miatt lenyűgöző élményt nyújtanak a gyermekek számára. A fém és műanyag kombinációja biztosítja, hogy a járművek hosszú távon is szépek maradjanak, és akár hosszú játékórák során is megállják majd a helyüket. Ez a kiváló szett lehetőséget ad a gyerekeknek, hogy kreativitásukat és képzelőerejüket szabadon kibontakoztassák, miközben a rendőrségi járművek izgalmas világában kalandoznak.  Jellemzők: - Rendőrségi jármű szett - fém és műanyag - mérete: 7cm - 2db teherautó - 2db terepjáró - 1db furgon - 1db kamion", "price": 3749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcops-die-cast-rendorsegi-6-db-os-kisauto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J74781", "title": "Power Driving: 7 db-os tűzoltósági kisautó szett", "img": "https://www.jatekshop.eu/upload_files/products/mkl539888-tuzoltoauto-szett-2.webp", "desc": "A tűzoltó járművek világa izgalmas kalandokkal és hősies mentőakciókkal várja a gyermekedet! Most bemutatunk neked egy lenyűgöző tűzoltó jármű szettet, amely összesen 7 különböző járgányból áll, és meghökkentően sok lehetőséget kínál a játékbirodalom kibővítésére. Az elsöprően nagy kamion az abszolút középpontja ennek a csomagnak. Ez a hatalmas tűzoltó kamion képes könnyedén szállítani az összes akcióhoz szükséges eszközt, legyen az egy lakás tűz vagy egy súlyos autóbaleset. Rendkívül sokoldalúan használható, és mindig készen áll a segítségnyújtásra, bármilyen tűzoltó helyzetben.  A szett további részei sem okoznak csalódást! Találsz benne egy repülő helikoptert, amely a magasból figyeli az eseményeket, és szükség esetén gyorsan beavatkozik. De nem feledkeztünk meg az erőteljes tűzoltó tankokról sem, melyeket leginkább katonai környezetben használnak. Ezek a hatékony járművek biztosítják, hogy még a legnehezebb tűzoltási helyzetekben is képesek legyél a tűz legyőzésére.  Emellett, az izgalmas és kihívásokkal teli terep túrákhoz is megtalálod a tökéletes járműveket. A szett tartalmaz 3 különböző tűzoltó terepjárót, amelyekkel gyermeked könnyedén felderítheti a nehezen megközelíthető területeket és megmentheti a veszélyben lévő embereket és állatokat.  Minden egyes jármű tartós és biztonságos műanyagból készült, így hosszú órákon át zavartalanul élvezhetik a gyermeked a mentőakciókat és tűzoltó küldetéseket.  Jellemzők:  - Tűzoltó jármű szett 7db-os készlet - 1db Kamion - 1db helikopter - 2db különböző tűzoltó tank - 3db különböző tűzoltó terepjáró - Anyaga: Műanyag", "price": 5649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpower-driving-7-db-os-tuzoltosagi-kisauto-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J87533", "title": "Fire Engine: Tűzoltókamion járművekkel 40cm", "img": "https://www.jatekshop.eu/upload_files/products/mkm312061-tuzoltokamion-jarmuvekkel.webp", "desc": "Szinte minden kisfiú álmodozik a legkülönlegesebb és legizgalmasabb autós szettekről, amelyekben rengeteg jármű található. Egy ilyen álomszerű szett például magában hordozza a játékbirodalom csúcspontját, hiszen egy hatalmas kamiont is tartalmaz, ami nemcsak rendkívül látványos, de még járműveket is szállít magával. Az apróbb járművekkel felszerelt kamion könnyedén szállítja őket a kijelölt helyszínre, majd amikor odaérnek, levesszük őket a nagy szállítóautóról, és megkezdhetik kalandos küldetésüket.  Ebben a különleges szettben a kis tűzoltók lehetsz te! Vezess bátran a kamionon, amelynek csomagtartójában egy lánctalpas markoló és egy menő busz utazik. Az izgalmas játék során különféle helyzeteket és szituációkat szimulálhatsz, amelyekben a tűzoltókamionod segítségével olyan fontos feladatokat teljesíthetsz, mint a munkagépek irányítása és a bajbajutott emberek megmentése.  A tűzoltókamion mellett a szett tartalmaz egy lenyűgöző lánctalpas markolót és egy vagány buszt, amelyeket a kamion vontató utánfutóján szállíthatod. Így az utazás és a játék is sokkal érdekesebbé és szórakoztatóbbá válik. A minőség pedig kiemelkedően fontos ebben a szettben, hiszen csak a legjobb anyagokkal készült járműveket kapod kézhez, amelyek hosszú távon is kitartanak a rengeteg játékban és kalandban.  Jellemzők: - Tűzoltókamion - 1 Markoló és 1 busz - vontató utánfutóval - Kiváló minőség", "price": 2849.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffire-engine-tuzoltokamion-jarmuvekkel-40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Mentő Rendőr és Tűzoltóautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J67463", "title": "Mood: Piros ovális cipzáras tolltartó 10x20x5cm", "img": "https://www.jatekshop.eu/upload_files/products/580095-piros-ovalis-tolltarto.webp", "desc": "Ez a vibráló piros árnyalatú tolltartó minden bizonnyal lenyűgöző választás lesz a felsőbb évfolyamokat végző diákok körében. A kifinomult stílus és az érett megjelenés nemcsak hogy távol áll a gyerekes mintáktól, de rendkívül praktikus méretével is megnyeri a felhasználók tetszését. Ez a Mood ovális tolltartó remek választás azoknak a diákoknak, akik a praktikumot tartják szem előtt, mivel ebben az egyetlen cipzárral nyitható tolltartóban kényelmesen elférnek a tollak, ceruzák és még akár egy rövidebb egyenes vonalzó is.  Az ovális forma nem csupán esztétikailag vonzó, de a funkcionalitás terén is kiváló választás. Ebben a tolltartóban minden megtalálható, amire a legtöbb esetben szükség lehet a tanulás és jegyzetelés során. Az egyetlen cipzárral nyitható rekesz könnyű hozzáférést biztosít a tartalmhoz, és gondoskodik arról, hogy a tollak és ceruzák biztonságosan és rendezetten helyezkedjenek el.  A tolltartó egyensúlyt teremt a letisztult dizájn és a praktikum között. Az élénk piros színnek köszönhetően a tolltartó szinte már távolról is könnyen felismerhető és megkülönböztethető a többi felszereléstől. A Mood ovális tolltartója tehát nemcsak a funkcionalitás és a méret, hanem a stílus és az azonosíthatóság szempontjából is kivételes választás. Ezáltal ez a tolltartó ideális társ azoknak a diákoknak, akik a színvonalas megjelenés és a hatékony funkcionalitás kombinációját keresik.  Jellemzők: - Ovális tolltartó - Egy nagy rekesszel - Cipzárral nyitható - Mérete 10 x 20 x 5 cm", "price": 1929.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmood-piros-ovalis-cipzaras-tolltarto-10x20x5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J86679", "title": "St.Right Unikornis henger alakú tolltartó  23x9,5x6 cm", "img": "https://www.jatekshop.eu/upload_files/products/stright-unikornis-tolltarto-645679.webp", "desc": "Milyen állatokat kedvelnek a kislányok ha nem az unikornisokat. Ezek a képzeletbeli lények elnyerik a tetszésüket bármilyen formában is lennének, még akkor is ha csak mintaként jelennek felfestve valamilyen tárgyra.  Ez a hengeres alakú tolltartó egy rekesszel van ellátva amely egy cipzár által nyitható és zárható. Az egyedi mintázatú tolltartót használhatod a suliba de az íróasztalon is egy fontos eszköz lehet amiben a saját írószereidet tárolhatod. A tolltartót töltetlen állapotban szállítjuk, hogy a saját elképzelésed szerint tudd írószerrel feltölteni.   Jellemzők:  - Unikornis design - Cipzárral nyitható - Praktikus belső kialakítás - Mérete: 23x9,5x6 cm", "price": 3490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fstright-unikornis-henger-alaku-tolltarto-23x9-5x6-cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J72510", "title": "City Squad: Szemétszállító teherautó lendkerekes kialakítással kétféle változatban 1db", "img": "https://www.jatekshop.eu/upload_files/products/mkl023558-magic-szemetesauto-ketfele.webp", "desc": "A kis fiúk számára igazi csemegét jelenthet ez a vagány csőrös kialakítású szemeteskocsi, melynek élethű neon zöld festése valószínűleg azonnal elbűvöli majd őket. Az elérhető két változat közül az egyik zárt rakteret kapott, míg a másik nyitott rakterrel büszkélkedhet. A kocsik fém és műanyag anyagból készültek, és rendkívül aprólékos kidolgozást kaptak, amelyhez valósághű festés társul. Az igazán felejthetetlen játékélményt pedig a járművek hátrahúzós meghajtása garantálja.  A feltüntetett ár 1db terméket jelent, melyet bármely változatban szállíthatunk. A választott változatot a megjegyzés rovatban tudod kiválasztani.  Jellemzők: - Szemeteskocsi - Részletgazdag kidolgozás - Hátrahúzós meghajtással - Kétféle változatban - Anyaga: fém és műanyag - Mérete kb 14cm", "price": 1749.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fcity-squad-szemetszallito-teherauto-lendkerekes-kialakitassal-ketfele-valtozatban-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Teherautók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93404", "title": "Rainbow High barátnők 100db-os puzzle - Trefl", "img": "https://www.jatekshop.eu/upload_files/products/rainbow-high-baratnok-100db-os-puzzle-trefl.webp", "desc": "A rendkívül divatos Rainbow High lányok biztosan elkápráztatnak majd benneteket. Ez a színpompás kirakó vagány csajokat ábrázol a legszínpompásabb és legdivatosabb ruhákban. A kép három részre van osztva, három különböző jelenetben 2-2 Rainbow High lány látható. A Trefl kimagasló minőségű puzzle-jei gyönyörű, színpompás és éles nyomtatásuknak köszönhetően rendkívül részletgazdagon adják vissza az általuk ábrázolt képet. Az egyes puzzle elemek pontosan, precízen illeszkednek egymáshoz és összerakva szép, homogén felületet alkotnak a képek.  Jellemzők: - 100 db-os puzzle - Magas minőség - Éles nyomtatás, élénk színek - A puzzle-elemek remekül illeszkednek Darabszám: 100db puzzle elem Mérete: kb. 41x28cm", "price": 1779.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Frainbow-high-baratnok-100db-os-puzzle-trefl.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Puzzle és kirakós > 100 - 499 darabos puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J93531", "title": "Smoby Spidey FleXtreme Miles Morales versenypálya szett - Simba Toys", "img": "https://www.jatekshop.eu/upload_files/products/smoby-spidey-miles-morales-szett-7600180926.webp", "desc": "Megérkezett Spidey! A Smoby Spidey FleXtreme Spin készlet Spidey és szuper barátai, a gyermekkor óta közkedvelt sorozat karaktereit és stílusát hozza el a játékosoknak. Légy részese Miles Morales szuperhős kalandjainak a Smoby FleXtreme csodálatos univerzumában! A pálya rugalmassága lehetővé teszi a változatos pálya összeállítások kitalálását.  Miles Morales autója szorosan követi a pályát, beleveszi magát egy vad versenybe, ahol nem léteznek korlátok: emelkedők, lejtők, viaduktok, forgások, hurkok, semmi sem állíthatja meg! A készlethez kizárólag Miles Morales pókhálója tartozik, mely rögzítőkonzollal van ellátva, így a pályaelemeket a legváltozatosabb tárgyakhoz lehet rögzíteni a még extrémebb pályadizájn érdekében! A rögzítési rendszer a legkisebbek számára is érthető, és különböző sima felületeken alkalmazható. A készletben 184 sínelem (4,4 méteres körbe), 1 db elektronikus Miles Morales autó lámpákkal és egy bilincs a háló rögzítéséhez található, mellékelve vannak az elemek. A játék 4 éves kortól ajánlott. A Smoby FleXtreme egy elképesztő játékvilág, mely nem korlátozza a gyermeki kreativitást! A flexibilis pályaelemekkel a gyerekek a legmerészebb versenypályákat építhetik meg, és lenyűgöző trükköket és manővereket vihetnek végbe a FleXtreme autókkal. Minden FleXtreme pálya kombinálható egymással, és a különböző kiegészítőkkel még nagyobb versenypályákká bővíthetőek.  Jellemzők: - Smoby - Spidey FleXtreme Miles Morales szett - Versenypálya - Miles Morales elektronikus járművel - 184 db sínpálya - 1 db rögzítőszalag bilinccsel", "price": 22999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fsmoby-spidey-flextreme-miles-morales-versenypalya-szett-simba-toys.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fiú játékok > Autópályák", "findora_main": "jatekok", "cat": "jatekok"}]}