{"items": [{"id": "J97320", "title": "PlayBox: Színes ékszerkészítő gyöngyök 1000db-os szett", "img": "https://www.jatekshop.eu/upload_files/products/szines-ekszerkeszito-gyongyok-1000db-2471064.webp", "desc": "Készítsd el a saját személyre szabott ékszereidet ezzel a színes ékszerkészítő gyöngyök 1000db-os szettel! A szettben szereplő gyöngyök 9 mm átmérőjűek, tündöklő színekben pompáznak, többek között sárga, lila, kék, rózsaszín, zöld és narancs árnyalatban. Ez a gazdag szín- és formakavalkád lehetőséget ad arra, hogy kifejezd magadat és a kreativitásodat, miközben különféle ékszereket, például karkötőket, nyakláncokat vagy akár kulcstartókat készíthetsz. A 1000 darabos készlet bőséges mennyiséget biztosít hosszabb időre vagy több projekt megvalósítására. Szervezz ékszerkészítő partit barátaiddal, vagy tölts időt a családdal, miközben a gyöngyökből mindenki saját, egyedi alkotást készíthet.  Jellemzők: - Színes és élénk gyöngyök - 1000 darabos nagy készlet - 9 mm-es átmérő a könnyű fűzésért - Sokoldalúan felhasználható kreatív projektekhez - Kiváló minőségű anyagokból", "price": 2899.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-szines-ekszerkeszito-gyongyok-1000db-os-szett.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Fűzhető és vasalható gyöngyök", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98026", "title": "PlayBox: Dekorációs színes szemek 300db-os készlet két méretben", "img": "https://www.jatekshop.eu/upload_files/products/dekoracios-szines-szemek-5-es-7mm-300db-2472205.webp", "desc": "Fedezd fel ezt a 300 darabos, színes dekorációs szemek készletet, amely két különböző méretben érkezik, hogy mindenféle kézműves projektbe beleilljen! Ezek a vidám, színes szemek tökéletes kiegészítői lehetnek játékoknak, báboknak, vagy akár házi készítésű díszeknek, mint például filc állatoknak vagy scrapbook oldalaknak.  A készlet színes szemei különleges karaktert adnak bármilyen alkotásnak, segítségükkel könnyedén hozhatsz létre vidám vagy kifejező arcokat. A két méretű kivitel biztosítja, hogy a különböző méretű projektekhez is megtaláld a megfelelő szemeket, legyen szó apró vagy nagyobb alkotásokról.  Az öntapadós kivitelnek köszönhetően ezeket a szemeket rendkívül egyszerű felhasználni: csak válaszd ki a megfelelő méretet és színt, helyezd őket a kívánt felületre, és máris élvezheted a látványos eredményt. Ideális választás óvodai és iskolai kézműves foglalkozásokhoz, valamint otthoni alkotómunkákhoz egyaránt.  Jellemzők: - 300 darabos készlet - Két különböző méret a sokoldalú alkalmazhatóságért: 5 és 7mm - Színes és öntapadós kivitel az egyszerű használatért - Tökéletes játékok, bábok, és egyéb kézműves projektek szemének kialakításához - Kiváló eszköz kreatív tevékenységekhez mind otthon, mind oktatási környezetben", "price": 1129.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-dekoracios-szines-szemek-300db-os-keszlet-ket-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Öntapadós dekor anyagok és matricák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98044", "title": "PlayBox: Papír képkeret A4-es 10db-os", "img": "https://www.jatekshop.eu/upload_files/products/fenykep-keret-a4-2472362.webp", "desc": "Fedezd fel ezt a 10 darabos, A4-es méretű papírképkeret-szettet, amely kiválóan alkalmas kézműves projektekhez és egyedi dekorációs ötletek megvalósításához. Ezek a keretek remek lehetőséget kínálnak minden korosztálynak, hogy kreativitásukat kiélve saját képeket, rajzokat, vagy akár kézműves alkotásokat állítsanak ki.  Az egyszerű, de elegáns fehér színű keretek tökéletes hátteret biztosítanak bármilyen művészeti alkotásnak, legyen az akvarell festmény, ceruzarajz, vagy digitálisan nyomtatott kép. Különösen jól mutatnak benne az iskolai projektek, művészeti versenyekre készült alkotások, vagy akár a gyermeked első saját kézügyességét fejlesztő munkái.  A papírból készült keretek könnyűek, így biztonságosan használhatók a gyerekek által is, és könnyen fel lehet őket akasztani a falra vagy elhelyezni asztalon, polcon. Emellett a kreatív alkotók körében népszerű scrapbooking technikához is ideális választás.  Jellemzők: - Méret: A4 (kb. 21x29,7 cm) - Anyaga: Környezetbarát papír - Mennyiség: 10 darab - Szín: Fehér - Alkalmas rajzok, nyomatok, és kézműves alkotások keretezésére - Könnyű szerkezet, biztonságos használat - Univerzális design, amely illeszkedik minden dekorációs stílushoz", "price": 1529.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fplaybox-papir-kepkeret-a4-es-10db-os.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív Hobby > Papír dekor anyagok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J97477", "title": "Spirit: Be Magical unikornisos asztali könyöklő 60x40cm", "img": "https://www.jatekshop.eu/upload_files/products/408731-spirit-be-magical-asztali-konyoklo.webp", "desc": "Engedd, hogy a varázslatos mesevilág átölelje az íróasztalodat a Be Magical asztali könyöklővel! Ez a kiegészítő nem csupán egy egyszerű asztali könyöklő, hanem egy különleges utazás a mesék birodalmába. A minta egy holdfényes mesebeli erdőt ábrázol, melynek középpontjában egy fehér unikornis áll, ami egyedülálló hangulatot varázsol az íróasztalod környezetébe.  A Be Magical asztali könyöklő nemcsak varázslatos, hanem praktikus is. Puha és kellemes felületével ideális környezetet teremt az írás, rajzolás vagy munka közben. A kényelmes méret és az egyedi minta tökéletesen illeszkedik a mindennapi használathoz, így egyedivé teszi az otthonod vagy irodád berendezését.  Merülj el a varázslatos mesevilágban az íróasztalod segítségével, és hagyd, hogy a Be Magical asztali könyöklő inspiráljon és örömteli pillanatokat teremtsen a mindennapjaid során!  Jellemzők: - Be Magical asztali könyöklő  - PVC asztali könyöklő - lekerekített sarkakkal - csúszásmentes, rugalmas, - cseppálló, könnyen kezelhető - méret: 60x40cm", "price": 1790.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fspirit-be-magical-unikornisos-asztali-konyoklo-60x40cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Egyéb iskolai felszerelés", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98323", "title": "Luna: Pasztell lila színű műanyag irattartó mappa A/4-es méretben", "img": "https://www.jatekshop.eu/upload_files/products/luna-pasztell-lila-patentos-irattarto-mappa-a4es-meretben-5872.webp", "desc": "Tartsd rendben és stílusosan a dokumentumaidat ezzel a Luna pasztell lila színű műanyag irattartó mappával! Ez az elegáns és praktikus A/4-es méretű mappa tökéletes választás mind a gyerekek, mind a felnőttek számára, akik szeretik az egyszerű, mégis divatos irodai kiegészítőket. A mappa gyengéd pasztell lila színe kellemes a szemnek, és könnyedén illeszkedik bármilyen környezetbe, legyen az iskola, munkahely vagy otthon.  A tartós műanyag anyag védi a dokumentumokat a gyűrődéstől és a szennyeződéstől, így mindig rendezett és átlátható marad a tartalma. A patentos záródás biztosítja, hogy a mappa tartalma biztonságban legyen, és ne essen ki véletlenül. Az A/4-es méret ideális választás mindenféle papírmunkához, iskolai jegyzetekhez, munkahelyi dokumentumokhoz vagy fontos iratokhoz.  Ez a mappa nemcsak praktikus, hanem esztétikus kiegészítő is, amely feldobja a mindennapokat. Tökéletes választás ajándéknak is, legyen szó születésnapról, évnyitóról vagy bármilyen különleges alkalomról.  Jellemzők:  - Pasztell lila szín - Műanyag anyag - A/4-es méret - Patentos záródás - Tartós és praktikus kialakítás", "price": 319.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fluna-pasztell-lila-szinu-muanyag-irattarto-mappa-a-4-es-meretben.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Füzetbox", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99020", "title": "Pókember mintás kihajtható tolltartó 21x14x3,5cm", "img": "https://www.jatekshop.eu/upload_files/products/651311-pokember-kihajthato-tolltarto.jpg", "desc": "Szerezd be gyermekednek ezt a Pókember mintás kihajtható tolltartót, amely a vidámság és a praktikum tökéletes kombinációja! Ez a menő tolltartó kék alapon Pókember mintával van díszítve, ami igazán izgalmas megjelenést biztosít viselőjének.  A tolltartó cipzáras záródással rendelkezik, amely biztosítja, hogy a benne tárolt írószerek mindig biztonságban legyenek. A cipzár kinyitásával a tolltartó két oldalra hajtható, így könnyedén hozzáférhetünk a benne lévő eszközökhöz. Mindkét oldalon gumiszalagok találhatók, amelyek segítségével rendezetten tarthatók a ceruzák, tollak, radírok és más írószerek.  Ez a tolltartó nemcsak praktikus, de igazán szórakoztató is, hiszen a Pókember mintával minden iskolai napot feldob. A kék alapszín és a dinamikus minta egyedi és divatos megjelenést kölcsönöznek neki, így biztosan a gyerekek egyik kedvenc iskolai kiegészítője lesz.  A Pókember mintás kihajtható tolltartó ideális választás alsó tagozatos gyermekek számára, akik szeretik, ha írószereik rendezetten és könnyen hozzáférhetően vannak tárolva. Ez a tolltartó nemcsak a mindennapi iskolai használatra tökéletes, hanem otthoni tanulásra vagy bármilyen kreatív tevékenységhez is.  Lepd meg gyermekedet ezzel a vidám és praktikus tolltartóval, és tedd még élvezetesebbé a tanulást és az iskolai napokat. A Pókember mintás kihajtható tolltartó nemcsak egy eszköz a rendezettséghez, hanem egy kis kalandot is csempész a gyerekek mindennapjaiba.  Jellemzők: - Pókember kihajtható tolltartó - cipzáras zseb - pasztell színek - kiváló minőség - gumiszalagokkal rögzíthetőek az írószerek benne", "price": 4490.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.tkqlhce.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fpokember-mintas-kihajthato-tolltarto-21x14x3-5cm.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Tolltartók", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J99217", "title": "Nebulo: Silka radír - jégkrém mintás 1db", "img": "https://www.jatekshop.eu/upload_files/products/silka-radir-jegkrem.webp", "desc": "Varázsold el gyermekedet a Silka jégkrém mintás radírral, amely nemcsak praktikus, hanem vidám és színes is! Ez a radír a nyár és a frissítő édességek hangulatát hozza el az iskolai mindennapokba. A különböző gyümölcsös dizájnok, mint a citrom, eper, kivi és áfonya, garantáltan mosolyt csalnak minden kisdiák arcára. A Silka jégkrém radír kiváló minőségű anyagból készült, amely hatékonyan távolítja el a ceruzanyomokat, miközben kíméli a papírt. A radír kompakt méretének köszönhetően könnyen elfér a tolltartóban, így mindig kéznél van, amikor szükség van rá. Emellett a színes és játékos formatervezés inspirálja a gyerekek kreativitását és fantáziáját, így még a tanulást is szórakoztatóbbá teszi. Az ár 1db termékre vonatkozik, amelyik véletlenszerűen kerül kiválasztásra!  Jellemzők: - Jégkrém mintás dizájn többféle gyümölcsös változatban - Kiváló minőségű anyagból készült - Hatékonyan távolítja el a ceruzanyomokat - Kompakt méret, könnyen hordozható - Inspiráló és játékos megjelenés", "price": 229.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnebulo-silka-radir-jegkrem-mintas-1db.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Radírok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J98823", "title": "Dipa famentes műszaki rajzlap 180g A/2", "img": "https://www.jatekshop.eu/upload_files/products/p0018-2901-552484-a2-rajzlap-famentes.webp", "desc": "A Dipa famentes rajzlap A/2 méretben egy kiváló választás minden művész vagy diák számára, aki szeretne alkotni vagy rajzolni. Ez a rajzlap kiváló minőségű, 180 gramm súlyú papírból készült, ami tökéletes vastagságú a tollazáshoz és rajzoláshoz.  Az A/2 méretű lapok elegendő teret biztosítanak a kreativitásnak, miközben nem túl nagyok ahhoz, hogy kényelmesen elférjenek a munkaterületen vagy a művészeti stúdióban. A famentes rajzlap könnyen kezelhető és könnyű, így kiválóan alkalmas a művészeti projektekhez vagy a rajzokhoz.  A rajzlap famentes, ami azt jelenti, hogy a papír előállítása során nem használtak fel faanyagot. Ez környezetbarát választásnak számít, amely segít csökkenteni a fák kivágásának hatásait. Így a rajzlap nemcsak a kreativitást szolgálja, hanem hozzájárul a fenntarthatóbb jövőhöz is.  A Dipa famentes rajzlap sokoldalúan használható. Használhatod rajzoláshoz, festészethez, grafikai tervezéshez vagy más művészeti projektekhez. A vastag papír kiválóan kezeli a különböző médiumokat, így akár ceruzával, festékkel, pasztellel vagy krétával is dolgozhatsz rajta.  Összességében a Dipa famentes rajzlap A/2 méretben kiváló minőségű és sokoldalú választás minden művész vagy diák számára. A vastag papír, a praktikus méret és a fenntartható gyártási folyamat mind hozzájárulnak ahhoz, hogy hatékonyan és élvezettel alkothass rajta.  Jelelmzők: - Dipa rajzlap - Famentes - A/2-es méret - 180 grammos", "price": 80.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.dpbolvw.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fdipa-famentes-muszaki-rajzlap-180g-a-2.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Rajzlap", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2189", "title": "Állványos Mágnes és rajztábla", "img": "https://www.jatekshop.eu/upload_files/products/allvanyos-Magnes-es-rajztabla-DaVi.webp", "desc": "Fa állványos mágnes és rajztábla  A táblára krétával lehet rajzolni, és mágneses tárgyakat lehet rá felhelyezni. Magassága: 93cm, a tábla mérete: 50x38 cm  A szivacsot a készlet nem tartalmazza.", "price": 7290.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fallvanyos-magnes-es-rajztabla-5504.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Rajztáblák mágnestáblák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "2154", "title": "Felfújható gumicsónak piros színben - Intex", "img": "https://www.jatekshop.eu/upload_files/products/Felfujhato-gumicsonak-piros-szinben-Intex.webp", "desc": "Egy kiváló gumicsónak, amely ideális gyerekek számára, hogy felfedezzék a bennük rejlő hajóskapitányt! A csónak evezőlapáttal is használható, a gumicsónak két oldalán ennek kialakított nyílások találhatók. Juss túl a legnagyobb hullámokon is!  Mérete: 160x94x29cm.  A termék kizárólag szülői felügyelet mellett használható!", "price": 8949.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffelfujhato-gumicsonak-piros-szinben-intex-15131.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Strandjátékok > Gumicsónakok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "9360", "title": "Építhető fa kisvonat fénnyel és hanggal", "img": "https://www.jatekshop.eu/upload_files/products/Epitheto-fa-kisvonat-fennyel-es-hanggal.webp", "desc": "Építs saját kis vonatot, ami ráadásul fénnyel és hangokkal is szórakoztat. A gőzös mozdony mögé két vonatszerelvényt csatlakoztathatsz, amiket szintén építőelemekből alkothatsz meg. Az építőkockák elhelyezésével fejlődik a gyerekek kézügyessége és kreativitása, a kész mozdonnyal pedig izgalmas játék vár rájuk. Minőségi fajáték az izgalmas szórakozásért!  A fa kisvonat mérete: 43x13,5cm Fa alkotóelemek száma: 20db  A vonat fény és hangeffektjeihez 2db AAA típusú elemmel működtethető.  A kiváló minőségű Woodyland fajátékok mindegyike rendelkezik az ITC Tanúsító Intézet fajátékokra vonatkozó biztonsági tanúsítványaival, így bizonyítottan alkalmas a gyermekek motorikus, mozgásszervi képességeinek fejlesztésére. Minden játék a legmagasabb nemzetközi általános irányelveknek megfelelően lett tesztelve, így méltán viselik a Biztonságos Játék  titulust. Mindez garancia arra, hogy a gyermekek nem csak kiválóan szórakozhatnak, hanem megfelelő körülmények között fejleszthetik képességeiket is.", "price": 11999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fepitheto-fa-kisvonat-fennyel-es-hanggal-18494.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Fajátékok > Favonatok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1740", "title": "Novum vonalas spirál füzet A/5 80 lapos", "img": "https://www.jatekshop.eu/upload_files/products/Novum-vonalas-spiral-fuzet-A-5-80-lapos.webp", "desc": "Nyelvtan vagy irodalom órán elengedhetetlen, hogy feljegyzeteljük az óra anyagát, vagy megírjuk a házi feladatunkat, amit az előző órán adott fel a tanárunk/tanárnőnk. A kisalakú vonalas füzet remek választást nyújt azoknak, akik sokáig szeretnék használni ugyan azt a füzetet, mi9vel bőséges, 80 lapszámos helykínálata miatt biztosan nem telik be egyhamar a hely.  A Novum füzetcsalád remek választás, hiszen kedvező árú és mégis kiemelkedő minőségű. A széles választékban mindenki megtalálja a saját maga által leginkább kedvelt változatot.  A spirál füzet kis alakú, vonalas, 80 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: kis alakú, vonalas - lapok száma: 80 - stílus: hagyományos", "price": 499.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovum-vonalas-spiral-fuzet-a5-80-lapos-22070.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Vonalas füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "1532", "title": "Novum sima spirál füzet A/5 80 lapos", "img": "https://www.jatekshop.eu/upload_files/products/Novum-sima-spiral-fuzet-A-5-80-lapos.webp", "desc": "A sima füzeteket számtalan órán hasznosíthatjuk remekül. A Novum füzetcsalád a már jól megszokott, hagyományos dizájnú kis alakú sima füzetet kínálja spirál változatban, ami lehetővé teszi, hogy akár egész évben kényelmesen elférjen a tananyag egy helyen és maga a füzet is kényelmesen elférjen egy táskában vagy akár egy füzetboxban. A füzet elején található címkén remekül azonosíthatjuk magunkat és a tantárgyat, osztályt is,l de akár díszíthetjük vagy saját ízlésünk szerint dekorálhatjuk is azt.  A spirál füzet kis alakú, sima, 80 lapos.  A termék 100% Magyar gyártású, melyet igazán kedvező áron biztosítunk Önnek.  Jellemzői: - típusa: kis alakú, sima - lapok száma: 80 - stílus: hagyományos", "price": 389.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fnovum-sima-spiral-fuzet-a5-80-lapos-22072.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Sima füzetek", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J12636", "title": "Classic csillámos dekoráló szett 6db-os", "img": "https://www.jatekshop.eu/upload_files/products/42110c-csillamos-ragaszto-szett-6dbos.webp", "desc": "A csillámos ragasztó tollak tökéletes lehetőséget nyújtanak arra, hogy feldekorálj különböző tárgyakat, ajándékokat, füzeteket vagy bármit, amit szeretnél. A tollak puha műanyagból vannak, melyeket összenyomva tudod kiengedni a csillámos ragasztót, ami megszáradva nagyon látványos lesz. A készletben 6 különböző színű csillámos ragasztót találsz, mely lehetőséget ad rá, hogy kedvedre kreatívkodj!  Jellemzők: - Csillámos ragasztó - Remek dekorációra, díszítésre - Gyorsan szárad - Szép csillámos végeredmény - 6db ragasztó", "price": 1029.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fclassic-csillamos-dekoralo-szett-6db-os--31356.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Kreatív játékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J16006", "title": "Mesekocka járművek mintával 4db-os", "img": "https://www.jatekshop.eu/upload_files/products/mesekocka-jarmuvek.webp", "desc": "A kisgyermekek legelső puzzle-ja többnyire egy mesekocka melyből hat különböző képet lehet kirakni. Ez a mesekocka kimondottan járművek képeit eleveníti meg a játékos gyermeknek. A kocka anyaga műanyag, erre vannak felragasztva a gyermek világának megfelelő sematikus, élénk színekkel rendelkező érdekes járművek. Az összes fontos járműfajtának a megismerését magában hordozza a játék. A doboz négy kockát tartalmaz, ami pont elég nagy kihívás egy kisgyermeknek, aki könnyed sikerélménnyel gazdagodik egy-egy kép kirakása által.  Anyaga: műanyag és papír  A doboz tartalma: - mesekocka 4db", "price": 990.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmesekocka-jarmuvek-mintaval-4db-os-34810.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Bébijátékok > Bébi puzzle", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J18692", "title": "Quercetti: 100db-os pötyi készlet", "img": "https://www.jatekshop.eu/upload_files/products/quercetti-02122-fanta-color-panda.webp", "desc": "Ezekkel a vidám színű pötyikkel igazi élmény lesz a szórakozás. Az átlátszó műanyag táblába játszi könnyedséggel helyezhetőek el az aprócska pötyik. Az hogy milyen mintában rendezed el őket az csak rajtad múlik, ugyanis saját elképzeléseid mellett, ötleteket is meríthetsz a képeket tartalmazó albumból. Ne késlekedj szerezd be te is minél hamarabb ezt a remek készletet, és láss neki a kreatív mókának. Ráadásul játék közben szinte észrevétlenül fejlődik a kézügyességed is.  A csomag tartalma: - 100db pötyi (10mm) 4 színben - 1db műanyag tervező tábla - 1db album mintákkal  Mérete: 23cm x 20cm x 5cm", "price": 2649.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fquercetti-100db-os-potyi-keszlet-37476.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Kreatív és készségfejlesztő > Készségfejlesztő pötyi", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J30845", "title": "Goal Post focikapu labdával", "img": "https://www.jatekshop.eu/upload_files/products/goal-post-focikapu-labdaval.webp", "desc": "Már nem csak az iskolában és a tornateremben, hanem otthonodban, a kertben is kedvedre futballozhatsz szeretteiddel, illetve barátaiddal. A Goal Post focikapu szett lehetővé teszi, hogy testnevelés óra, vagy az iskola utáni külön edzés után tovább rúghasd a bőrt és gyakorold a büntetőket, hogy Te lehess a legjobb a meccsen. A szett egy focikaput és egy focilabdát tartalmaz, mely gyakorláshoz ideális választás.   A termék jellemzői:  - A kapu anyaga: műanyag - A labda anyaga: PVC - A kapu mérete: 91 x 63 cm - A szett tartalma: 1 db focikapu, 1 db focilabda, 1 db háló", "price": 7999.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.kqzyfj.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fgoal-post-focikapu-labdaval.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Sportjátékok > Labdajátékok", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J31537", "title": "Faber-Castell: Grip '01 színesceruza világoszöld", "img": "https://www.jatekshop.eu/upload_files/products/faber-castell-grip-01-szinesceruza-vilagoszold.webp", "desc": "Ha szeretsz rajzolni, de színes ceruzáid nem fognak jól, hegyük mindig kitörik, emellett pedig bárhogyan próbálkozol, kicsúszik rajzolás közben a kezedből, akkor tudjuk a megoldást. A Faber-Castell által megalkotott Grip  01 színesceruzára van szükséged. Rengeteg árnyalatban készült el a termék, hogy olyan színes, kreatív rajzokat készíthess, amilyenre mindig is vágytál. A világoszöld remek választás a természetről alkotott képekhez, fogása pedig kényelmes, köszönhetően a csúszásmentes felületnek.   A termék jellemzői:  - Kiváló minőségű anyagból készült - Soft-Grip csúszásmentes kialakítás a kényelmes fogásért - Háromszögletű forma - Élénk szín - Vízbe mártva is használható az akvarellhatású képek készítéséért - Törésálló az SV ragasztásnak köszönhetően", "price": 405.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Ffaber-castell-grip-01-szinesceruza-vilagoszold.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Iskola és Írószer > Színes Ceruzák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J35977", "title": "Mása és a Medve: Medve figura", "img": "https://www.jatekshop.eu/upload_files/products/masa-es-a-medve-medve-figura.webp", "desc": "Vajon most milyen kalandokba keveredik a meséből már jól ismert páros? A Mása és a Medve meséből ismerhetik a gyerekeke ezt a hatalmas medvét, aki a kislánnyal mindig valamilyen izgalmas történet főszereplőjévé válik. A gyerekek a kis figurával feleleveníthetik a mese epizódjait, mely oly sok szórakoztató jelenetet tartalmaz. A szerepjáték annál izgalmasabb, minél több figurát szereznek be hozza a gyerekek. Neked melyikük a kedvenced?  Mérete: 6cm magas Anyaga: műanyag", "price": 2049.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.jdoqocy.com/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fmesa-es-a-medve-medve-figura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Mása és a Medve figurák", "findora_main": "jatekok", "cat": "jatekok"}, {"id": "J39864", "title": "Bolondos Dallamok: Dodó kacsa játékfigura", "img": "https://www.jatekshop.eu/upload_files/products/bolondos-dallamok-dodo-kacsa-jatekfigura.webp", "desc": "Tapsi Hapsi mellett a Bolondos Dallamok mesék talán legismertebb figurája Dodó kacsa, aki számtalan mesében szerepel és mozifilmekben is feltűnik. A fekete színű kacsa különös hangjával és mókás tréfáival hamar a gyerekek kedvence lett szerte a világon, így most akár Te is beszerezheted őt játékfiguraként. A figura pontos kicsinyített mása az eredeti karakternek, akivel így Te játszhatod el a mesék jeleneteit vagy újakat találhatsz ki vele.   Mérete: kb. 6-7cm magas Anyaga: műanyag", "price": 1199.0, "original_price": null, "currency": "HUF", "discount": null, "url": "https://www.anrdoezrs.net/click-101579008-15154255?url=https%3A%2F%2Fwww.jatekshop.eu%2Fbolondos-dallamok-dodo-kacsa-jatekfigura.html%2Fhun%3Freferer%3Dgooglemerchant", "partner": "cj-jatekshop", "category_path": "Játékfigurák > Bolondos Dallamok játékfigurák", "findora_main": "jatekok", "cat": "jatekok"}]}